[
  {
    "i": 34700,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 18,
    "t": "Na inyong nalalamang kayo'y tinubos hindi ng mga bagay na nangasisira, ng pilak o ginto, mula sa inyong walang kabuluhang paraan ng pamumuhay, na ipinamana sa inyo ng inyong mga magulang;"
  },
  {
    "i": 34701,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 19,
    "t": "Kundi ng mahalagang dugo, gaya ng sa korderong walang kapintasan at walang dungis, sa makatuwid baga'y ang dugo ni Cristo:"
  },
  {
    "i": 34702,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 20,
    "t": "Na nakilala nga nang una bago itinatag ang sanglibutan, nguni't inihayag sa mga huling panahon dahil sa inyo,"
  },
  {
    "i": 34703,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 21,
    "t": "Na sa pamamagitan niya ay nanganampalataya kayo sa Dios, na sa kaniya'y bumuhay na maguli sa mga patay, at sa kaniya'y nagbigay ng kaluwalhatian; upang ang inyong pananampalataya at pagasa ay mapasa Dios."
  },
  {
    "i": 34704,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 22,
    "t": "Yamang nilinis ninyo ang mga kaluluwa sa inyong pagtalima sa katotohanan, sa pagibig na hindi pakunwari sa mga kapatid, ay mangagibigan kayo ng buong ningas ng inyong puso sa isa't isa:"
  },
  {
    "i": 34705,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 23,
    "t": "Yamang ipinanganak kayong muli, hindi sa binhing nasisira, kundi sa walang kasiraan, sa pamamagitan ng salita ng Dios na nabubuhay at namamalagi."
  },
  {
    "i": 34706,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 24,
    "t": "Sapagka't, Ang lahat ng laman ay gaya ng damo, At ang lahat ng kaniyang karangalan ay gaya ng bulaklak ng damo. Ang damo'y natutuyo, at ang bulaklak ay nalalanta:"
  },
  {
    "i": 34707,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 25,
    "t": "Datapuwa't ang salita ng Panginoon ay namamalagi magpakailan man. At ito ang salita ng mabubuting balita na ipinangaral sa inyo."
  },
  {
    "i": 34708,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 1,
    "t": "Kaya't sa paghihiwalay ng lahat na kasamaan, at lahat ng pagdaraya, at pagpapaimbabaw, at mga pananaghili, at ng lahat ng panglalait,"
  },
  {
    "i": 34709,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 2,
    "t": "Gaya ng mga sanggol na bagong panganak ay nasain ninyo ang gatas na walang daya na ukol sa espiritu, upang sa pamamagitan nito'y magsilago kayo sa ikaliligtas;"
  },
  {
    "i": 34710,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 3,
    "t": "Kung inyong napagkilala na ang Panginoon ay mapagbiyaya:"
  },
  {
    "i": 34711,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 4,
    "t": "Na kayo'y magsilapit sa kaniya, na isang batong buhay, na sa katotohana'y itinakuwil ng mga tao, datapuwa't sa Dios ay hirang, mahalaga,"
  },
  {
    "i": 34712,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 5,
    "t": "Kayo rin naman, na gaya ng mga batong buhay, ay natatayong bahay na ukol sa espiritu, upang maging pagkasaserdoteng banal, upang maghandog ng mga hain na ukol sa espiritu, na nangakalulugod sa Dios sa pamamagitan ni Jesucristo."
  },
  {
    "i": 34713,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 6,
    "t": "Sapagka't ito ang nilalaman ng kasulatan, Narito, aking inilalagay sa Sion ang isang batong panulok na pangulo, hirang mahalaga: At ang sumasampalataya sa kaniya ay hindi mapapahiya."
  },
  {
    "i": 34714,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 7,
    "t": "Sa inyo ngang nangananampalataya, siya'y mahalaga: datapuwa't sa hindi nangananampalataya, Ang batong itinakuwil ng nagsisipagtayo ng bahay Siyang naging pangulo sa panulok;"
  },
  {
    "i": 34715,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 8,
    "t": "At, Batong katitisuran, at bato na pangbuwal; Sapagka't sila ay natitisod sa salita, palibhasa'y mga suwail: na dito rin naman sila itinalaga,"
  },
  {
    "i": 34716,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 9,
    "t": "Datapuwa't kayo'y isang lahing hirang, isang makaharing pagkasaserdote, bansang banal, bayang pag-aaring sarili ng Dios, upang inyong ipahayag ang mga karangalan niyaong tumawag sa inyo mula sa kadiliman, hanggang sa kaniyang kagilagilalas na kaliwanagan:"
  },
  {
    "i": 34717,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 10,
    "t": "Na nang nakaraang panahon ay hindi bayan, datapuwa't ngayo'y bayan ng Dios: na hindi nagsipagkamit ng awa, datapuwa't ngayo'y nagsipagkamit ng awa."
  },
  {
    "i": 34718,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 11,
    "t": "Mga minamahal, ipinamamanhik ko sa inyong tulad sa mga nangingibang bayan at nagsisipaglakbay, na kayo'y magsipagpigil sa mga masamang pita ng laman, na nakikipaglaban sa kaluluwa;"
  },
  {
    "i": 34719,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 12,
    "t": "Na kayo'y mangagkaroon ng timtimang ugali sa gitna ng mga Gentil; upang, sa mga bagay na ipinagsasalita nila laban sa inyong tulad sa nagsisigawa ng masama, dahil sa inyong mabubuting gawa na kanilang nakikita, ay purihin nila ang Dios sa araw ng pagdalaw."
  },
  {
    "i": 34720,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 13,
    "t": "Kayo'y pasakop sa bawa't palatuntunan ng tao alangalang sa Panginoon: maging sa hari, na kataastaasan;"
  },
  {
    "i": 34721,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 14,
    "t": "O sa mga gobernador, na sinugo niya sa panghihiganti sa nagsisigawa ng masama at sa kapurihan ng nagsisigawa ng mabuti."
  },
  {
    "i": 34722,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 15,
    "t": "Sapagka't siyang kalooban ng Dios, na dahil sa paggawa ng mabuti ay inyong mapatahimik ang kamangmangan ng mga taong palalo:"
  },
  {
    "i": 34723,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 16,
    "t": "Na gaya nang kayo'y mga laya, at ang inyong kalayaan ay hindi ginagamit na balabal ng kasamaan, kundi gaya ng mga alipin ng Dios."
  },
  {
    "i": 34724,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 17,
    "t": "Igalang ninyo ang lahat ng mga tao. Ibigin ninyo ang pagkakapatiran. Mangatakot kayo sa Dios. Igalang ninyo ang hari."
  },
  {
    "i": 34725,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 18,
    "t": "Mga alila, kayo'y magsisuko na may buong takot sa inyong mga panginoon; hindi lamang sa mabubuti at mahihinahon, kundi naman sa mababagsik."
  },
  {
    "i": 34726,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 19,
    "t": "Sapagka't ito'y kalugodlugod, kung dahil sa budhing ukol sa Dios ay magtiis ang sinoman ng mga kalumbayan, na magbata ng di matuwid."
  },
  {
    "i": 34727,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 20,
    "t": "Sapagka't anong kapurihan nga, kung kayo'y nangagkakasala, at kayo'y tinatampal ay inyong tanggapin na may pagtitiis? nguni't kung kayo'y gumagawa ng mabuti, at kayo'y nagbabata, ay inyong tanggapin na may pagtitiis, ito'y kalugodlugod sa Dios."
  },
  {
    "i": 34728,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 21,
    "t": "Sapagka't sa ganitong bagay kayo'y tinawag: sapagka't si Cristo man ay nagbata dahil sa inyo, na kayo'y iniwanan ng halimbawa, upang kayo'y mangagsisunod sa mga hakbang niya:"
  },
  {
    "i": 34729,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 22,
    "t": "Na siya'y hindi nagkasala, o kinasumpungan man ng daya ang kaniyang bibig:"
  },
  {
    "i": 34730,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 23,
    "t": "Na, nang siya'y alipustain, ay hindi gumanti ng pagalipusta; nang siya'y magbata, ay hindi nagbala; kundi ipinagkatiwala ang kaniyang sarili doon sa humahatol ng matuwid:"
  },
  {
    "i": 34731,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 24,
    "t": "Na siya rin ang nagdala ng ating mga kasalanan sa kaniyang katawan sa ibabaw ng kahoy, upang pagkamatay natin sa mga kasalanan, ay mangabuhay tayo sa katuwiran; na dahil sa kaniyang mga sugat ay nangagsigaling kayo."
  },
  {
    "i": 34732,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 25,
    "t": "Sapagka't kayo'y gaya ng mga tupang nangaliligaw; datapuwa't ngayon ay nangabalik kayo sa Pastor at Obispo ng inyong mga kaluluwa."
  },
  {
    "i": 34733,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 1,
    "t": "Gayon din naman, kayong mga asawang babae, pasakop kayo sa inyong sarisariling asawa; upang, kung ang ilan ay hindi tumalima sa salita, ay mangahikayat ng walang salita sa pamamagitan ng ugali ng kanikaniyang asawang babae;"
  },
  {
    "i": 34734,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 2,
    "t": "Sa pagkamasid nila ng inyong ugaling mahinhin na may takot."
  },
  {
    "i": 34735,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 3,
    "t": "Na huwag sa labas ang kanilang paggayak na gaya ng pagpapahiyas ng buhok, at pagsusuot ng mga hiyas na ginto, o pagbibihis ng maringal na damit;"
  },
  {
    "i": 34736,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 4,
    "t": "Kundi ang pagkataong natatago sa puso na may damit na walang kasiraan ng espiritung maamo at payapa, na may malaking halaga sa paningin ng Dios."
  },
  {
    "i": 34737,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 5,
    "t": "Sapagka't nang unang panahon, ay ganito naman nagsigayak ang mga babaing banal na nagsiasa sa Dios, na pasakop sa kanikaniyang asawa;"
  },
  {
    "i": 34738,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 6,
    "t": "Na gaya ni Sara na tumalima kay Abraham, na kaniyang tinawag na panginoon: na kayo ang mga anak niya ngayon, kung nagsisigawa kayo ng mabuti, at di kayo nangatatakot sa anomang kasindakan."
  },
  {
    "i": 34739,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 7,
    "t": "Gayon din naman kayong mga lalake, magsipamahay kayong kasama ng inyo-inyong asawa ayon sa pagkakilala, na pakundanganan ang babae, na gaya ng marupok na sisidlan, yamang kayo nama'y kasamang tagapagmana ng biyaya ng kabuhayan: upang ang inyong mga panalangin ay huwag mapigilan."
  },
  {
    "i": 34740,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 8,
    "t": "Katapustapusan, kayong lahat ay mangagkaisang akala, madamayin, mangagibigang tulad sa magkakapatid, mga mahabagin, mga mapagkumbabang pagiisip:"
  },
  {
    "i": 34741,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 9,
    "t": "Na huwag ninyong gantihin ng masama ang masama, o ng alipusta ang pagalipusta; kundi ng pagpapala; sapagka't dahil dito kayo'y tinawag, upang kayo'y mangagmana ng pagpapala."
  },
  {
    "i": 34742,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 10,
    "t": "Sapagka't, Ang magnais umibig sa buhay, At makakita ng mabubuting araw, Ay magpigil ng kaniyang dila sa masama, At ang kaniyang mga labi ay huwag magsalita ng daya:"
  },
  {
    "i": 34743,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 11,
    "t": "At tumalikod siya sa masama, at gumawa ng mabuti; Hanapin ang kapayapaan, at kaniyang sundan."
  },
  {
    "i": 34744,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 12,
    "t": "Sapagka't ang mga mata ng Panginoon ay nasa mga matuwid, At ang kaniyang mga pakinig ay sa kanilang mga daing: Nguni't ang mukha ng Panginoon ay laban sa mga nagsisigawa ng masama."
  },
  {
    "i": 34745,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 13,
    "t": "At sino ang sa inyo ay aapi, kung kayo'y mapagmalasakit sa mabuti?"
  },
  {
    "i": 34746,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 14,
    "t": "Datapuwa't kung mangagbata kayo ng dahil sa katuwiran ay mapapalad kayo: at huwag kayong mangatakot sa kanilang pangtakot, o huwag kayong mangagulo;"
  },
  {
    "i": 34747,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 15,
    "t": "Kundi inyong ariing banal si Cristo na Panginoon sa inyong mga puso: na lagi kayong handa ng pagsagot sa bawa't tao na humihingi sa inyo ng katuwiran tungkol sa pagasang nasa inyo, nguni't sa kaamuan at takot:"
  },
  {
    "i": 34748,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 16,
    "t": "Na taglay ang mabuting budhi; upang, sa mga bagay na salitain laban sa inyo, ay mangapahiya ang nagsisialipusta sa inyong mabuting paraan ng pamumuhay kay Cristo."
  },
  {
    "i": 34749,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 17,
    "t": "Sapagka't lalong magaling, kung gayon ang iniibig ng kalooban ng Dios na kayo'y mangagbata dahil sa paggawa ng mabuti kay sa dahil sa paggawa ng masama."
  },
  {
    "i": 34750,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 18,
    "t": "Sapagka't si Cristo man ay nagbata ring minsan dahil sa mga kasalanan, ang matuwid dahil sa mga di matuwid, upang tayo'y madala niya sa Dios; siyang pinatay sa laman, nguni't binuhay sa espiritu;"
  },
  {
    "i": 34751,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 19,
    "t": "Na iyan din ang kaniyang iniyaon at nangaral sa mga espiritung nasa bilangguan,"
  },
  {
    "i": 34752,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 20,
    "t": "Na nang unang panahon ay mga suwail, na ang pagpapahinuhod ng Dios, ay nanatili noong mga araw ni Noe, samantalang inihahanda ang daong, na sa loob nito'y kakaunti, sa makatuwid ay walong kaluluwa, ang nangaligtas sa pamamagitan ng tubig:"
  },
  {
    "i": 34753,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 21,
    "t": "Na ayon sa tunay na kahawig ngayo'y nagligtas, sa makatuwid baga'y ang bautismo, hindi sa pagaalis ng karumihan ng laman, kundi sa paghiling ng isang mabuting budhi sa Dios, sa pamamagitan ng pagkabuhay na maguli ni Jesucristo;"
  },
  {
    "i": 34754,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 22,
    "t": "Na nasa kanan ng Dios, pagkaakyat niya sa langit; na ipinasakop sa kaniya ang mga anghel at ang mga kapamahalaan ang mga kapangyarihan."
  },
  {
    "i": 34755,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 1,
    "t": "Kung paano ngang si Cristo ay nagbata sa laman, ay magsandata rin naman kayo ng gayong pagiisip; sapagka't siya na nagbata sa laman ay nagpapatigil sa kasalanan;"
  },
  {
    "i": 34756,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 2,
    "t": "Upang huwag na kayong mangabuhay sa laman sa inyong nalalabing panahon sa mga masamang pita ng mga tao, kundi sa kalooban ng Dios."
  },
  {
    "i": 34757,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 3,
    "t": "Sapagka't sukat na ang nakaraang panahon upang gawin ang hangad ng mga Gentil, at lumakad sa kalibugan, sa mga masamang pita, sa mga paglalasing, sa mga kalayawan, sa mga kayamuan, at sa kasuklamsuklam na pagsamba sa mga diosdiosan:"
  },
  {
    "i": 34758,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 4,
    "t": "Ikinahahanga nila ang bagay na ito na kayo'y hindi nakikitakbong kasama nila sa gayong pagpapakalabis ng kaguluhan, kung kaya't kayo'y pinagsasalitaan ng masama:"
  },
  {
    "i": 34759,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 5,
    "t": "Na sila'y magbibigay sulit sa kaniya na handang humukom sa mga buhay at sa mga patay."
  },
  {
    "i": 34760,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 6,
    "t": "Sapagka't dahil dito'y ipinangaral maging sa mga patay ang evangelio, upang sila, ayon sa mga tao sa laman ay mangahatulan, datapuwa't mangabuhay sa espiritu ayon sa Dios."
  },
  {
    "i": 34761,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 7,
    "t": "Nguni't ang wakas ng lahat ng mga bagay ay malapit na: kayo nga'y mangagpakahinahon, at mangagpuyat sa pananalangin:"
  },
  {
    "i": 34762,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 8,
    "t": "Na una sa lahat ay maging maningas kayo sa inyong pagiibigan; sapagka't ang pagibig ay nagtatakip ng karamihang kasalanan:"
  },
  {
    "i": 34763,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 9,
    "t": "Na mangagpatuluyan kayo ng walang bulongbulungan:"
  },
  {
    "i": 34764,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 10,
    "t": "Na ayon sa kaloob na tinanggap ng bawa't isa, ay ipaglingkod sa inyo-inyo rin, na gaya ng mabubuting katiwala ng masaganang biyaya ng Dios;"
  },
  {
    "i": 34765,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 11,
    "t": "Na kung ang sinoma'y nagsasalita, ay gaya ng sa mga aral ng Dios: kung ang sinoman ay nangangasiwa, ay gaya ng sa kalakasang ibinibigay ng Dios: upang ang Dios ay papurihan sa lahat ng mga bagay sa pamamagitan ni Jesucristo, na sa kaniya ang kaluwalhatian at ang paghahari magpakailan man. Siya nawa."
  },
  {
    "i": 34766,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 12,
    "t": "Mga minamahal, huwag kayong mangagtaka tungkol sa mahigpit na pagsubok sa inyo, na dumarating sa inyo upang kayo'y subukin, na waring ang nangyayari sa inyo'y di karaniwang bagay:"
  },
  {
    "i": 34767,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 13,
    "t": "Kundi kayo'y mangagalak, sapagka't kayo'y mga karamay sa mga hirap ni Cristo; upang sa pagkahayag ng kaniyang kaluwalhatian naman ay mangagalak kayo ng malabis na galak."
  },
  {
    "i": 34768,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 14,
    "t": "Kung kayo'y mapintasan dahil sa pangalan ni Cristo, ay mapapalad kayo; sapagka't ang Espiritu ng kaluwalhatian at ang Espiritu ng Dios ay nagpapahingalay sa inyo."
  },
  {
    "i": 34769,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 15,
    "t": "Nguni't huwag magbata ang sinoman sa inyo na gaya ng mamamatay-tao, o magnanakaw, o manggagawa ng masama, o gaya ng mapakialam sa mga bagay ng iba:"
  },
  {
    "i": 34770,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 16,
    "t": "Nguni't kung ang isang tao ay magbata na gaya ng Cristiano, ay huwag mahiya; kundi luwalhatiin ang Dios sa pangalang ito."
  },
  {
    "i": 34771,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 17,
    "t": "Sapagka't dumating na ang panahon ng pasimula ng paghuhukom sa bahay ng Dios: at kung mauna sa atin, ano kaya ang wakas ng mga hindi nagsisitalima sa evangelio ng Dios?"
  },
  {
    "i": 34772,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 18,
    "t": "At kung ang matuwid ay bahagya ng makaliligtas, ang masama at ang makasalanan ay saan kaya magsisiharap?"
  },
  {
    "i": 34773,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 19,
    "t": "Kaya't ipagkatiwala naman ng nangagbabata ayon sa kalooban ng Dios ang kanilang mga kaluluwa sa paggawa ng mabuti sa tapat na Lumalang."
  },
  {
    "i": 34774,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 1,
    "t": "Sa matatanda nga sa inyo'y umaaral ako, akong matandang kasamahan ninyo, at isang saksi ng mga hirap ni Cristo, na may bahagi naman sa kaluwalhatiang ihahayag:"
  },
  {
    "i": 34775,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 2,
    "t": "Pangalagaan ninyo ang kawan ng Dios na nasa inyo, na magsigamit kayo ng pagpupuno, na hindi sapilitan, kundi may kasayahan, na ayon sa kalooban ng Dios; ni hindi dahil sa mahalay na kapakinabangan, kundi sa handang pagiisip;"
  },
  {
    "i": 34776,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 3,
    "t": "Ni hindi din naman ang gaya ng kayo'y may pagkapanginoon sa pinangangasiwaang ipinagtagubilin sa inyo, kundi kayo'y maging mga uliran ng kawan."
  },
  {
    "i": 34777,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 4,
    "t": "At pagkahayag ng pangulong Pastor, ay magsisitanggap kayo ng di nasisirang putong ng kaluwalhatian."
  },
  {
    "i": 34778,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 5,
    "t": "Gayon din naman, kayong mga kabataan, ay magsisuko sa matatanda. Oo, kayong lahat ay mangagbigkis ng kapakumbabaan, na kayo-kayo'y maglingkuran: sapagka't ang Dios ay sumasalangsang sa mga palalo, datapuwa't nagbibigay ng biyaya sa mga mapagpakumbaba."
  },
  {
    "i": 34779,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 6,
    "t": "Kaya't kayo'y mangagpakababa sa ilalim ng makapangyarihang kamay ng Dios, upang kayo'y kaniyang itaas sa kapanahunan;"
  },
  {
    "i": 34780,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 7,
    "t": "Na inyong ilagak sa kaniya ang lahat ng inyong kabalisahan, sapagka't kayo'y ipinagmamalasakit niya."
  },
  {
    "i": 34781,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 8,
    "t": "Kayo'y maging mapagpigil, kayo'y maging mapagpuyat; ang inyong kalaban na diablo, na gaya ng leong umuungal, ay gumagala na humahanap ng masisila niya:"
  },
  {
    "i": 34782,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 9,
    "t": "Na siya'y labanan ninyong matatag sa inyong pananampalataya, yamang inyong nalalaman na ang mga gayong hirap ay nagaganap sa inyong mga kapatid na nangasa sanglibutan."
  },
  {
    "i": 34783,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 10,
    "t": "At ang Dios ng buong biyaya na sa inyo'y tumawag sa kaniyang walang hanggang kaluwalhatian kay Cristo, pagkatapos na kayo'y makapagbatang sangdaling panahon, ay siya rin ang magpapasakdal, magpapatibay, at magpapalakas sa inyo."
  },
  {
    "i": 34784,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 11,
    "t": "Sumasakaniya nawa ang paghahari magpakailan man. Siya nawa."
  },
  {
    "i": 34785,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 12,
    "t": "Sa pamamagitan ni Silvano, na tapat nating kapatid, ayon sa aking palagay sa kaniya, ay sinulatan ko kayo ng maiksi, na aking iniaaral at sinasaksihan na ito ang tunay na biyaya ng Dios: magsitibay kayo dito."
  },
  {
    "i": 34786,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 13,
    "t": "Binabati kayo ng nasa Babilonia, na kasamang hinirang; at ni Marcos na aking anak."
  },
  {
    "i": 34787,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 14,
    "t": "Mangagbatian kayo ng halik ng pagibig. Kapayapaan nawa ang sumainyong lahat na na kay Cristo."
  },
  {
    "i": 34788,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 1,
    "t": "Si Simon Pedro, na alipin at apostol ni Jesucristo, sa nagsipagkamit na kasama namin ng mahalagang pananampalataya sa katuwiran ng ating Dios at Tagapagligtas na si Jesucristo:"
  },
  {
    "i": 34789,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 2,
    "t": "Biyaya at kapayapaan ang sa inyo'y dumami sa pagkakilala sa Dios at kay Jesus na Panginoon natin;"
  },
  {
    "i": 34790,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 3,
    "t": "Yamang ipinagkaloob sa atin ng kaniyang banal na kapangyarihan ang lahat ng mga bagay na nauukol sa kabuhayan at sa kabanalan, sa pamamagitan ng pagkakilala sa kaniya na tumawag sa atin sa pamamagitan ng kaniyang sariling kaluwalhatian at kagalingan;"
  },
  {
    "i": 34791,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 4,
    "t": "Na dahil dito ay ipinagkaloob niya sa atin ang kaniyang mahahalaga at napakadakilang pangako; upang sa pamamagitan ng mga ito ay makabahagi kayo sa kabanalang mula sa Dios, yamang nakatanan sa kabulukang nasa sanglibutan dahil sa masamang pita."
  },
  {
    "i": 34792,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 5,
    "t": "Oo, at dahil din dito, sa pagkaragdag sa ganang inyo ng buong sikap, ay ipamahagi ninyo sa inyong pananampalataya ang kagalingan; at sa kagalingan ay ang kaalaman;"
  },
  {
    "i": 34793,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 6,
    "t": "At sa kaalaman ay ang pagpipigil; at sa pagpipigil ay ang pagtitiis; at sa pagtitiis ay ang kabanalan;"
  },
  {
    "i": 34794,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 7,
    "t": "At sa kabanalan ay ang mabuting kalooban sa kapatid; at sa mabuting kalooban sa kapatid ay ang pagibig."
  },
  {
    "i": 34795,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 8,
    "t": "Sapagka't kung nasa inyo ang mga bagay na ito at sumasagana, ay hindi kayo pababayaang maging mga tamad o mga walang bunga sa pagkakilala sa ating Panginoong Jesucristo."
  },
  {
    "i": 34796,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 9,
    "t": "Sapagka't yaong wala ng mga bagay na ito ay bulag, na ang nakikita lamang ay ang nasa malapit, sa pagkalimot ng paglilinis ng kaniyang dating mga kasalanan."
  },
  {
    "i": 34797,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 10,
    "t": "Kaya, mga kapatid, lalong pagsikapan ninyo na mangapanatag kayo sa pagkatawag at pagkahirang sa inyo: sapagka't kung gawin ninyo ang mga bagay na ito ay hindi kayo mangatitisod kailan man:"
  },
  {
    "i": 34798,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 11,
    "t": "Sapagka't sa gayon ay ipinamamahaging sagana sa inyo ang pagpasok sa kahariang walang hanggan ng Panginoon natin at Tagapagligtas na si Jesucristo."
  },
  {
    "i": 34799,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 12,
    "t": "Kaya't magiging handa akong lagi na ipaalaala ko sa inyo ang mga bagay na ito, bagama't inyong nalalaman, at kayo'y pinatitibay sa katotohanang nasa inyo."
  }
]
