[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Josué dit : \"Pourquoi nous as-tu porté malheur ? Que Yahvé, en ce jour, t’apporte le malheur !\" et tout Israël le lapida (et on les livra au feu et on leur jeta des pierres)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Ils élevèrent sur lui un grand monceau de pierres qui existe encore aujourd’hui. Yahvé revint alors de son ardente colère. C’est pour cela qu’on a donné à ce lieu le nom de vallée d’Akor, jusqu’aujourd’hui."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Yahvé dit alors à Josué : \"Sois sans crainte ni frayeur ! Prends avec toi tous les gens de guerre. Debout ! monte contre Aï. Vois : je livre entre tes mains le roi de Aï, son peuple, sa ville et sa terre."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Tu traiteras Aï et son roi comme tu as traité Jéricho et son roi. Vous ne prendrez comme butin que les dépouilles et le bétail. Aie soin d’établir une embuscade contre la ville, par-derrière.\""
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Josué se leva, avec tous les gens de guerre, pour monter contre Aï. Josué choisit trente-mille hommes d’élite et les fit partir de nuit"
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "en leur donnant cet ordre : \"Attention ! vous dresserez une embuscade contre la ville, par-derrière, sans vous éloigner beaucoup de la ville, et soyez tous sur le qui-vive."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Moi et tous les gens qui m’accompagnent, nous nous approcherons de la ville, et lorsque les gens de Aï sortiront à notre rencontre comme la première fois, nous prendrons la fuite devant eux."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Ils nous suivront alors et nous les attirerons loin de la ville, car ils se diront : Ils fuient devant nous comme la première fois."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Alors vous surgirez de l’embuscade pour prendre possession de la ville : Yahvé votre Dieu la livrera entre vos mains."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Une fois la ville prise, vous la livrerez au feu, agissant selon la parole de Yahvé. Voyez, je vous ai donné un ordre.\""
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Josué les ayant renvoyés, ils allèrent au lieu de l’embuscade et se postèrent entre Béthel et Aï, à l’ouest de Aï. Josué passa la nuit au milieu du peuple,"
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "puis le lendemain, s’étant levé de bon matin, il passa le peuple en revue et, avec les anciens d’Israël, monta vers Aï en tête du peuple."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Tous les gens de guerre qui étaient avec lui montèrent, s’approchèrent jusqu’en face de la ville et campèrent au nord de Aï, la vallée se trouvant entre eux et la ville."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Josué prit environ cinq-mille hommes et les mit en embuscade entre Béthel et Aï, à l’ouest de la ville."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Le peuple dressa l’ensemble du camp qui était au nord de la ville, et son embuscade à l’ouest de la ville. Josué alla cette nuit-là au milieu de la plaine."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Dès que le roi de Aï eut vu cela, les gens de la ville se hâtèrent de se lever et de sortir pour que lui et tout son peuple aillent à la rencontre d’Israël pour le combattre, sur la descente qui est face à la Araba ; mais il ne savait pas qu’il y avait une embuscade dressée contre lui derrière la ville."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Josué et tout Israël se firent battre par eux et prirent la fuite sur le chemin du désert."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Tout le peuple qui se trouvait dans la ville se mit à leur poursuite à grands cris. En poursuivant Josué, ils s’écartèrent de la ville."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Il ne resta pas un homme dans Aï (ni dans Béthel) qui ne poursuivît Israël : ils laissèrent la ville ouverte et poursuivirent Israël."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Yahvé dit alors à Josué : \"Tends vers Aï le sabre que tu as en main, car c’est en ta main que je vais la livrer.\" Alors Josué tendit vers la ville le sabre qu’il avait en main."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "Et dès qu’il eut étendu la main, ceux de l’embuscade, surgissant en hâte de leur poste, prirent leur course, pénétrèrent dans la ville, s’en emparèrent et se hâtèrent de la livrer au feu."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Les gens de Aï se retournèrent et virent : voici que la fumée de la ville montait vers le ciel. Aucun d’entre eux ne se sentit le courage de fuir ici ou là, tandis que le peuple en fuite vers le désert se retournait contre ceux qui le poursuivaient."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Voyant que ceux de l’embuscade avaient pris la ville et que la fumée montait de la ville, Josué et tout Israël firent volte-face et attaquèrent les gens de Aï."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Les autres sortirent de la ville à leur rencontre, de sorte que les gens de Aï se trouvèrent au milieu des Israélites, ayant les uns d’un côté et les autres de l’autre. Ceux-ci les battirent jusqu’à ce qu’il ne leur restât plus un survivant ni un rescapé."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Mais on prit vivant le roi de Aï et on l’amena à Josué."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Quand Israël eut fini de tuer tous les habitants de Aï, dans la campagne et dans le désert où ils les avaient poursuivis, et que tous jusqu’au dernier furent tombés au fil de l’épée, tout Israël revint à Aï et en passa la population au fil de l’épée."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Le total de tous ceux qui tombèrent ce jour-là, tant hommes que femmes, fut de douze-mille, tous gens de Aï."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Josué ne ramena pas la main qu’il avait étendue avec le sabre, jusqu’à ce qu’il eût dévoué à l’anathème tous les habitants de Aï."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Israël ne prit pour butin que le bétail et les dépouilles de cette ville, selon l’ordre que Yahvé avait donné à Josué."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Josué incendia Aï et il en fit pour toujours une ruine, un lieu désolé jusqu’aujourd’hui."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Quant au roi de Aï, il le pendit à un arbre jusqu’au soir ; mais au coucher du soleil, Josué ordonna qu’on descendît de l’arbre son cadavre. On le jeta ensuite à l’entrée de la porte de la ville, et on amoncela sur lui un grand tas de pierres, qui existe jusqu’aujourd’hui."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Alors Josué édifia un autel à Yahvé, Dieu d’Israël, sur le mont Ebal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "comme Moïse, serviteur de Yahvé, l’avait ordonné aux Israélites, selon qu’il est écrit dans la Loi de Moïse : un autel de pierres brutes que le fer n’aura pas travaillées. Ils y offrirent des holocaustes à Yahvé et immolèrent des sacrifices de communion."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Là, Josué écrivit sur les pierres une copie de la Loi de Moïse, que celui-ci avait écrite devant les Israélites."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Tout Israël, avec ses anciens, ses scribes et ses juges, se tenait de part et d’autre de l’arche, en face des prêtres lévites qui portaient l’arche d’alliance de Yahvé, les étrangers comme les citoyens, moitié sur le front du mont Garizim et moitié sur le front du mont Ebal, comme Moïse, serviteur de Yahvé, l’avait ordonné pour donner en premier lieu la bénédiction au peuple d’Israël."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Puis Josué lut toutes les paroles de la Loi — la bénédiction et la malédiction — suivant tout ce qui est écrit dans le livre de la Loi."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Il n’y eut pas un mot de tout ce que Moïse avait ordonné qui ne fût lu par Josué en présence de toute l’assemblée d’Israël, y compris les femmes, les enfants et les étrangers qui marchaient au milieu d’eux."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Quand ils apprirent cela, tous les rois qui étaient de ce côté du Jourdain, dans la Montagne, dans le Bas-Pays et sur toute la côte de la Grande mer vers le Liban, Hittites, Amorites, Cananéens, Perizzites, Hivvites et Jébuséens,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "se coalisèrent pour combattre d’un commun accord Josué et Israël."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Les habitants de Gabaôn apprirent la manière dont Josué avait traité Jéricho et Aï,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "et eurent, eux aussi, recours à la ruse. Ils allèrent se munir de provisions, et chargèrent leurs ânes de vieux sacs et de vieilles outres à vin crevées et recousues."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Ils avaient à leurs pieds de vieilles sandales rapiécées, et sur eux de vieux habits. Tout le pain qu’ils emportaient pour leur nourriture était durci et réduit en miettes."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Ils arrivèrent au camp de Gilgal, auprès de Josué, et lui dirent ainsi qu’aux hommes d’Israël : \"Nous venons d’un pays lointain, faites donc alliance avec nous.\""
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Les hommes d’Israël répondirent à ces Hivvites : \"Qui sait si vous n’habitez pas au milieu de nous ? Alors comment pourrions-nous faire alliance avec vous ?\""
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Ils répondirent à Josué : \"Nous sommes tes serviteurs\" — \"Mais qui êtes-vous, leur demanda Josué, et d’où venez-vous ?\""
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Ils répondirent : \"C’est d’un pays très éloigné que viennent tes serviteurs, à cause du renom de Yahvé ton Dieu, car nous avons entendu parler de lui, de tout ce qu’il a fait en Égypte"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "et de tout ce qu’il a fait aux deux rois des Amorites qui vivaient au-delà du Jourdain, Sihôn, roi de Heshbôn, et Og, roi du Bashân, qui vivait à Ashtarot."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Alors nos anciens et tous les habitants de notre pays nous ont dit : Prenez avec vous des provisions pour le voyage, allez au-devant d’eux et dites-leur : Nous sommes vos serviteurs, faites donc alliance avec nous !"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Voici notre pain : il était tout chaud quand nous en avons fait provision dans nos maisons, le jour où nous sommes partis pour aller chez vous, et maintenant le voilà durci et réduit en miettes."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Ces outres à vin que nous avions remplies toutes neuves, les voilà crevées. Nos sandales et nos vêtements, les voilà usés par une très longue marche.\""
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Les notables acceptèrent de leurs provisions et ne consultèrent pas l’oracle de Yahvé."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Josué leur accorda la paix et fit alliance avec eux pour qu’ils aient la vie sauve, et les notables de la communauté leur en firent serment."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Or il arriva que, trois jours après qu’ils aient fait alliance, on apprit qu’ils étaient un peuple voisin, vivant au milieu d’Israël."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Les Israélites partirent du camp et arrivèrent dans leurs villes, le troisième jour. Leurs villes étaient Gabaôn, Kephira, Béérot et Qiryat-Yéarim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Les Israélites ne les attaquèrent pas, puisque les notables de la communauté leur avaient fait serment par Yahvé, Dieu d’Israël, mais toute la communauté murmura contre les notables."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Alors tous les notables dirent à toute l’assemblée : \"Nous leur avons fait serment par Yahvé, Dieu d’Israël, nous ne pouvons donc plus les toucher."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Voici ce que nous leur ferons : Laisse-leur la vie sauve, pour ne pas attirer sur nous la Colère à cause du serment que nous leur avons fait.\""
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "Et les notables leur dirent : \"Qu’ils vivent, mais qu’ils soient fendeurs de bois et porteurs d’eau au service de toute la communauté.\" Ainsi leur parlèrent les notables."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Josué convoqua les Gabaonites et leur dit : \"Pourquoi nous avez-vous trompés en disant : Nous sommes très éloignés de vous, quand vous habitez au milieu de nous ?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Désormais vous êtes maudits et vous ne cesserez jamais d’être en servitude, comme fendeurs de bois et porteurs d’eau dans la Maison de mon Dieu.\""
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Ils répondirent à Josué : \"C’est que l’on avait bien dit à tes serviteurs l’ordre donné par Yahvé ton Dieu à Moïse, son serviteur, de vous livrer tout ce pays et d’exterminer devant vous tous ses habitants. Aussi avons-nous été saisis à votre approche d’une grande crainte pour nos vies. Voilà pourquoi nous avons agi ainsi."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "Et maintenant, nous voici entre tes mains, ce qu’il te semble bon et juste de nous faire, fais-le.\""
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Il fit ainsi à leur égard ; il les délivra de la main des Israélites qui ne les tuèrent pas."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "En ce jour-là, Josué les mit comme fendeurs de bois et porteurs d’eau au service de la communauté et de l’autel de Yahvé, jusqu’aujourd’hui, au lieu qu’il choisirait."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Or, il advint qu’Adoni-Cédeq, roi de Jérusalem, apprit que Josué s’était emparé de Aï et l’avait vouée à l’anathème, traitant Aï et son roi comme il avait traité Jéricho et son roi, et que les habitants de Gabaôn avaient fait la paix avec Israël et demeuraient au milieu de lui."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "On en fut terrifié, car Gabaôn était une ville aussi grande que l’une des villes royales (elle était plus grande que Aï), et tous ses citoyens étaient des guerriers."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Alors Adoni-Cédeq, roi de Jérusalem, envoya dire à Hoham, roi d’Hébron, à Piréam, roi de Yarmut, à Yaphia, roi de Lakish, et à Debir, roi d’Eglôn :"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "\"Montez donc vers moi pour m’aider à battre Gabaôn, parce qu’elle a fait la paix avec Josué et les Israélites.\""
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Ayant opéré leur jonction, les cinq rois montèrent, à savoir le roi de Jérusalem, le roi d’Hébron, le roi de Yarmut, le roi de Lakish et le roi d’Eglôn, eux et toutes leurs troupes ; ils assiégèrent Gabaôn et l’attaquèrent."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Les gens de Gabaôn envoyèrent dire à Josué, au camp de Gilgal : \"Ne délaisse pas tes serviteurs, hâte-toi de monter jusqu’à nous pour nous sauver et nous secourir, car tous les rois amorites qui habitent la montagne se sont coalisés contre nous.\""
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Josué monta de Gilgal, lui, tous les gens de guerre et toute l’élite de l’armée."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Yahvé dit à Josué : \"Ne les crains pas, je les ai livrés entre tes mains, nul d’entre eux ne te résistera.\""
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Josué arriva sur eux à l’improviste, après avoir marché toute la nuit depuis Gilgal."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Yahvé les mit en déroute, en présence d’Israël, et leur infligea à Gabaôn une rude défaite ; il les poursuivit même sur le chemin de la pente de Bet-Horôn et les battit jusqu’à Azéqa (et jusqu’à Maqqéda)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Or, tandis qu’ils fuyaient devant Israël à la descente de Bet-Horôn, Yahvé lança du ciel sur eux, jusqu’à Azéqa, d’énormes grêlons, et ils moururent. Il en mourut plus sous les grêlons que sous le tranchant de l’épée des Israélites."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "C’est alors que Josué s’adressa à Yahvé, en ce jour où Yahvé livra les Amorites aux Israélites. Josué dit en présence d’Israël : \"Soleil, arrête-toi sur Gabaôn, et toi, lune, sur la vallée d’Ayyalôn !\""
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "Et le soleil s’arrêta, et la lune se tint immobile jusqu’à ce que le peuple se fût vengé de ses ennemis. Cela n’est-il pas écrit dans le livre du Juste ? Le soleil se tint immobile au milieu du ciel et près d’un jour entier retarda son coucher."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Il n’y a pas eu de journée pareille, ni avant ni depuis, où Yahvé ait obéi à la voix d’un homme. C’est que Yahvé combattait pour Israël."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Josué, et avec lui tout Israël, regagna le camp de Gilgal."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Quant à ces cinq rois, ils s’étaient enfuis et s’étaient cachés dans la caverne de Maqqéda."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "On vint en informer Josué : \"Les cinq rois, lui dit-on, viennent d’être découverts cachés dans la caverne de Maqqéda.\""
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "Josué dit : \"Roulez de grosses pierres à l’entrée de la caverne et postez contre elle des hommes pour y veiller."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Et vous, ne restez pas immobiles, poursuivez vos ennemis, coupez-leur la retraite et ne les laissez pas entrer dans leurs villes, car Yahvé votre Dieu les a livrés entre vos mains.\""
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "Quand Josué et les Israélites eurent achevé de leur infliger une très grande défaite jusqu’à les exterminer, tous ceux qui avaient réchappé vivants entrèrent dans les places fortes."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "Tout le peuple revint au camp sain et sauf, auprès de Josué à Maqqéda, et personne n’osa rien faire contre les Israélites."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Josué dit alors : \"Dégagez l’entrée de la caverne et faites-en sortir ces cinq rois pour me les amener.\""
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "On fit ainsi et l’on fit sortir les cinq rois de la caverne pour les lui amener : le roi de Jérusalem, le roi d’Hébron, le roi de Yarmut, le roi de Lakish et le roi d’Eglôn."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "Lorsqu’on eut fait sortir ces rois, Josué appela tous les hommes d’Israël et dit aux officiers des gens de guerre qui l’avaient accompagné : \"Approchez et mettez le pied sur la nuque de ces rois.\" Ils s’avancèrent et leur mirent le pied sur la nuque."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "\"Soyez sans crainte et sans frayeur, leur dit Josué, mais soyez forts et tenez bon, car c’est ainsi que Yahvé traitera tous les ennemis que vous aurez à combattre.\""
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Après quoi, Josué les frappa à mort et les fit pendre à cinq arbres auxquels ils restèrent suspendus jusqu’au soir."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "À l’heure du coucher du soleil, sur un ordre de Josué, on les dépendit des arbres et on les jeta dans la caverne où ils s’étaient cachés. De grandes pierres furent dressées contre l’entrée de la caverne, elles y sont restées jusqu’à ce jour même."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Le même jour, Josué se rendit maître de Maqqéda et la fit passer, ainsi que son roi, au fil de l’épée : il les voua à l’anathème avec tout ce qui se trouvait là de vivant, sans laisser échapper personne, et traita le roi de Maqqéda comme il avait traité le roi de Jéricho."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Josué, avec tout Israël, passa de Maqqéda à Libna, qu’il attaqua."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "Yahvé la livra aussi, avec son roi, entre les mains d’Israël qui la fit passer au fil de l’épée avec tout ce qui se trouvait de vivant ; il n’y laissa pas un survivant. Il traita son roi comme il avait traité le roi de Jéricho."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Josué, avec tout Israël, passa de Libna à Lakish, qu’il assiégea et attaqua."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "Yahvé livra Lakish entre les mains d’Israël qui s’en empara le second jour et la fit passer au fil de l’épée avec tout ce qui s’y trouvait de vivant, tout comme il avait agi pour Libna."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "C’est alors que le roi de Gézer, Horam, monta pour secourir Lakish, mais Josué le battit, ainsi que son peuple, jusqu’à ce qu’il ne lui laissât pas un survivant."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Josué, avec tout Israël, passa de Lakish à Eglôn. Ils l’assiégèrent et l’attaquèrent."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "Ils s’en emparèrent le jour même et la firent passer au fil de l’épée. Il voua à l’anathème, en ce jour- là, tout ce qui s’y trouvait de vivant, tout comme il avait agi pour Lakish."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Josué, avec tout Israël, monta d’Eglôn à Hébron, et ils l’attaquèrent."
  }
]
