[
  {
    "i": 35100,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 13,
    "t": "Și toată făptura care este în cer, și pe pământ, și sub pământ, și care sunt în mare, și toate cele ce sunt într-însele, am auzit zicând: \"Celui ce șade pe tron și Mielului, binecuvântarea și cinstea și slava și puterea în vecii vecilor!"
  },
  {
    "i": 35101,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 14,
    "t": "Și cele patru viețuitoare ziceau: \"Amin!\"; și bătrânii s-au aruncat la pământ și s-au închinat."
  },
  {
    "i": 35102,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 1,
    "t": "Și am văzut când a deschis Mielul una din cele șapte peceți și am auzit pe una din cele patru viețuitoare zicând ca un tunet: \"Vino și vezi!"
  },
  {
    "i": 35103,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 2,
    "t": "Și m-am uitat și iată un cal alb și cel ce ședea pe el avea un arc; și i s-a dat lui cunună și a ieșit biruitor, ca să biruiască."
  },
  {
    "i": 35104,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 3,
    "t": "Și când a deschis pecetea a doua, am auzit a doua viețuitoare zicând: \"Vino și vezi!"
  },
  {
    "i": 35105,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 4,
    "t": "Și a ieșit un alt cal, roșu, și celui ce ședea pe el i s-a dat să ia pacea de pe pământ și să se junghie unii pe alții, și i s-a dat lui sabie mare."
  },
  {
    "i": 35106,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 5,
    "t": "Și când a deschis pecetea a treia, am auzit a treia viețuitoare zicând: \"Vino și vezi!\" Și m-am uitat și iată un cal negru și cel ce ședea pe el avea un cântar în mână."
  },
  {
    "i": 35107,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 6,
    "t": "Și am auzit un glas în mijlocul celor patru viețuitoare zicând: \"Un litru de grâu pentru un dinar și trei litri de orz pentru un dinar, iar de untdelemn și de vin să nu te atingi!"
  },
  {
    "i": 35108,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 7,
    "t": "Și când a deschis pecetea a patra, am auzit glasul celei de-a patra viețuitoare zicând: \"Vino și vezi!"
  },
  {
    "i": 35109,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 8,
    "t": "Și m-am uitat și iată un cal galben și numele celui ce ședea pe el era Moartea, și iadul urma după el. Și li s-a dat lor putere peste a patra parte a pământului, ca să ucidă cu sabie și cu foamete și cu moarte și cu fiarele pământului."
  },
  {
    "i": 35110,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 9,
    "t": "Și când a deschis pecetea a cincea, am văzut sub altar sufletele celor înjunghiați pentru Cuvântul lui Dumnezeu și pentru mărturia pe care au avut-o."
  },
  {
    "i": 35111,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 10,
    "t": "Și strigau cu glas mare și ziceau: \"Până când, Stăpâne, Sfinte și Adevărate, nu judeci și nu răzbuni sângele nostru din cei ce locuiesc pe pământ?"
  },
  {
    "i": 35112,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 11,
    "t": "Și li s-a dat fiecăruia dintre ei câte un veșmânt alb și li s-a spus să mai aștepte puțină vreme, până ce se va împlini numărul și al celor împreună-slujitori cu ei și al fraților lor, care au să fie omorâți ca și ei."
  },
  {
    "i": 35113,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 12,
    "t": "Și m-am uitat când a deschis pecetea a șasea și s-a făcut cutremur mare și soarele s-a făcut negru ca un sac de păr, și luna întreagă s-a făcut ca sângele,"
  },
  {
    "i": 35114,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 13,
    "t": "Și stelele cerului au căzut pe pământ, precum smochinul cel zguduit de vânt aruncă smochinele sale verzi,"
  },
  {
    "i": 35115,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 14,
    "t": "Și cerul s-a retras ca o carte de piele înfășurată și toți munții și toate ostroavele s-au mutat din locurile lor."
  },
  {
    "i": 35116,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 15,
    "t": "Și regii pământului și căpeteniile și cei bogați și comandanții și cei puternici și toți robii și toți oamenii liberi s-au ascuns în peșteri și în stâncile munților,"
  },
  {
    "i": 35117,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 16,
    "t": "Și ziceau munților și stâncilor: \"Cădeți peste noi și ne ascundeți de fața Celui ce șade pe tron și de mânia Mielului,"
  },
  {
    "i": 35118,
    "b": 72,
    "c": 7406,
    "r": 7406,
    "o": 17,
    "t": "Că a venit ziua cea mare a mâniei lor și cine poate să stea?"
  },
  {
    "i": 35119,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 1,
    "t": "După acestea, am văzut patru îngeri stând în picioare în cele patru colțuri ale pământului, ținând cele patru vânturi ale pământului, ca să nu sufle vânt nici pe pământ, nici pe mare, nici peste vreun copac."
  },
  {
    "i": 35120,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 2,
    "t": "Și am văzut un alt înger, suindu-se dinspre răsăritul soarelui și având pecetea Dumnezeului celui viu. Și a strigat cu glas mare către cei patru îngeri, cărora li se dăduse să vatăme pământul și marea,"
  },
  {
    "i": 35121,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 3,
    "t": "Zicând: \"Nu vătămați pământul, nici marea, nici copacii, până ce nu vom pecetlui pe robii Dumnezeului nostru pe frunțile lor."
  },
  {
    "i": 35122,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 4,
    "t": "Și am auzit numărul celor pecetluiți: o sută patruzeci și patru de mii pecetluiți din toate semințiile fiilor lui Israel."
  },
  {
    "i": 35123,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 5,
    "t": "Din seminția lui Iuda, douăsprezece mii pecetluiți; din seminția lui Ruben, douăsprezece mii; din seminția lui Gad, douăsprezece mii;"
  },
  {
    "i": 35124,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 6,
    "t": "Din seminția lui Așer, douăsprezece mii; din seminția lui Neftali, douăsprezece mii; din seminția lui Manase, douăsprezece mii;"
  },
  {
    "i": 35125,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 7,
    "t": "Din seminția lui Simeon, douăsprezece mii; din seminția lui Levi, douăsprezece mii; din seminția lui Isahar, douăsprezece mii;"
  },
  {
    "i": 35126,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 8,
    "t": "Din seminția lui Zabulon, douăsprezece mii; din seminția lui Iosif, douăsprezece mii; din seminția lui Veniamin, douăsprezece mii pecetluiți."
  },
  {
    "i": 35127,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 9,
    "t": "După acestea, m-am uitat și iată mulțime mare pe care nimeni nu putea să o numere, din tot neamul și semințiile și popoarele și limbile, stând înaintea tronului și înaintea Mielului, îmbrăcați în veșminte albe și având în mâini ramuri de finic."
  },
  {
    "i": 35128,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 10,
    "t": "Și strigau cu glas mare, zicând: \"Mântuirea este a Dumnezeului nostru, Cel ce șade pe tron, și a Mielului!"
  },
  {
    "i": 35129,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 11,
    "t": "Și toți îngerii stăteau împrejurul tronului și împrejurul bătrânilor și al celor patru viețuitoare și au căzut înaintea tronului cu fața la pământ și s-au închinat lui Dumnezeu,"
  },
  {
    "i": 35130,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 12,
    "t": "Zicând: \"Amin! Binecuvântarea și slava și înțelepciunea și mulțumirea și cinstea și puterea și tăria fie Dumnezeului nostru în vecii vecilor! Amin!"
  },
  {
    "i": 35131,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 13,
    "t": "Și a răspuns unul dintre bătrâni, zicându-mi: \"Aceștia care sunt îmbrăcați în veșminte albe, cine sunt și de unde au venit?"
  },
  {
    "i": 35132,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 14,
    "t": "Și am zis către el: \"Domnul meu, tu știi.\" Și mi-a zis: \"Aceștia sunt cei ce vin din necazul cel mare și și-au spălat veșmintele lor și le-au albit în sângele Mielului."
  },
  {
    "i": 35133,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 15,
    "t": "Pentru aceasta sunt ei înaintea tronului lui Dumnezeu și Îi slujesc ziua și noaptea în templul Lui, și Cel ce șade pe tron va sălășlui peste ei."
  },
  {
    "i": 35134,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 16,
    "t": "Nu vor mai flămânzi, nici nu vor mai înseta și nu-i va mai dogori soarele, nici vreo arșiță,"
  },
  {
    "i": 35135,
    "b": 72,
    "c": 7407,
    "r": 7407,
    "o": 17,
    "t": "Pentru că Mielul, Care este în mijlocul tronului, îi va păstori și-i va povățui la izvoarele apelor vieții, și Dumnezeu va șterge orice lacrimă din ochii lor."
  },
  {
    "i": 35136,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 1,
    "t": "Și când a deschis pecetea a șaptea, s-a făcut tăcere în cer ca la jumătate de ceas..."
  },
  {
    "i": 35137,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 2,
    "t": "Și am văzut pe cei șapte îngeri care stau înaintea lui Dumnezeu, și li s-au dat șapte trâmbițe."
  },
  {
    "i": 35138,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 3,
    "t": "Și un alt înger a venit și a stat înaintea altarului, având o cădelniță de aur și i s-a dat lui tămâie multă, ca s-o aducă împreună cu rugăciunile tuturor sfinților, pe altarul de aur dinaintea tronului."
  },
  {
    "i": 35139,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 4,
    "t": "Și fumul tămâiei s-a suit, împreună cu rugăciunile sfinților, din mâna îngerului înaintea lui Dumnezeu."
  },
  {
    "i": 35140,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 5,
    "t": "Apoi îngerul a luat cădelnița și a umplut-o din focul altarului și a aruncat-o pe pământ. Și s-au făcut tunete și glasuri și fulgere și cutremur."
  },
  {
    "i": 35141,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 6,
    "t": "Și cei șapte îngeri, care aveau cele șapte trâmbițe, s-au pregătit să trâmbițeze."
  },
  {
    "i": 35142,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 7,
    "t": "Și a trâmbițat îngerul cel dintâi. Și s-a făcut grindină și foc amestecate cu sânge și au fost aruncate pe pământ și a ars a treia parte din pământ și a ars a treia parte din copaci și toată iarba verde a ars."
  },
  {
    "i": 35143,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 8,
    "t": "Și a trâmbițat îngerul al doilea. Și ca un munte mare arzând cu foc a fost aruncat în mare și a treia parte din mare s-a făcut sânge,"
  },
  {
    "i": 35144,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 9,
    "t": "Și a murit a treia parte din făpturile care erau în mare și care aveau suflare, și a treia parte din corăbii s-a stricat."
  },
  {
    "i": 35145,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 10,
    "t": "Și a trâmbițat îngerul al treilea. Și a căzut din cer o stea mare, arzând ca o făclie, și a căzut peste a treia parte din râuri și peste izvoarele apelor."
  },
  {
    "i": 35146,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 11,
    "t": "Și numele stelei se cheamă \"Pelin\". Și a treia parte din ape s-a prefăcut în pelin și mulți dintre oameni au murit din pricina apelor, pentru că se făcuseră amare."
  },
  {
    "i": 35147,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 12,
    "t": "Și a trâmbițat îngerul al patrulea. Și a fost lovită a treia parte din soare și a treia parte din lună și a treia parte din stele, ca să se întunece a treia parte din ele și ziua să nu mai lumineze a treia parte din ea, și noaptea asemenea."
  },
  {
    "i": 35148,
    "b": 72,
    "c": 7408,
    "r": 7408,
    "o": 13,
    "t": "Și m-am uitat și am auzit un vultur zburând prin mijlocul cerului, zicând cu glas mare: \"Vai, vai, vai locuitorilor pământului, din pricina glasurilor celorlalte trâmbițe ale celor trei îngeri care au să trâmbițeze!"
  },
  {
    "i": 35149,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 1,
    "t": "Și a trâmbițat îngerul al cincilea. Și am văzut o stea căzută din cer pe pământ, și i s-a dat cheia puțului adâncului."
  },
  {
    "i": 35150,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 2,
    "t": "Și a deschis puțul adâncului și s-a suit fum din puț, ca fumul unui cuptor mare, și s-a întunecat soarele și văzduhul de fumul puțului."
  },
  {
    "i": 35151,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 3,
    "t": "Și din fum au ieșit lăcuste pe pământ, și li s-a dat putere, precum au scorpionii pământului."
  },
  {
    "i": 35152,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 4,
    "t": "Și li s-a poruncit să nu vatăme iarba pământului, nici vreo verdeață, nici vreun copac, ci numai pe oamenii care nu au pecetea lui Dumnezeu pe frunțile lor."
  },
  {
    "i": 35153,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 5,
    "t": "Și li s-a dat, nu ca să-i ucidă, ci ca să-i chinuiască cinci luni, și chinul lor era ca chinul de scorpion, când lovește pe om."
  },
  {
    "i": 35154,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 6,
    "t": "Și în zilele acelea, oamenii vor căuta moartea și nu o vor găsi și vor dori să moară, dar moartea va fugi de ei."
  },
  {
    "i": 35155,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 7,
    "t": "Și lăcustele erau asemenea cu caii pregătiți de război, și pe capetele lor aveau ca niște cununi asemenea aurului și fețele lor erau ca fețele oamenilor,"
  },
  {
    "i": 35156,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 8,
    "t": "Și aveau păr ca părul femeilor și dinții lor erau ca dinții leilor,"
  },
  {
    "i": 35157,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 9,
    "t": "Și aveau platoșe ca platoșe de fier și vuietul aripilor lor era ca vuietul carelor cu mulți cai alergând la război,"
  },
  {
    "i": 35158,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 10,
    "t": "Și aveau cozi asemenea scorpionilor și bolduri și în cozile lor era puterea lor, ca să vatăme pe oameni cinci luni."
  },
  {
    "i": 35159,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 11,
    "t": "Și aveau peste ele rege pe îngerul adâncului, al cărui nume, evreiește, este Abaddon, iar elinește Apollyon."
  },
  {
    "i": 35160,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 12,
    "t": "Vaiul dintâi a trecut. Iată, după acestea, vin încă două vaiuri."
  },
  {
    "i": 35161,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 13,
    "t": "Și a trâmbițat îngerul al șaselea. Și am auzit un glas din cele patru coarne ale altarului de aur, cel dinaintea lui Dumnezeu,"
  },
  {
    "i": 35162,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 14,
    "t": "Zicând către îngerul al șaselea, care avea trâmbița: \"Dezleagă pe cei patru îngeri, care sunt legați lângă râul cel mare, Eufrat!"
  },
  {
    "i": 35163,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 15,
    "t": "Și au fost dezlegați cei patru îngeri, care erau pregătiți pentru ceasul și ziua și luna și anul, ca să ucidă a treia parte din oameni."
  },
  {
    "i": 35164,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 16,
    "t": "Și numărul oștirilor călărețe era de douăzeci de mii de ori zece mii: am auzit numărul lor."
  },
  {
    "i": 35165,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 17,
    "t": "Și așa am văzut în vedenie caii și pe cei ce ședeau pe ei, având platoșe de foc și de iacint și de pucioasă; și capetele cailor erau ca ale leilor și din gurile lor ieșea foc și fum și pucioasă."
  },
  {
    "i": 35166,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 18,
    "t": "Și a treia parte din oameni a fost ucisă de aceste trei urgii: de foc, de fum și de pucioasa care ieșeau din gurile lor."
  },
  {
    "i": 35167,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 19,
    "t": "Căci puterea cailor era în gurile lor și în cozile lor, căci cozile lor erau asemenea șerpilor, având capete și cu ele vătămau."
  },
  {
    "i": 35168,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 20,
    "t": "Și restul oamenilor, care n-au fost uciși de aceste urgii, nu s-au pocăit de faptele mâinilor lor, ca să nu se închine demonilor și idolilor de aur și de argint și de aramă și de piatră și de lemn, care nu pot nici să vadă, nici să audă, nici să umble,"
  },
  {
    "i": 35169,
    "b": 72,
    "c": 7409,
    "r": 7409,
    "o": 21,
    "t": "Și nu s-au pocăit de uciderile lor, nici de vrăjitoriile lor, nici de desfrânările lor, nici de furtișagurile lor."
  },
  {
    "i": 35170,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 1,
    "t": "Și am văzut un alt înger puternic, pogorând din cer, învăluit într-un nor, și curcubeul era deasupra capului lui și fața lui era ca soarele și picioarele lui ca stâlpi de foc."
  },
  {
    "i": 35171,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 2,
    "t": "Și avea în mână o cărticică deschisă. Și a pus piciorul drept pe mare, iar cel stâng pe pământ,"
  },
  {
    "i": 35172,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 3,
    "t": "Și a strigat cu glas mare, precum răcnește leul. Și după ce a strigat, cele șapte tunete au grăit glasurile lor."
  },
  {
    "i": 35173,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 4,
    "t": "Și când au grăit cele șapte tunete, eram gata să scriu, dar am auzit un glas din cer zicându-mi: \"Pecetluiește cele grăite de cele șapte tunete și nu le scrie!"
  },
  {
    "i": 35174,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 5,
    "t": "Și îngerul, pe care l-am văzut stând pe mare și pe pământ, și-a ridicat mâna dreaptă la cer"
  },
  {
    "i": 35175,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 6,
    "t": "Și S-a jurat pe Cel ce trăiește în vecii vecilor, Care a făcut cerul și cele dintr-însul și pământul și cele dintr-însul și marea și cele dintr-însa, că nu mai este vreme,"
  },
  {
    "i": 35176,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 7,
    "t": "Ci în zilele când va trâmbița îngerul al șaptelea, când va fi să trâmbițeze, atunci se va sfârși taina lui Dumnezeu, după cum a binevestit El pe robii Săi, proorocii."
  },
  {
    "i": 35177,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 8,
    "t": "Și glasul pe care l-am auzit din cer mi-a grăit iarăși și mi-a zis: \"Du-te, ia cărticica deschisă din mâna îngerului, care stă pe mare și pe pământ!"
  },
  {
    "i": 35178,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 9,
    "t": "Și m-am dus la înger, zicându-i să-mi dea cărticica. Și mi-a zis: \"Ia-o și mănânc-o și amar va face pântecele tău, dar în gura ta va fi dulce ca mierea."
  },
  {
    "i": 35179,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 10,
    "t": "Și am luat cărticica din mâna îngerului și am mâncat-o și în gura mea era dulce ca mierea, dar după ce am mâncat-o, pântecele meu s-a amărât."
  },
  {
    "i": 35180,
    "b": 72,
    "c": 7410,
    "r": 7410,
    "o": 11,
    "t": "Și mi s-a zis: \"Trebuie să proorocești din nou despre popoare multe, neamuri, limbi și împărați."
  },
  {
    "i": 35181,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 1,
    "t": "Și mi s-a dat o trestie asemenea unui toiag, zicând: \"Scoală-te și măsoară Templul lui Dumnezeu, altarul și pe cei ce se închină în el;"
  },
  {
    "i": 35182,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 2,
    "t": "dar curtea din afară a Templului las-o afară și nu o măsura, căci a fost dată neamurilor, și ele vor călca în picioare cetatea sfântă patruzeci și două de luni."
  },
  {
    "i": 35183,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 3,
    "t": "Și voi da putere celor doi martori ai mei și vor prooroci o mie două sute șaizeci de zile, îmbrăcați în saci."
  },
  {
    "i": 35184,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 4,
    "t": "Aceștia sunt cei doi măslini și cele două sfeșnice care stau înaintea Domnului pământului."
  },
  {
    "i": 35185,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 5,
    "t": "Și dacă cineva vrea să-i vatame, foc iese din gura lor și mistuie pe vrăjmașii lor; și dacă cineva vrea să-i vatame, astfel trebuie să fie ucis."
  },
  {
    "i": 35186,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 6,
    "t": "Ei au putere să închidă cerul, ca să nu plouă în zilele proorociei lor, și au putere peste ape, să le transforme în sânge, și să lovească pământul cu orice urgie, ori de câte ori vor voi."
  },
  {
    "i": 35187,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 7,
    "t": "Și când vor isprăvi cu mărturia lor, Fiara care se ridică din adânc va face război cu ei, îi va birui și-i va ucide."
  },
  {
    "i": 35188,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 8,
    "t": "Și trupurile lor vor zăcea pe ulițele cetății celei mari, care, în duh, se numește Sodoma și Egipt, unde a fost răstignit și Domnul lor."
  },
  {
    "i": 35189,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 9,
    "t": "Și dintre popoare, seminții, limbi și neamuri vor privi la trupurile lor trei zile și jumătate și nu vor îngădui ca trupurile lor să fie puse în mormânt."
  },
  {
    "i": 35190,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 10,
    "t": "Și locuitorii pământului se vor bucura de ei și se vor veseli și își vor trimite daruri unii altora, pentru că acești doi prooroci au chinuit pe locuitorii pământului."
  },
  {
    "i": 35191,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 11,
    "t": "Și după cele trei zile și jumătate, un duh de viață de la Dumnezeu a intrat în ei și au stat în picioare, și o mare frică a căzut peste cei ce se uitau la ei."
  },
  {
    "i": 35192,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 12,
    "t": "Și au auzit un glas puternic din cer, care le zicea: \"Suiți-vă aici!\" Și s-au suit la cer în nor, și vrăjmașii lor i-au privit."
  },
  {
    "i": 35193,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 13,
    "t": "Și în ceasul acela s-a făcut un mare cutremur de pământ, și a zecea parte din cetate s-a prăbușit, și au fost uciși în cutremur șapte mii de oameni. Și ceilalți s-au înfricoșat și au dat slavă Dumnezeului cerului."
  },
  {
    "i": 35194,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 14,
    "t": "Vaiul al doilea a trecut. Iată, vaiul al treilea vine curând!"
  },
  {
    "i": 35195,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 15,
    "t": "Și a sunat al șaptelea înger... Atunci s-au auzit în ceruri glasuri puternice care ziceau: \"Împărăția lumii a ajuns a Domnului nostru și a Hristosului Său, și El va împărăți în vecii vecilor!"
  },
  {
    "i": 35196,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 16,
    "t": "Și cei douăzeci și patru de bătrâni, care stau înaintea lui Dumnezeu pe scaunele lor, au căzut cu fețele la pământ și s-au închinat lui Dumnezeu,"
  },
  {
    "i": 35197,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 17,
    "t": "zicând: \"Îți mulțumim, Doamne Dumnezeule, Atotputernice, Cel ce ești și Cel ce erai, că ai luat puterea Ta cea mare și ai început să împărățești."
  },
  {
    "i": 35198,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 18,
    "t": "Neamurile s-au mâniat, dar a venit mânia Ta, și vremea să judeci pe cei morți, și să răsplătești pe robii Tăi, pe prooroci, pe sfinți și pe cei ce se tem de Numele Tău, pe cei mici și pe cei mari, și să-i nimicești pe cei ce nimicesc pământul."
  },
  {
    "i": 35199,
    "b": 72,
    "c": 7411,
    "r": 7411,
    "o": 19,
    "t": "Și s-a deschis Templul lui Dumnezeu în cer, și s-a văzut chivotul legământului Său în Templul Său. Și au fost fulgere, glasuri, tunete, un cutremur de pământ și o grindină mare..."
  }
]
