[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Bet teisybė tekės kaip vanduo, o teisumas – kaip neišsenkantis srautas!"
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Ar aukojote man atnašas ir aukas dykumoje keturiasdešimt metų, Izraelio namai?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Nešiosite Sakkutą, savo karalių, ir savo dievo žvaigždę, Kevaną, tuos atvaizdus, kuriuos pasigaminote."
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "Ir išvesiu jus už Damasko ribų, sako Viešpats – Dievas Sabaotas yra jo vardas."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Vargas tiems, kurie ramūs Sione, tiems, kurie pasitiki Samarijos kalnu, tiems žymiesiems tautų pirmiems vaisiams, kuriems priklauso Izraelio namai!"
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Eikite į Kalnę ir pamatysite, iš ten eikite į Hamatą didįjį, tada nusileiskite į Gatą, filistinų miestą: ar jie geresni už šias karalystes? Ar jų teritorija didesnė už jūsiškę?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Jūs manote atitolinsiantys nelaimės dieną ir skubinate smurto viešpatavimą!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Guli ant dramblio kaulo lovų, išsitiesę ant savo kušečių, jie valgo avis iš kaimenės ir veršelius iš tvarto."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Jie rėkauja skambant arfai, kaip Dovydas, jie išradinėja muzikinius instrumentus."
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "Jie geria vyną iš didelių taurių, tepasi geriausiais aliejais, bet nesielvartauja dėl Juozapo žlugimo!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Todėl dabar jie bus ištremti, priešakyje tremtinių, baigėsi ištižėlių orgija!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Viešpats Dievas prisiekė savimi: – Viešpaties, Dievo Sabaoto, žodis – Aš bjauriuosi Jokūbo išdidumu, nekenčiu jo rūmų ir atiduosiu miestą ir viską, kas jį užpildo."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Jei viename name liks dešimt žmonių, jie mirs."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Bus tik nedidelis būrys išsigelbėjusiųjų, kad išneštų kaulus iš namo; ir jei tas, kuris yra namo gilumoje, paklaus: \"Ar liko kas nors su tavimi?\" Jis atsakys: \"Daugiau nieko\" ir pasakys: \"Tyla! Negalima minėti Viešpaties vardo!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Nes štai Viešpats įsako, nuo jo smūgių didelis namas suskils ir mažas suskilinės."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Ar arkliai bėgioja uolomis, ar jūrą ariama jaučiais, kad jūs paverstumėte teisybę nuodais, o teisingumo vaisius – absintu?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Jūs džiaugiatės dėl Lo-Debaro, sakote: \"Ar ne savo jėga paėmėme Qarnayimą?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Štai, Aš pakelsiu prieš jus, Izraelio namai, – Viešpaties, Dievo Sabaoto, žodis – tautą, kuri jus engs nuo Hamato įėjimo iki Araba upelio."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Štai ką man parodė Viešpats Dievas: tai buvo skėrių išsiritimas tuo metu, kai pradeda augti atolas, suaugusių skėrių po karaliaus pjūties."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "Ir kai jie baigė ėsti krašto žolę, aš tariau: \"Viešpatie Dieve, atleisk, meldžiu! Kaip Jokūbas išsilaikys? Jis toks mažas!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Viešpats apgailestavo: \"Taip nebus\", – tarė Viešpats."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Štai ką man parodė Viešpats Dievas: Viešpats Dievas pašaukė ugnį bausmei; ji prarijo didžiąją Bedugnę, tada ji prarijo kraštą."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Aš tariau: \"Viešpatie Dieve, sustabdyk, meldžiu! Kaip Jokūbas išsilaikys? Jis toks mažas!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Viešpats apgailestavo: \"To taip pat nebus\", – tarė Viešpats Dievas."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Štai ką jis man parodė: Viešpats stovėjo prie sienos, rankoje turėdamas svambalą."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Viešpats man tarė: \"Ką matai, Amosai?\" Aš atsakiau: \"Svambalą\". Viešpats tarė: \"Štai, Aš dėsiu svambalą savo tautos, Izraelio, viduryje, daugiau jam neatleisiu."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Izaoko aukštumos bus nuniokotos, Izraelio šventyklos sugriautos, ir Aš pakilsiu prieš Jeroboamo namus su kalaviju."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Tada Amasijas, Betelio kunigas, nusiuntė žinią Jeroboamui, Izraelio karaliui: \"Amosas rengia sąmokslą prieš tave Izraelio namuose; kraštas negali pakęsti jo kalbų."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Nes taip kalba Amosas: Jeroboamas žus nuo kalavijo ir Izraelis bus ištremtas toli nuo savo žemės."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "Amasijas tarė Amosui: \"Regėtojau, eik šalin; bėk į Judo kraštą; valgyk ten savo duoną ir ten pranašauk."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Bet Betelyje daugiau nepranašauk, nes tai karališkoji šventovė, karalystės šventykla."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amosas atsakė ir tarė Amasijui: \"Aš nesu pranašas, aš nesu pranašo brolis; aš esu galvijų augintojas ir figų rinkėjas."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Bet Viešpats mane pasiėmė nuo kaimenės ir Viešpats man tarė: Eik, pranašauk mano tautai Izraeliui."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "Ir dabar išklausyk Viešpaties žodį: Tu sakai: Nepranašausi prieš Izraelį, nepranašausi prieš Izaoko namus."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Todėl taip kalba Viešpats: Tavo žmona paleistuvaus mieste, tavo sūnūs ir tavo dukterys kris nuo kalavijo, tavo žemė bus padalyta virve, o tu mirsi nešvarioje žemėje, ir Izraelis bus ištremtas toli nuo savo žemės."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Štai ką man parodė Viešpats Dievas: Tai buvo krepšys prinokusių vaisių."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Jis tarė: \"Ką matai, Amosai?\" Aš atsakiau: \"Krepšį prinokusių vaisių\". Viešpats man tarė: \"Mano tauta Izraelis pribrendo savo galui, daugiau jam neatleisiu."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "Rūmų giesmės tą dieną bus klyksmai – Viešpaties Dievo žodis. – Daugybė bus lavonų, juos išmes visur. Tyla!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Klausykitės to jūs, kurie engiate vargšus ir norėtumėte išnaikinti krašto nusižeminusiuosius."
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "Jūs, kurie sakote: \"Kada gi praeis jaunas mėnulis, kad galėtume parduoti grūdus, ir šabas, kad galėtume išleisti kviečius? Mes sumažinsime matą, padidinsime šekelį, apgausime svarstyklėmis, kad apgaudinėtume."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Mes pirksime silpnuosius už pinigus ir vargšą už porą sandalų; ir mes parduosime kviečių atliekas."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Viešpats prisiekė Jokūbo išdidumu; Niekada nepamiršiu nė vieno iš jų darbų."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Ar dėl to žemė nedreba? Ar ne visi jos gyventojai gedulingi? Ji kyla, kaip Nilas, visa, ji patinsta ir vėl nusileidžia, kaip Egipto Nilas."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Atsitiks tą dieną, – Viešpaties Dievo žodis, – kad aš priversiu saulę nusileisti vidurdienį ir aptemdysiu žemę šviesos dieną."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Aš paversiu jūsų šventes gedulu, o visas jūsų giesmes – raudomis; Aš apjuosiu ašutą aplink visus klubus ir plikę ant visų galvų. Aš padarysiu tai kaip vienintelio sūnaus gedulą, jo galas bus kaip kartėlio diena."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Štai ateina dienos, – Viešpaties žodis, – kai aš atsiųsiu badą į kraštą, ne duonos badą, ne vandens troškulį, bet klausytis Viešpaties žodžio."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Žmonės klajos nuo vienos jūros prie kitos jūros, nuo šiaurės iki rytų, jie klaidžios ieškodami Viešpaties žodžio, bet jo neras!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "Tą dieną gražios jaunos merginos ir jaunuoliai išseks nuo troškulio."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Tie, kurie prisiekia Samarijos nuodėme, tie, kurie sako: \"Gyvas tavo dievas, Danai!\" ir: \"Gyvas kelias į Beer Šebą!\", tie kris, kad daugiau nebepakiltų."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Mačiau Viešpatį stovintį prie aukuro, ir jis tarė: \"Smogk į stulpagalį, kad slenksčiai sudrebėtų; sudaužyk juos ant visų galvų, ir tai, kas iš jų liks, Aš nužudysiu kalaviju; neišsigelbės tarp jų nė vienas bėglys, neišsigelbės tarp jų nė vienas išsigelbėjęs."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Jei jie prasiverš į Šeolą, iš ten mano ranka juos paims; ir jei jie pakils į dangų, iš ten aš juos nuleisiu."
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "Jei jie pasislėps Karmelio viršūnėje, ten aš eisiu jų ieškoti ir paimsiu; jei jie pasislėps nuo mano akių jūros dugne, ten aš įsakysiu Gyvatei juos įkąsti."
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "Jei jie iškeliaus belaisviai prieš savo priešus, ten aš įsakysiu kalavijui juos nužudyti, aš nukreipsiu akis į juos, kad jiems būtų nelaimė, o ne laimė."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "Ir Viešpats Dievas Sabaotas... Jis paliečia žemę ir ji ištirpsta, ir visi jos gyventojai gedulingi; ji kyla, kaip Nilas, visa, ir vėl nusileidžia, kaip Egipto Nilas."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Jis pastatė savo aukštus kambarius danguje, jis įkūrė savo skliautą žemėje; jis pašaukia jūros vandenis ir išlieja juos ant žemės paviršiaus; Viešpats yra jo vardas."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Argi jūs man ne kaip kušitai, Izraelio vaikai? – Viešpaties žodis. – Ar aš nepakėliau Izraelio iš Egipto krašto, o filistinų – iš Kaftoro, o aramėjų – iš Kyro?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Štai, Viešpaties Dievo akys nukreiptos į nusidėjusią karalystę. Aš ją išnaikinsiu nuo žemės paviršiaus, tačiau visiškai neišnaikinsiu Jokūbo namų – Viešpaties žodis –"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Nes štai, aš įsakysiu ir supurtyti Izraelio namus tarp visų tautų, kaip purtoma rėčiu, ir nė vienas grūdas nenukris ant žemės."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Visi mano tautos nusidėjėliai žus nuo kalavijo, tie, kurie sako: \"Nelaimė nepriartės, ji mūsų nepasieks."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "Tomis dienomis Aš atstatysiu Davido vaitošančią trobelę, sutaisysiu jos plyšius, pakelsiu jos griuvėsius, atstatysiu ją kaip senovės dienomis,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "kad jie užvaldytų likusią Edomo dalį ir visas tautas, kurios buvo pavadintos mano vardu, Viešpaties, kuris tai padarė, žodis."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Štai ateina dienos, – Viešpaties žodis, – kai arti vienas kito seks artojas ir pjovėjas, vynuogių mindžiotojas ir sėjos skleidėjas. Kalnai varvės vynuogių sultimis, visos kalvos taps skystos."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Aš atstatysiu savo tautą Izraelį; jie atstatys nuniokotus miestus ir juose gyvens, jie sodins vynuogynus ir gers iš jų vyną, jie augins sodus ir valgys jų vaisius."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Aš pasodinsiu juos savo žemėje ir jie daugiau nebebus išrauti iš žemės, kurią jiems daviau, sako Viešpats, tavo Dievas."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Abdijo regėjimas. Apie Edomą. Aš gavau žinią iš Viešpaties, pasiuntinys buvo išsiųstas tarp tautų: \"Kelkitės! Žygiuokime prieš tą tautą! Į kovą!\" Taip kalba Viešpats Dievas:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Štai, Aš padarysiu tave mažu tarp tautų, tu esi žemiausioje paniekoje!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "Tavo širdies arogancija tave suklaidino, tu, kuris gyveni uolos įduboje, tu, kuris padarei aukštumas savo buveine, tu, kuris sakai savo širdyje: \"Kas privers mane nusileisti ant žemės?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Nors tu pakiltum kaip erelis, nors tu įdėtum savo lizdą tarp žvaigždžių, Aš tave iš ten numesiu! Viešpaties žodis."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Jei vagys ateitų į tavo namus (ar naktiniai plėšikai), ar jie nepavogtų to, kas jiems užtektų? Jei vynuogių rinkėjai ateitų į tavo namus, ar jie nepaliktų nieko paraginti? Kaip tu buvai nuniokotas!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Kaip Ezavas buvo išnaršytas, jo paslėpti lobiai, ištirti!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Jie tave išvijo iki sienų, jie tyčiojosi iš tavęs, visi tavo sąjungininkai! Jie apgavo tave, tavo geri draugai! Tie, kurie valgė tavo duoną, spendžia spąstus po tavo kojomis: \"Jis neturi proto!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Argi tą dieną, – Viešpaties žodis, – Aš neišnaikinsiu iš Edomo išminčių ir Ezavo kalno proto!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Temanas, tavo kariai sustings iš baimės, kad būtų išnaikintas kiekvienas žmogus nuo Ezavo kalno. Dėl žudynių,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "dėl smurto, įvykdyto prieš Jokūbą, tavo brolį, gėda tave apdengs ir tu išnyksi amžiams!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Kai tu laikėsi atokiai tą dieną, kai svetimšaliai išsivedė jo turtus, kai barbarai peržengė jo vartus ir metė burtus Jeruzalei, tu buvai kaip vienas iš jų!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Nesižavėk savo brolio vaizdu jo nelaimės dieną! Nedaryk Judo vaikų savo džiaugsmo objektu jų žlugimo dieną! Nesakyk įžūlių žodžių sielvarto dieną!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Neperženk mano tautos vartų jos nelaimės dieną! Tu taip pat nesižavėk jos bėdų vaizdu jos nelaimės dieną! Nepakelk rankos prieš jos turtus jos nelaimės dieną!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Nestovėk kryžkelėse, kad sunaikintum jos bėglius! Neatiduok jos išgyvenusiųjų sielvarto dieną!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Nes arti, Viešpaties diena, prieš visas tautas! Kaip tu padarei, tau bus padaryta: tavo darbai tau grįš ant galvos!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Taip, kaip jūs gėrėte ant mano šventojo kalno, visos tautos gers be paliovos; jie gers ir apsirys, ir jie bus tarsi niekada nebūtų buvę!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Bet ant Siono kalno bus išsigelbėjusių – tai bus šventa vieta – ir Jokūbo namai atgaus savo paveldą!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "Jokūbo namai bus ugnis, Juozapo namai – liepsna, Ezavo namai – šiaudai! Jie įsipliesks ir juos praris, ir niekas neišliks iš Ezavo namų: Viešpats kalbėjo!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "Tie iš Negebo paveldės Ezavo kalną, tie iš žemumos – filistinų žemę, jie paveldės Efraimo teritoriją ir Samarijos teritoriją, o Benjaminas paveldės Gileadą."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "Šios kariuomenės tremtiniai, Izraelio vaikai, paveldės Kanaano žemę iki Sareptos, o Jeruzalės tremtiniai, esantys Sefarade, paveldės Negebo miestus."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "Jie užlips, pergalingi, ant Siono kalno teisti Ezavo kalno, ir Viešpačiui priklausys karalystė!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Viešpaties žodis atėjo Jonui, Amitajo sūnui:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "\"Kelkis, tarė Jis, eik į Ninevę, didįjį miestą, ir paskelbk jiems, kad jų nedorumas pakilo iki manęs."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Jonas leidosi į kelionę bėgti į Taršišą, toli nuo Viešpaties. Jis nuėjo į Jopę ir rado laivą, plaukiantį į Taršišą, sumokėjo už kelionę ir įlipo, kad su jais keliautų į Taršišą, toli nuo Viešpaties."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Bet Viešpats pasiuntė į jūrą smarkų vėją, ir jūroje kilo didelė audra, taip, kad laivas grasino sudužti."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "Jūreiviai išsigando; jie šaukėsi kiekvienas savo dievo ir, norėdami palengvinti laivą, išmetė krovinį į jūrą. Jonas tuo tarpu buvo nusileidęs į laivo dugną; jis atsigulė ir giliai miegojo."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "Laivo vadas priėjo prie jo ir tarė: \"Ką tu čia miegi? Kelkis, šaukis savo Dievo! Gal Dievas pagalvos apie mus ir nepražūsime."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "Tada jie tarė vienas kitam: \"Meskime burtus, kad sužinotume, iš ko mums ši nelaimė.\" Jie metė burtus, ir burtas krito Jonui."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Tada jie jam tarė: \"Sakyk mums, kas tavo reikalas, iš kur tu atvyksti, kokia tavo šalis ir kokiai tautai tu priklausai."
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "Jis atsakė jiems: \"Aš esu hebrajas, ir aš garbinu Viešpatį, dangaus Dievą, kuris sukūrė jūrą ir žemę."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Žmones apėmė didelis išgąstis, ir jie jam tarė: \"Ką tu padarei!\" Jie iš tikrųjų žinojo, kad jis bėga toli nuo Viešpaties, nes jis jiems tai papasakojo."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "Jie jam tarė: \"Ką tau padarysime, kad jūra nurimtų mums?\" Nes jūra vis labiau siautėjo."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "Jis atsakė jiems: \"Paimkite mane ir įmeskite į jūrą, ir jūra jums nurims. Nes aš žinau, kad dėl manęs ši smarki audra jus užpuolė."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Žmonės irklavo, norėdami pasiekti krantą, bet veltui, nes jūra vis labiau siautėjo prieš juos."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Tada jie maldavo Viešpatį ir tarė: \"Ak! Viešpatie, tegu nepražūsime dėl šio žmogaus gyvybės, ir tegu neužkrausi mums nekaltų kraujo, nes Tu, Viešpatie, pasielgei pagal savo gerą valią."
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "Ir, paėmę Joną, jie įmetė jį į jūrą, ir jūra numalšino savo įniršį."
  }
]
