[
  {
    "i": 5600,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 16,
    "t": "Prokletý, kdož zlehčuje otce svého neb matku svou. I řekne všecken lid: Amen."
  },
  {
    "i": 5601,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 17,
    "t": "Prokletý, kdož přenáší meze bližního svého. I řekne všecken lid: Amen."
  },
  {
    "i": 5602,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 18,
    "t": "Prokletý, kdož zavádí slepého s cesty. I řekne všecken lid: Amen."
  },
  {
    "i": 5603,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 19,
    "t": "Prokletý, kdož překřivuje právo příchozího, sirotka neb vdovy. I řekne všecken lid: Amen."
  },
  {
    "i": 5604,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 20,
    "t": "Prokletý, kdož obcuje s manželkou otce svého, neboť odkryl okraj roucho otce svého. I řekne všecken lid: Amen."
  },
  {
    "i": 5605,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 21,
    "t": "Prokletý, kdož obcuje s hovadem kterýmkoli. I řekne všecken lid: Amen."
  },
  {
    "i": 5606,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 22,
    "t": "Prokletý, kdož obcuje se sestrou svou, dcerou otce svého, neb dcerou matky své. I řekne všecken lid: Amen."
  },
  {
    "i": 5607,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 23,
    "t": "Prokletý, kdož obcuje s tchýní svou. I řekne všecken lid: Amen."
  },
  {
    "i": 5608,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 24,
    "t": "Prokletý, kdož bije bližního svého tajně. I řekne všecken lid: Amen."
  },
  {
    "i": 5609,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 25,
    "t": "Prokletý, kdož béře mzdu k zabití osoby nevinné. I řekne všecken lid: Amen."
  },
  {
    "i": 5610,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 26,
    "t": "Prokletý, kdož nepotvrzuje slov zákona tohoto, aby je činil. I řekne všecken lid: Amen."
  },
  {
    "i": 5611,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 1,
    "t": "Staneť se pak, jestliže pilně poslouchati budeš hlasu Hospodina Boha svého, ostříhaje a čině všecky přikázaní jeho, kteráž já tobě dnes přikazuji, že vyvýší tě Hospodin Bůh tvůj nade všecky národy země."
  },
  {
    "i": 5612,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 2,
    "t": "I sstoupí na tě všecka požehnání tato, a dohnají tě, když poslouchati budeš hlasu Hospodina Boha svého."
  },
  {
    "i": 5613,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 3,
    "t": "Požehnaný budeš v městě, i požehnaný budeš na poli."
  },
  {
    "i": 5614,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 4,
    "t": "Požehnaný bude plod života tvého, i úrody země tvé, plod dobytka tvého, stáda skotu tvého, i stáda ovcí tvých."
  },
  {
    "i": 5615,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 5,
    "t": "Požehnaný bude koš tvůj, i nádoba na těsto tvé."
  },
  {
    "i": 5616,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 6,
    "t": "Požehnaný budeš, když vejdeš, i požehnaný budeš, když vyjdeš."
  },
  {
    "i": 5617,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 7,
    "t": "Dá Hospodin, aby nepřátelé tvoji, kteříž povstanou proti tobě, poraženi byli před tebou. Jednou cestou vyjdou proti tobě, ale sedmi cestami utekou od tebe."
  },
  {
    "i": 5618,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 8,
    "t": "Přikáže Hospodin požehnání, aby bylo s tebou v obilnicích tvých, i ve všem, k čemuž přiložíš ruku svou, a požehná tobě v zemi, kterouž tobě Hospodin Bůh tvůj dává."
  },
  {
    "i": 5619,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 9,
    "t": "Ustanoví tě Hospodin sobě za lid svatý, jakož přisáhl tobě, když ostříhati budeš přikázaní Hospodina Boha svého, a choditi budeš po cestách jeho."
  },
  {
    "i": 5620,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 10,
    "t": "A uzří všecken lid země, že jméno Hospodinovo povoláno jest na tebe, a báti se tebe budou."
  },
  {
    "i": 5621,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 11,
    "t": "A rozmnoží tobě Hospodin hojnost v dobrém, v plodu života tvého, i v plodu dobytka tvého, i v úrodách země tvé, v zemi, o kteréž přisáhl Hospodin otcům tvým, že ji tobě dá."
  },
  {
    "i": 5622,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 12,
    "t": "Otevře tobě Hospodin poklad svůj výborný, nebesa, aby dal déšť zemi tvé v čas svůj, a aby požehnal všemu dílu rukou tvých. I budeš půjčovati národům mnohým, sám pak nebudeš si vypůjčovati."
  },
  {
    "i": 5623,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 13,
    "t": "Postaví tě Hospodin za hlavu, a nebudeš za ocas, a budeš vždycky svrchu, a nebudeš zdola, budeš-li poslouchati přikázaní Hospodina Boha svého, kteráž já tobě dnes přikazuji, abys je ostříhal a činil,"
  },
  {
    "i": 5624,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 14,
    "t": "Neuchyluje se ode všech slov těch, kteráž já vám dnes přikazuji, na pravo ani na levo, chodě za bohy cizími, abys jim sloužil."
  },
  {
    "i": 5625,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 15,
    "t": "Staneť se pak, jestliže neposlouchati budeš hlasu Hospodina Boha svého, neostříhaje, abys činil všecky přikázaní jeho a ustanovení jeho, kteráž já tobě dnes přikazuji, že sstoupí na tě všecka prokletí tato, a dohnají tě."
  },
  {
    "i": 5626,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 16,
    "t": "Prokletý budeš v městě, i prokletý budeš na poli."
  },
  {
    "i": 5627,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 17,
    "t": "Prokletý bude koš tvůj, i nádoba na těsto tvé."
  },
  {
    "i": 5628,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 18,
    "t": "Prokletý bude plod života tvého, i úrody země tvé, stáda skotu tvého, i stáda ovcí tvých."
  },
  {
    "i": 5629,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 19,
    "t": "Prokletý budeš, když vejdeš, i prokletý budeš, když vyjdeš."
  },
  {
    "i": 5630,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 20,
    "t": "Sešleť Hospodin na tebe proklínání, potření a hrozné sstíhání ve všem, k čemuž přiložíš ruku svou, abys činil, dokudž nebudeš vyhuben, a dokudž rychle nezahyneš pro zlost skutků svých, jimiž jsi mne opustil."
  },
  {
    "i": 5631,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 21,
    "t": "Přivedeť Hospodin na tebe mor, dokudž tě nevyhubí s země, do kteréž jdeš, abys ji dědičně obdržel."
  },
  {
    "i": 5632,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 22,
    "t": "Bíti tě bude Hospodin suchotami, zimnicí, hořením, ohněm, mečem, rzí a snětí, kteréž tě stíhati budou, dokudž nezahyneš."
  },
  {
    "i": 5633,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 23,
    "t": "A nebesa, kteráž jsou nad hlavou tvou, budou měděná, a země, kteráž jest pod tebou, železná."
  },
  {
    "i": 5634,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 24,
    "t": "Dá Hospodin, aby déšť země tvé prach a písek byl. S nebe sstupovati bude na tebe, dokudž nebudeš vyhuben."
  },
  {
    "i": 5635,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 25,
    "t": "Dá Hospodin, abys poražen byl před nepřátely svými. Jednou cestou vyjdeš proti nim, a sedmi cestami utíkat budeš od nich, a budeš strašidlo všechněm královstvím země."
  },
  {
    "i": 5636,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 26,
    "t": "Mrtvola pak tvá bude pokrm všemu ptactvu nebeskému, i zvířatům zemským, a nebude, kdo by je zaplašil."
  },
  {
    "i": 5637,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 27,
    "t": "Bíti tě bude Hospodin vředem Egyptským, a hemoroidy, prašivinou a svrabem, z kterýchž nebudeš moci uzdraven býti."
  },
  {
    "i": 5638,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 28,
    "t": "Bíti tě bude Hospodin zběsilostí, slepotou a zmatením srdce,"
  },
  {
    "i": 5639,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 29,
    "t": "Tak že hmatati budeš v poledne, jako hmatá slepý v mrákotě, a neprospěje se ti na cestách tvých, ale vždycky utiskován a loupen budeš, aniž bude, kdo by tě vysvobodil."
  },
  {
    "i": 5640,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 30,
    "t": "Ženu pojmeš, ale jiný muž s ní spáti bude. Dům vystavíš, ale nebudeš bydliti v něm. Vinici štípíš, ale nebudeš jísti ovoce z ní."
  },
  {
    "i": 5641,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 31,
    "t": "Vol tvůj zabit bude před očima tvýma, ale nebudeš jísti z něho. Osel tvůj uloupen bude před tváří tvou, a nenavrátí se tobě. Ovce tvé dány budou nepřátelům tvým, a nebude, kdo by tě jich zastal."
  },
  {
    "i": 5642,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 32,
    "t": "Synové tvoji i dcery tvoje dány budou lidu cizímu, a oči tvé vidouce, teskniti budou po nich na každý den, aniž budeš míti síly k tomu."
  },
  {
    "i": 5643,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 33,
    "t": "Úrody země tvé a všecken prací tvé plod jísti bude lid, jehož jsi neznal, a budeš utiskován a setřen vždycky."
  },
  {
    "i": 5644,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 34,
    "t": "Tak že zběšněš od toho pohledu očí svých, kterýž viděti budeš."
  },
  {
    "i": 5645,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 35,
    "t": "Bíti tě bude Hospodin vředem zlým na kolenou, i na nohách, z kteréhož nebudeš moci uzdraven býti, od spodku nohy tvé až do vrchu hlavy tvé."
  },
  {
    "i": 5646,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 36,
    "t": "Zavedeť Hospodin tebe i krále tvého, kteréhož ustanovíš nad sebou, k národu, jehož jsi neznal ty, ani otcové tvoji, a tam sloužiti budeš bohům cizím, dřevu a kameni."
  },
  {
    "i": 5647,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 37,
    "t": "A budeš strašidlo, přísloví a pověst mezi všemi národy, kamž tě zavede Hospodin."
  },
  {
    "i": 5648,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 38,
    "t": "Semene mnoho vyneseš na pole, a málo shromažďovati budeš, neboť lúpež bude činiti kobylka."
  },
  {
    "i": 5649,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 39,
    "t": "Vinice štípíti a pracovati budeš, ale vína píti, ani shromažďovati nebudeš, neboť sežere ji červ."
  },
  {
    "i": 5650,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 40,
    "t": "Olivy míti budeš ve všech končinách svých, ale olejem se mazati nebudeš, neboť opadají olivy tvé."
  },
  {
    "i": 5651,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 41,
    "t": "Syny i dcery zplodíš, ale nebudou tví, neboť půjdou do zajetí."
  },
  {
    "i": 5652,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 42,
    "t": "Všecky stromy tvé a ovoce země tvé uchvátí roucha."
  },
  {
    "i": 5653,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 43,
    "t": "Příchozí, kterýž jest u prostřed tebe, vstoupí nad tebe velice vysoko, ty pak sstupovati budeš velice nízko."
  },
  {
    "i": 5654,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 44,
    "t": "On tobě půjčovati bude, a ty jemu nebudeš půjčovati. On bude hlavou, a ty ocasem."
  },
  {
    "i": 5655,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 45,
    "t": "Přijdouť na tě všecka prokletí tato, a stíhati tě budou, a dohnají tě, dokudž nebudeš vyhuben, proto že jsi neposlouchal hlasu Hospodina Boha svého, ostříhaje přikázaní jeho a ustanovení jeho, kteráž přikázal tobě,"
  },
  {
    "i": 5656,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 46,
    "t": "A budouť na tobě k znamení a k zázraku, i na semeni tvém až na věky."
  },
  {
    "i": 5657,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 47,
    "t": "Proto že jsi nesloužil Hospodinu Bohu svému s radostí a s potěšením srdce z hojnosti všeho,"
  },
  {
    "i": 5658,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 48,
    "t": "Sloužiti budeš nepříteli svému, kteréhož pošle na tebe Hospodin, v hladu, žízni, nahotě a nedostatku všeho. A vloží jho železné na hrdlo tvé, dokudž tě nevyhubí."
  },
  {
    "i": 5659,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 49,
    "t": "Přivedeť Hospodin na tebe národ zdaleka, s končin země, tak jako orlice letí, národ, jehož jazyku nesrozumíš,"
  },
  {
    "i": 5660,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 50,
    "t": "Národ bezohledný, kterýž nebude šetřiti tváře starého, aniž s lítostí pohledí na mladého."
  },
  {
    "i": 5661,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 51,
    "t": "Jísti bude plod dobytka tvého a úrody země tvé, dokudž nebudeš vyhuben, kterýž nenechá tobě obilí, vína, oleje, stáda skotu tvého, ani stáda ovcí tvých, dokudž tě nezahladí."
  },
  {
    "i": 5662,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 52,
    "t": "Sužovati tě bude ve všech městech tvých, dokudž nezboří zdi tvé vysoké a hrazené, na kteréž ty doufáš ve vší zemi tvé, a sužovati tě bude ve všech městech tvých, ve vší zemi tvé, kterouž tobě dal Hospodin Bůh tvůj."
  },
  {
    "i": 5663,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 53,
    "t": "Jísti budeš plod života svého, maso synů svých a dcer svých, kteréž tobě dal Hospodin Bůh tvůj, v obležení a v ssoužení, jímž tě ssouží nepřítel tvůj."
  },
  {
    "i": 5664,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 54,
    "t": "Muž zjemňelý a nejdrobnější mezi vámi zlostně hleděti bude na bratra svého, a na ženu lůna svého, i na ostatek synů svých, kterýchž bude míti,"
  },
  {
    "i": 5665,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 55,
    "t": "Aby nedal žádnému z nich z masa synů svých, kterýmž bude jísti, proto že mu nic jiného nezůstane v obležení a v ssoužení, jímž tě ssouží nepřítel tvůj ve všech městech tvých."
  },
  {
    "i": 5666,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 56,
    "t": "Žena zjemnělá a nejdrobnější, kteráž nezkoušela dříve dotknouti se země nohou svou pro drobnosť a zjemnělosť, zlostně hleděti bude na muže lůna svého, i na syna svého, i na dceru svou,"
  },
  {
    "i": 5667,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 57,
    "t": "Na plod, kterýž vyjde z prostřed noh jejích, i na dítě, kteréž porodí, nebo tajně jísti je bude pro nedostatek všeho v obležení a v ssoužení, jímž tě ssouží nepřítel tvůj ve všech městech tvých."
  },
  {
    "i": 5668,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 58,
    "t": "Jestliže nebudeš ostříhati, abys činil všecka slova zákona tohoto, kteráž napsána jsou v knize této, abys se bál jména slavného a hrozného toho, Hospodina Boha svého,"
  },
  {
    "i": 5669,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 59,
    "t": "Učiníť Hospodin rány tvé divné, a rány semene tvého, rány veliké a ustavičné, a nemoci zlé a trvalé."
  },
  {
    "i": 5670,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 60,
    "t": "A navrátí na tebe všecky nemoci Egyptské, kterýchž jsi se bál, a přidrží se tebe."
  },
  {
    "i": 5671,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 61,
    "t": "Ano i všelikou nemoc a všelikou ránu, kteráž není psána v knize zákona tohoto, uvede Hospodin na tebe, dokudž nebudeš vyhuben."
  },
  {
    "i": 5672,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 62,
    "t": "I zůstane vás málo počtem, kteříž jste byli jako hvězdy nebeské množství, proto že jsi neposlouchal hlasu Hospodina Boha svého."
  },
  {
    "i": 5673,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 63,
    "t": "A jakož se veselil Hospodin nad vámi, dobře vám čině a rozmnožuje vás, tak veseliti se bude Hospodin nad vámi, hubě vás a kazě. A vyvrženi budete z země, do kteréž jdeš, abys ji dědičně obdržel."
  },
  {
    "i": 5674,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 64,
    "t": "Rozsejeť tě Hospodin mezi všecky národy, od jednoho konce země až do druhého konce země, a tam sloužiti budeš bohům cizím, kterýchž jsi neznal ty ani otcové tvoji, dřevu a kameni."
  },
  {
    "i": 5675,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 65,
    "t": "Mezi těmi národy nebudeš míti odpočinutí, aniž bude míti odpočinutí noha tvá, ale dá tobě tam Hospodin srdce strachující se, a omdlévání očí, a ssoužení duše."
  },
  {
    "i": 5676,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 66,
    "t": "Život tvůj viseti bude před očima tvýma, a budeš se báti ve dne i v noci, aniž budeš jist životem svým."
  },
  {
    "i": 5677,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 67,
    "t": "Z jitra díš: Ó bych již byl večer! A večer díš: Ó bych již byl jitro! Pro strach srdce svého, kterýmž se budeš strachovati, a pro ten pohled očí svých, kterýž viděti budeš."
  },
  {
    "i": 5678,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 68,
    "t": "Navrátí tě Hospodin do Egypta v lodích, cestou, o kteréž jsem řekl tobě: Nebudeš jí více viděti. A tam prodávati se budete nepřátelům svým za služebníky a za děvky, a nebude, kdo by vás koupil."
  },
  {
    "i": 5679,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 69,
    "t": "Tato jsou slova smlouvy, kterouž přikázal Hospodin Mojžíšovi, aby učinil s syny Izraelskými v zemi Moábské, kromě smlouvy, kterouž učinil s nimi na Hóře."
  },
  {
    "i": 5680,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 1,
    "t": "Mojžíš svolal celý Izrael a řekl jim: Viděli jste vše, co Hospodin učinil před vašima očima v zemi Egyptské, jak faraonovi, tak všem jeho služebníkům i celé jeho zemi:"
  },
  {
    "i": 5681,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 2,
    "t": "ty velké zkoušky, které jsi viděl sám, ty znamení a ony velkolepé zázraky."
  },
  {
    "i": 5682,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 3,
    "t": "Ale Hospodin vám až dodnes nedal srdce, abyste poznávali, oči, abyste viděli, uši, abyste slyšeli."
  },
  {
    "i": 5683,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 4,
    "t": "Vedl jsem vás čtyřicet let pouští, a vaše šaty se na vás nesetřely, ani sandály na vašich nohách."
  },
  {
    "i": 5684,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 5,
    "t": "Nejedli jste chléb a nepili jste víno ani opojný nápoj, abyste poznali, že já, Hospodin, jsem váš Bůh."
  },
  {
    "i": 5685,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 6,
    "t": "Potom jste přišli na toto místo. Sichon, král Chesbónu, a Og, král Bášanu, nám vyšli vstříc do boje, ale my jsme je porazili."
  },
  {
    "i": 5686,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 7,
    "t": "Dobyli jsme jejich zemi a dali jsme ji do dědictví Rubenovi, Gádovi a polovině kmene Manasesova."
  },
  {
    "i": 5687,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 8,
    "t": "Zachovávejte slova této smlouvy a uvádějte je v skutek, abyste ve všem, co podniknete, měli úspěch."
  },
  {
    "i": 5688,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 9,
    "t": "Stojíte dnes před Hospodinem, svým Bohem: vaše kmenové hlavy, vaši starší, vaši písaři, všichni muži Izraele,"
  },
  {
    "i": 5689,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 10,
    "t": "s vašimi dětmi a vašimi ženami (i cizinec, který je ve vašem táboře, ten, který vám štípe dříví, i ten, který vám čerpá vodu),"
  },
  {
    "i": 5690,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 11,
    "t": "a vstoupíte do smlouvy Hospodina, svého Boha, která je stvrzena přísahou, smlouvy, kterou s tebou dnes uzavírá,"
  },
  {
    "i": 5691,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 12,
    "t": "aby si tě dnes učinil lidem a sám ti byl Bohem, jak ti řekl a jak přísahal tvým otcům Abrahamovi, Izákovi a Jákobovi."
  },
  {
    "i": 5692,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 13,
    "t": "Nejen s vámi uzavírám dnes tuto smlouvu a pronáším toto prokletí,"
  },
  {
    "i": 5693,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 14,
    "t": "ale i s tím, kdo stojí zde s námi před Hospodinem, naším Bohem, i s tím, kdo dnes není zde s námi."
  },
  {
    "i": 5694,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 15,
    "t": "Vždyť víte, jak jsme přebývali v Egyptě, mezi kým jsme procházeli, těmi národy, kterými jste prošli."
  },
  {
    "i": 5695,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 16,
    "t": "Viděli jste jejich ohavnosti a jejich modly, dřevo, kámen, zlato a stříbro, které jsou u nich."
  },
  {
    "i": 5696,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 17,
    "t": "Ať není mezi vámi muž ani žena, rodina ani kmen, jehož srdce se dnes odvrací od Hospodina, našeho Boha, a jde sloužit bohům těchto národů! Ať není mezi vámi kořen, z něhož vyrůstá mák a pelyněk!"
  },
  {
    "i": 5697,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 18,
    "t": "Když někdo, poté, co uslyší toto prokletí, si v srdci žehná a říká: „Když budu chodit podle jistoty svého vlastního srdce, nebudu mít nedostatek, takže hojnost vody zahladí žízeň,“"
  },
  {
    "i": 5698,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 19,
    "t": "Hospodin se nesvolí k tomu, aby mu odpustil. Neboť proti tomuto muži vzplane Hospodinův hněv a žárlivost, veškeré prokletí zapsané v této knize na něj dopadne a Hospodin vymaže jeho jméno zpod nebes."
  },
  {
    "i": 5699,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 20,
    "t": "Hospodin ho oddělí od všech kmenů Izraele ke zlému, podle všech prokletí smlouvy zapsané v knize tohoto Zákona."
  }
]
