[
  {
    "i": 18400,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 4,
    "t": "Berkatalah juru minuman agung itu kepada mereka: \"Katakanlah kepada Hizkia: Beginilah firman raja agung, raja Asyur: Apakah keyakinan ini yang engkau andalkan?"
  },
  {
    "i": 18401,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 5,
    "t": "Engkau menyangka bahwa kata-kata kosong adalah nasihat dan kekuatan untuk berperang. Lalu kepada siapakah engkau percaya sehingga engkau memberontak melawan aku?"
  },
  {
    "i": 18402,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 6,
    "t": "Lihatlah, engkau mengandalkan tongkat buluh yang patah itu, Mesir, yang menusuk dan menembus tangan orang yang bersandar padanya. Demikianlah Firaun, raja Mesir, bagi semua orang yang percaya kepadanya."
  },
  {
    "i": 18403,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 7,
    "t": "Mungkin engkau berkata kepadaku: Kepada Yahweh, Allah kami, kami percaya, bukankah Dia yang bukit-bukit pengorbanan dan mezbah-mezbah-Nya telah disingkirkan oleh Hizkia, dengan berkata kepada orang Yehuda dan Yerusalem: Di depan mezbah ini kamu harus sujud menyembah?"
  },
  {
    "i": 18404,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 8,
    "t": "Baiklah! Bertaruhlah dengan Tuanku, raja Asyur: Aku akan memberikan kepadamu dua ribu ekor kuda, jika engkau dapat menemukan penunggang kuda untuk menungganginya."
  },
  {
    "i": 18405,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 9,
    "t": "Bagaimana engkau dapat mengalahkan seorang pun dari hamba-hamba Tuanku yang paling kecil? Tetapi engkau percaya kepada Mesir untuk mendapatkan kereta dan penunggang kuda!"
  },
  {
    "i": 18406,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 10,
    "t": "Lagi pula, apakah tanpa kehendak Yahweh aku datang untuk menyerang negeri ini dan menghancurkannya? Yahweh-lah yang berfirman kepadaku: Seranglah negeri ini dan hancurkanlah!"
  },
  {
    "i": 18407,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 11,
    "t": "Elyakim, Sebna, dan Yoah berkata kepada juru minuman agung itu: \"Aku mohon, berbicaralah kepada hamba-hambamu dalam bahasa Aram, karena kami mengerti, jangan berbicara kepada kami dalam bahasa Yehuda di depan telinga orang-orang yang ada di atas tembok."
  },
  {
    "i": 18408,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 12,
    "t": "Tetapi juru minuman agung itu berkata: \"Apakah kepada engkau atau kepada tuanmu, Tuanku mengutus aku untuk menyampaikan perkataan ini? Bukankah justru kepada orang-orang yang duduk di atas tembok dan ditakdirkan untuk makan kotoran mereka dan minum air seni mereka bersama kamu?"
  },
  {
    "i": 18409,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 13,
    "t": "Maka juru minuman agung itu berdiri, dan berseru dengan suara keras dalam bahasa Yehuda, dan berkata: \"Dengarkanlah perkataan raja agung, raja Asyur!"
  },
  {
    "i": 18410,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 14,
    "t": "Beginilah firman raja: Jangan biarkan Hizkia menipu kamu! Ia tidak akan dapat melepaskan kamu."
  },
  {
    "i": 18411,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 15,
    "t": "Jangan biarkan Hizkia membuat kamu percaya kepada Yahweh dengan berkata: Pasti Yahweh akan melepaskan kami, kota ini tidak akan jatuh ke tangan raja Asyur."
  },
  {
    "i": 18412,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 16,
    "t": "Jangan dengarkan Hizkia, karena beginilah firman raja Asyur: Berdamailah dengan aku, menyerahlah kepadaku, maka setiap orang dari kamu akan makan buah anggurnya dan buah aranya, setiap orang akan minum air dari sumurnya,"
  },
  {
    "i": 18413,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 17,
    "t": "sampai aku datang dan membawa kamu ke negeri seperti negerimu sendiri, negeri gandum dan anggur baru, negeri roti dan kebun anggur."
  },
  {
    "i": 18414,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 18,
    "t": "Jangan biarkan Hizkia menipu kamu dengan berkata: Yahweh akan melepaskan kita. Apakah para dewa bangsa-bangsa benar-benar melepaskan negerinya masing-masing dari tangan raja Asyur?"
  },
  {
    "i": 18415,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 19,
    "t": "Di manakah para dewa Hamat dan Arpad, di manakah para dewa Sefarvayim, di manakah para dewa negeri Samaria? Apakah mereka melepaskan Samaria dari tanganku?"
  },
  {
    "i": 18416,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 20,
    "t": "Di antara semua dewa negeri-negeri ini, manakah yang melepaskan negerinya dari tanganku, sehingga Yahweh dapat melepaskan Yerusalem?"
  },
  {
    "i": 18417,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 21,
    "t": "Mereka berdiam diri dan tidak menjawabnya sepatah kata pun, karena demikianlah perintah raja: \"Jangan menjawabnya."
  },
  {
    "i": 18418,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 22,
    "t": "Kepala istana Elyakim, putra Hilkia, sekretaris Sebna, dan pembawa pesan Yoah, putra Asaf, datang kepada Hizkia dengan pakaian yang dikoyakkan, dan mereka menyampaikan kepadanya perkataan juru minuman agung."
  },
  {
    "i": 18419,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 1,
    "t": "Mendengar cerita itu, raja Hizkia mengoyakkan pakaiannya, mengenakan kain kabung, dan pergi ke Bait Yahweh."
  },
  {
    "i": 18420,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 2,
    "t": "Ia mengirim kepala istana Elyakim, sekretaris Sebna, dan para tua-tua imam, yang mengenakan kain kabung, kepada nabi Yesaya, putra Amos."
  },
  {
    "i": 18421,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 3,
    "t": "Mereka berkata kepadanya: \"Beginilah firman Hizkia: Hari ini adalah hari kesesakan, hukuman, dan aib. Anak-anak sudah siap lahir, tetapi tidak ada kekuatan untuk melahirkannya."
  },
  {
    "i": 18422,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 4,
    "t": "Semoga Yahweh, Allahmu, mendengar perkataan juru minuman agung yang telah diutus oleh raja Asyur, tuannya, untuk menghina Allah yang hidup, dan semoga Yahweh, Allahmu, menghukum perkataan yang telah didengarnya! Sampaikanlah doa untuk sisa yang masih ada."
  },
  {
    "i": 18423,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 5,
    "t": "Ketika para menteri raja Hizkia tiba di tempat Yesaya,"
  },
  {
    "i": 18424,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 6,
    "t": "Yesaya berkata kepada mereka: \"Katakanlah kepada tuanmu: Beginilah firman Yahweh. Jangan takut akan perkataan yang telah engkau dengar, akan penghujatan yang telah diucapkan oleh para pelayan raja Asyur terhadap Aku."
  },
  {
    "i": 18425,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 7,
    "t": "Lihatlah, Aku akan menaruh roh di dalam dirinya, dan karena kabar yang didengarnya, ia akan kembali ke negerinya, dan di negerinya sendiri Aku akan membuatnya jatuh oleh pedang."
  },
  {
    "i": 18426,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 8,
    "t": "Juru minuman agung itu kembali dan mendapati raja Asyur sedang berperang melawan Libna. Juru minuman agung itu telah mendengar bahwa raja telah meninggalkan Lakhis,"
  },
  {
    "i": 18427,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 9,
    "t": "karena ia telah menerima kabar tentang Tirhaka, raja Kush: \"Ia telah maju berperang melawan engkau.\" Sekali lagi Sanherib mengirim utusan kepada Hizkia untuk berkata kepadanya:"
  },
  {
    "i": 18428,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 10,
    "t": "\"Beginilah harus kamu katakan kepada Hizkia, raja Yehuda: Jangan biarkan Allahmu yang engkau percayai menipu engkau dengan berkata: Yerusalem tidak akan diserahkan ke tangan raja Asyur."
  },
  {
    "i": 18429,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 11,
    "t": "Engkau telah mendengar apa yang telah dilakukan oleh para raja Asyur terhadap semua negeri, memusnahkannya sama sekali, dan engkau, apakah engkau akan dilepaskan!"
  },
  {
    "i": 18430,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 12,
    "t": "Apakah mereka telah dilepaskan oleh para dewa bangsa-bangsa yang telah dimusnahkan oleh nenek moyangku, Gozan, Haran, Resef, dan orang-orang Eden yang berada di Tel Basar?"
  },
  {
    "i": 18431,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 13,
    "t": "Di manakah raja Hamat, raja Arpad, raja Lair, Sefarvayim, Hena, dan Iwa?"
  },
  {
    "i": 18432,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 14,
    "t": "Hizkia mengambil surat dari tangan para utusan itu dan membacanya. Kemudian ia naik ke Bait Yahweh dan membentangkannya di hadapan Yahweh."
  },
  {
    "i": 18433,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 15,
    "t": "Dan Hizkia menyampaikan doa ini di hadapan Yahweh:"
  },
  {
    "i": 18434,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 16,
    "t": "\"Yahweh Sabaot, Allah Israel, yang bersemayam di atas kerub, Engkaulah satu-satunya Allah dari semua kerajaan di bumi, Engkaulah yang telah menciptakan langit dan bumi."
  },
  {
    "i": 18435,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 17,
    "t": "Condongkanlah telinga-Mu, ya Yahweh, dan dengarlah, bukalah mata-Mu, ya Yahweh, dan lihatlah. Dengarlah perkataan Sanherib yang telah mengirim utusan untuk menghina Allah yang hidup."
  },
  {
    "i": 18436,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 18,
    "t": "Memang benar, ya Yahweh, para raja Asyur telah memusnahkan semua bangsa (dan negeri mereka)."
  },
  {
    "i": 18437,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 19,
    "t": "Mereka telah melemparkan para dewa mereka ke dalam api, karena mereka bukanlah dewa, melainkan pekerjaan tangan manusia, kayu dan batu, maka mereka telah memusnahkannya."
  },
  {
    "i": 18438,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 20,
    "t": "Tetapi sekarang, ya Yahweh, Allah kami, selamatkanlah kami dari tangannya, aku mohon kepada-Mu, agar semua kerajaan di bumi tahu bahwa hanya Engkaulah Allah, Yahweh."
  },
  {
    "i": 18439,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 21,
    "t": "Maka Yesaya, putra Amos, mengirim pesan kepada Hizkia: \"Beginilah firman Yahweh, Allah Israel, mengenai doa yang telah engkau sampaikan kepada-Ku tentang Sanherib, raja Asyur."
  },
  {
    "i": 18440,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 22,
    "t": "Inilah nubuat yang telah Yahweh ucapkan terhadap dia: Ia menghina engkau, mengejek engkau, anak dara, putri Sion; ia menggelengkan kepala di belakangmu, putri Yerusalem."
  },
  {
    "i": 18441,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 23,
    "t": "Siapakah yang telah engkau hina, hujat? Terhadap siapakah engkau berbicara dengan angkuh dan mengangkat pandanganmu yang tinggi? Terhadap Yang Kudus Israel!"
  },
  {
    "i": 18442,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 24,
    "t": "Dengan para pelayanmu engkau telah menghina Tuhan, engkau telah berkata: Dengan keretaku yang banyak aku telah mendaki puncak-puncak gunung, puncak-puncak terakhir Libanon. Aku telah menebang hutan cemaranya yang tinggi dan pohon sanubarnya yang terindah. Aku telah mencapai puncak terakhirnya, taman hutannya."
  },
  {
    "i": 18443,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 25,
    "t": "Aku telah menggali dan minum air asing; aku telah mengeringkan semua sungai Mesir dengan telapak kakiku."
  },
  {
    "i": 18444,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 26,
    "t": "Apakah engkau tidak mendengar? Dari dahulu kala Aku telah mempersiapkan itu, pada zaman dahulu Aku telah merancangnya, sekarang Aku mewujudkannya. Takdirmu adalah mereduksi kota-kota berbenteng menjadi timbunan reruntuhan."
  },
  {
    "i": 18445,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 27,
    "t": "Para penduduknya, dengan tangan yang lemah, ketakutan dan kebingungan, menjadi seperti tanaman di ladang, kehijauan rumput, rumput di atap dan ladang-ladang kering, di bawah angin timur."
  },
  {
    "i": 18446,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 28,
    "t": "Ketika engkau bangun dan ketika engkau duduk, ketika engkau keluar atau engkau masuk, Aku mengetahuinya (dan bahwa engkau marah terhadap Aku)."
  },
  {
    "i": 18447,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 29,
    "t": "Karena engkau telah marah terhadap Aku, karena kesombonganmu telah sampai ke telinga-Ku, Aku akan memasukkan gelangkang-Ku ke hidungmu dan kekang-Ku ke bibirmu, Aku akan membawa engkau kembali ke jalan yang telah engkau lalui."
  },
  {
    "i": 18448,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 30,
    "t": "Inilah yang akan menjadi tanda bagimu: Pada tahun ini akan dimakan gandum yang jatuh dan tahun depan gandum dari tanah bera, tetapi pada tahun ketiga, taburlah dan panenlah, tanamlah kebun anggur dan makanlah buahnya."
  },
  {
    "i": 18449,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 31,
    "t": "Sisa yang selamat dari rumah Yehuda akan menghasilkan akar baru di bawah dan buah di atas."
  },
  {
    "i": 18450,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 32,
    "t": "Karena dari Yerusalem akan keluar sisa dan dari Gunung Sion orang-orang yang selamat. Kecemburuan Yahweh Sabaot akan melakukan ini."
  },
  {
    "i": 18451,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 33,
    "t": "Oleh karena itu, beginilah firman Yahweh tentang raja Asyur: Ia tidak akan masuk ke kota ini, ia tidak akan meluncurkan panah ke sana, ia tidak akan memasang perisai terhadapnya, ia tidak akan menimbun tanah untuk mengepungnya."
  },
  {
    "i": 18452,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 34,
    "t": "Melalui jalan yang membawanya datang, ia akan kembali, ia tidak akan masuk ke kota ini, demikianlah firman Yahweh."
  },
  {
    "i": 18453,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 35,
    "t": "Aku akan melindungi kota ini dan menyelamatkannya karena Aku sendiri dan karena hamba-Ku Daud."
  },
  {
    "i": 18454,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 36,
    "t": "Pada malam itu juga, Malaikat Yahweh keluar dan membunuh di perkemahan Asyur seratus delapan puluh lima ribu orang. Pada pagi hari, ketika mereka bangun, yang ada hanyalah mayat-mayat."
  },
  {
    "i": 18455,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 37,
    "t": "Sanherib mengangkat perkemahan dan pergi. Ia kembali dan tinggal di Niniwe."
  },
  {
    "i": 18456,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 38,
    "t": "Pada suatu hari ketika ia sedang sujud di kuil Nisrok, dewa nya, anak-anaknya Adramelekh dan Sarezer membunuhnya dengan pedang dan melarikan diri ke negeri Ararat. Esarhadon, putranya, menjadi raja menggantikannya."
  },
  {
    "i": 18457,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 1,
    "t": "Pada waktu itu, Hizkia menderita penyakit yang mematikan. Nabi Yesaya, putra Amos, datang kepadanya dan berkata: \"Beginilah firman Yahweh. Aturlah rumah tanggamu, karena engkau akan mati, engkau tidak akan hidup."
  },
  {
    "i": 18458,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 2,
    "t": "Hizkia berpaling ke dinding dan menyampaikan doa ini kepada Yahweh:"
  },
  {
    "i": 18459,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 3,
    "t": "\"Ah! Ya Yahweh, ingatlah, aku mohon, bahwa aku telah hidup dengan setia dan dengan ketulusan hati di hadapan-Mu, dan bahwa aku telah melakukan apa yang baik di mata-Mu.\" Dan Hizkia mencucurkan air mata yang berlimpah."
  },
  {
    "i": 18460,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 4,
    "t": "Maka firman Yahweh datang kepada Yesaya:"
  },
  {
    "i": 18461,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 5,
    "t": "\"Pergilah, katakanlah kepada Hizkia: Beginilah firman Yahweh, Allah leluhurmu Daud. Aku telah mendengar doamu, Aku telah melihat air matamu. Aku akan menyembuhkan engkau; dalam tiga hari, engkau akan naik ke Bait Yahweh. Aku akan menambahkan lima belas tahun pada umurmu."
  },
  {
    "i": 18462,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 6,
    "t": "Aku akan melepaskan engkau, dan kota ini, dari tangan raja Asyur, dan Aku akan melindungi kota ini."
  },
  {
    "i": 18463,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 7,
    "t": "Yesaya menjawab: \"Inilah, dari Yahweh, tanda bahwa Ia akan melakukan apa yang telah difirmankan-Nya."
  },
  {
    "i": 18464,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 8,
    "t": "Lihatlah, Aku akan membuat bayangan dari derajat yang telah dituruni matahari pada derajat-derajat kamar atas Ahas mundur sepuluh derajat ke belakang.\" Dan matahari mundur sepuluh derajat, pada derajat-derajat yang telah dituruninya."
  },
  {
    "i": 18465,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 9,
    "t": "Nyanyian Hizkia, raja Yehuda, pada waktu ia sakit dan disembuhkan:"
  },
  {
    "i": 18466,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 10,
    "t": "Aku berkata: Pada tengah hari umurku, aku akan pergi, di gerbang dunia orang mati aku akan dijaga untuk sisa umurku."
  },
  {
    "i": 18467,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 11,
    "t": "Aku berkata: Aku tidak akan melihat Yahweh di bumi orang hidup, aku tidak akan lagi memandang siapa pun di antara penduduk dunia."
  },
  {
    "i": 18468,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 12,
    "t": "Kediamanku dicabut, dilemparkan jauh dari aku, seperti kemah gembala; seperti seorang penenun aku telah menggulung hidupku, Ia telah memisahkanku dari tenun. Dari titik terang sampai malam Engkau telah menghabisiku;"
  },
  {
    "i": 18469,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 13,
    "t": "aku berteriak sampai pagi; seperti singa, demikianlah Ia menghancurkan semua tulangku, dari titik terang sampai malam Engkau telah menghabisiku."
  },
  {
    "i": 18470,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 14,
    "t": "Seperti burung layang-layang, aku mencicit, aku meratap seperti merpati, mataku melemah karena memandang ke atas. Tuhan, aku tertindas, datanglah menolongku."
  },
  {
    "i": 18471,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 15,
    "t": "Bagaimana aku akan berbicara dan apa yang akan kukatakan kepada-Nya? Karena Dialah yang bertindak. Aku akan berjalan maju sepanjang tahun-tahunku dalam kepahitan jiwaku."
  },
  {
    "i": 18472,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 16,
    "t": "Tuhan berada di atas mereka, mereka hidup dan segala sesuatu yang ada di dalam mereka adalah hidup dari Roh-Nya. Engkau akan menyembuhkanku, biarlah aku hidup."
  },
  {
    "i": 18473,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 17,
    "t": "Lihatlah, kepahitanku berubah menjadi kesejahteraan. Engkaulah yang telah memelihara jiwaku dari lubang kehancuran, Engkau telah melemparkan di belakang-Mu semua dosaku."
  },
  {
    "i": 18474,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 18,
    "t": "Bukan dunia orang mati yang memuji-Mu, bukan kematian yang merayakan-Mu. Mereka tidak lagi berharap pada kesetiaan-Mu, mereka yang turun ke dalam lubang."
  },
  {
    "i": 18475,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 19,
    "t": "Orang hidup, orang hiduplah yang memuji-Mu, seperti aku hari ini. Ayah kepada anak-anaknya memberitahukan kesetiaan-Mu."
  },
  {
    "i": 18476,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 20,
    "t": "Yahweh, datanglah menolongku, dan kami akan membuat kecapi kami beresonansi setiap hari dalam hidup kami di Bait Yahweh."
  },
  {
    "i": 18477,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 21,
    "t": "Yesaya berkata: \"Biarlah orang membawa kue ara, biarlah orang menempelkannya pada bisul itu, dan ia akan hidup."
  },
  {
    "i": 18478,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 22,
    "t": "Hizkia berkata: \"Tanda apakah yang akan kuketahui bahwa aku akan naik ke Bait Yahweh?"
  },
  {
    "i": 18479,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 1,
    "t": "Pada waktu itu, Merodakh-Baladan, putra Baladan, raja Babel, mengirim surat dan hadiah kepada Hizkia, karena ia telah mendengar tentang penyakit dan kesembuhannya."
  },
  {
    "i": 18480,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 2,
    "t": "Hizkia bersukacita karena hal itu, lalu diperlihatkannya kepada para utusan itu rumah harta bendanya, perak, emas, rempah-rempah, minyak yang berharga, segenap persenjataannya, dan segala sesuatu yang terdapat dalam perbendaharaannya. Tidak ada sesuatu pun di istananya dan di seluruh kerajaannya yang tidak diperlihatkan Hizkia kepada mereka."
  },
  {
    "i": 18481,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 3,
    "t": "Kemudian datanglah Nabi Yesaya kepada Raja Hizkia, dan bertanya kepadanya: \"Apakah yang dikatakan orang-orang itu? Dan dari manakah mereka datang kepadamu?\" Hizkia menjawab: \"Mereka datang dari negeri yang jauh, dari Babel."
  },
  {
    "i": 18482,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 4,
    "t": "Yesaya bertanya lagi: \"Apakah yang telah mereka lihat di istanamu?\" Hizkia menjawab: \"Mereka telah melihat segala sesuatu yang ada di istanaku. Tidak ada sesuatu pun di antara perbendaharaanku yang tidak kuperlihatkan kepada mereka."
  },
  {
    "i": 18483,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 5,
    "t": "Lalu berkatalah Yesaya kepada Hizkia: \"Dengarlah firman Tuhan semesta alam!"
  },
  {
    "i": 18484,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 6,
    "t": "Sesungguhnya, akan datang masanya bahwa segala yang ada di istanamu dan yang disimpan oleh nenek moyangmu sampai hari ini akan diangkut ke Babel. Tidak ada sesuatu pun yang akan ditinggalkan, demikianlah firman Tuhan."
  },
  {
    "i": 18485,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 7,
    "t": "Dan dari antara anak-anakmu yang akan kauperoleh, akan diambil orang untuk menjadi sida-sida di istana raja Babel."
  },
  {
    "i": 18486,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 8,
    "t": "Hizkia berkata kepada Yesaya: \"Baiklah firman Tuhan yang engkau sampaikan itu.\" Sebab pikirnya: \"Asal ada damai dan keamanan selama hidupku!"
  },
  {
    "i": 18487,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 1,
    "t": "\"Hiburlah, hiburlah umat-Ku, firman Allahmu,"
  },
  {
    "i": 18488,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 2,
    "t": "tenangkanlah hati Yerusalem dan serukanlah kepadanya, bahwa perhambaannya sudah berakhir, bahwa kesalahannya sudah diampuni, bahwa ia telah menerima hukuman dua kali lipat dari tangan Tuhan karena segala dosanya."
  },
  {
    "i": 18489,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 3,
    "t": "Ada suara berseru: \"Persiapkanlah di padang gurun jalan untuk Tuhan, luruskanlah di padang belantara jalan raya bagi Allah kita."
  },
  {
    "i": 18490,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 4,
    "t": "Setiap lembah harus ditutup, dan setiap gunung dan bukit diratakan; tanah yang berbukit-bukit harus menjadi tanah yang landai, dan tanah yang berlekuk-lekuk menjadi dataran;"
  },
  {
    "i": 18491,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 5,
    "t": "maka kemuliaan Tuhan akan dinyatakan, dan seluruh umat manusia akan melihatnya bersama-sama; sungguh, Tuhan sendiri telah mengatakannya."
  },
  {
    "i": 18492,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 6,
    "t": "Ada suara berkata: \"Berserulah!\" Dan aku menjawab: \"Apakah yang harus kuserukan?\" — \"Bahwa segala makhluk adalah seperti rumput dan segala kemuliaannya seperti bunga di padang."
  },
  {
    "i": 18493,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 7,
    "t": "Rumput menjadi kering, bunga menjadi layu, apabila Roh Tuhan meniupnya; sesungguhnya, bangsa itu adalah seperti rumput."
  },
  {
    "i": 18494,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 8,
    "t": "Rumput menjadi kering, bunga menjadi layu, tetapi firman Allah kita tetap untuk selama-lamanya."
  },
  {
    "i": 18495,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 9,
    "t": "Hai Sion, pembawa kabar baik, naiklah ke atas gunung yang tinggi! Hai Yerusalem, pembawa kabar baik, nyaringkanlah suaramu dengan kekuatan! Nyaringkanlah suaramu, jangan takut! Katakanlah kepada kota-kota Yehuda: \"Lihatlah, itu Allahmu!"
  },
  {
    "i": 18496,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 10,
    "t": "Lihatlah, Tuhan Allah akan datang dengan kekuatan, dan dengan tangan-Nya Ia akan memerintah. Lihatlah, upah-Nya ada pada-Nya, dan ganjaran-Nya ada di hadapan-Nya."
  },
  {
    "i": 18497,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 11,
    "t": "Seperti seorang gembala Ia menggembalakan kawanan ternak-Nya, dengan tangan-Nya Ia menghimpun anak-anak domba, dipangku-Nya pada dada-Nya, dan dengan lemah lembut Ia menuntun induk-induk domba."
  },
  {
    "i": 18498,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 12,
    "t": "Siapakah yang telah menakar air laut dengan lekuk tangannya dan mengukur langit dengan jengkal, yang mengumpulkan debu tanah dalam takaran dan menimbang gunung-gunung dengan neraca dan bukit-bukit dengan timbangan?"
  },
  {
    "i": 18499,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 13,
    "t": "Siapakah yang mengatur Roh Tuhan? Atau siapakah yang menjadi penasihat-Nya dan mengajari Dia?"
  }
]
