[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "Đức Giê-hô-va phán cùng ta rằng: Thật vậy, chúng nó đã đồng lòng nhất trí giữa dân Giu-đa và dân cư Giê-ru-sa-lem!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Chúng nó đã trở lại những tội lỗi của tổ phụ chúng nó, là những kẻ từ chối nghe lời ta; kìa, chúng nó cũng theo các thần khác mà hầu việc. Nhà Y-sơ-ra-ên và nhà Giu-đa đã phá giao ước ta đã kết với tổ phụ chúng nó."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, ta sẽ giáng tai họa trên chúng nó mà chúng nó không thể thoát khỏi; chúng nó sẽ kêu cầu ta, nhưng ta sẽ không nghe chúng nó."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Bấy giờ các thành Giu-đa và dân cư Giê-ru-sa-lem sẽ đi kêu cầu các thần mà chúng nó đốt hương, nhưng các thần ấy chẳng hề cứu chúng nó được trong lúc tai họa!"
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Hỡi Giu-đa! Các thần của ngươi đông như thành của ngươi vậy! Và Giê-ru-sa-lem có bao nhiêu đường phố, thì các ngươi dựng bấy nhiêu bàn thờ cho sự hổ thẹn, tức là các bàn thờ xông hương cho Ba-anh!"
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Còn ngươi, chớ cầu thay cho dân nầy, chớ vì chúng nó mà cất tiếng than khóc, cũng đừng khẩn nguyện; vì ta sẽ không nghe khi chúng nó kêu cầu ta trong lúc tai họa!"
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Ái phi của ta đến nhà ta làm chi? Nó đã thi hành những mưu đồ xấu xa của nó. Các lời hứa nguyện và thịt thánh há sẽ giải thoát ngươi khỏi sự ác, để ngươi có thể vui mừng sao?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "\"Cây ô-liu xanh tươi, đẹp đẽ với trái tốt\", ấy là danh Đức Giê-hô-va đã đặt cho ngươi. Với tiếng vang rền, Ngài đã đốt lửa vào nó, các nhánh nó bị tàn rụi."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "Và Đức Giê-hô-va vạn quân là Đấng đã trồng ngươi đã tuyên án tai họa nghịch cùng ngươi, vì cớ sự ác mà nhà Y-sơ-ra-ên và nhà Giu-đa đã làm cho ta nổi giận, khi xông hương cho Ba-anh."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "Đức Giê-hô-va đã tỏ cho ta biết, và ta đã hiểu; bấy giờ Ngài cho ta thấy hành động của chúng nó."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Còn ta, như một con chiên hiền lành bị dắt đến lò giết, ta không biết chúng nó mưu hại ta rằng: \"Hãy phá hủy cây ấy trong sức lực nó, hãy nhổ nó khỏi đất của người sống, để danh nó không còn ai nhớ đến nữa!"
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Hỡi Đức Giê-hô-va vạn quân, là Đấng xét đoán công bình, dò xét lòng dạ, xin cho tôi thấy sự báo thù của Ngài trên chúng nó, vì tôi đã bày tỏ duyên cớ tôi cho Ngài."
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Vậy nên, Đức Giê-hô-va vạn quân phán như vầy về dân A-na-tốt, là những kẻ tìm hại mạng sống ta, và nói với ta rằng: \"Ngươi chớ nhân danh Đức Giê-hô-va mà nói tiên tri, nếu không ngươi sẽ chết dưới tay chúng ta\" -"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Nầy, ta sẽ thăm phạt chúng nó. Những thanh niên của chúng nó sẽ chết bởi gươm, con trai và con gái của chúng nó bởi đói kém."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Sẽ không còn ai sống sót khi ta giáng tai họa trên dân A-na-tốt, năm chúng nó bị trừng phạt."
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Hỡi Đức Giê-hô-va, Ngài quá công bình đến nỗi tôi không thể tranh luận với Ngài. Tuy nhiên, tôi sẽ nói với Ngài về những vấn đề công lý: Sao đường lối kẻ ác được thịnh vượng? Sao mọi kẻ bội nghịch được bình an?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Ngài trồng chúng nó, chúng nó bén rễ, chúng nó tốt tươi, chúng nó sinh trái. Ngài ở gần miệng chúng nó, nhưng xa lòng chúng nó."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Nhưng Ngài, hỡi Đức Giê-hô-va, Ngài biết tôi, Ngài thấy tôi, Ngài thử lòng tôi là lòng hướng về Ngài. Hãy đuổi chúng nó đi như chiên để làm thịt, biệt riêng chúng nó ra cho ngày tàn sát!"
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "(Đến chừng nào xứ sở sẽ sầu thảm và cỏ đồng khô héo? Ấy là vì sự gian ác của dân cư mà thú vật và chim chóc bị diệt vong.) Vì chúng nó nói rằng: Đức Chúa Trời chẳng thấy số phận chúng ta. -"
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Nếu ngươi chạy đua với người đi bộ mà đã mệt mỏi, thì làm sao ngươi đua tài với ngựa? Trong xứ bình an ngươi đã thấy an toàn, nhưng ngươi sẽ làm gì trong bụi rậm bên sông Giô-đanh?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Vì ngay cả anh em ngươi và nhà cha ngươi, ngay cả chúng nó cũng sẽ phản bội ngươi! Ngay cả chúng nó cũng sẽ kêu la sau ngươi. Chớ tin chúng nó khi chúng nó nói những lời tốt đẹp với ngươi!"
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Ta đã lìa bỏ nhà ta, bỏ cơ nghiệp ta; ta đã giao vật ta yêu quý vào tay kẻ thù nó."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Cơ nghiệp ta đã đối xử với ta như sư tử trong bụi rậm, nó đã gầm rống nghịch cùng ta, vì vậy ta đã ghét nó."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Cơ nghiệp ta há là chim ăn thịt loang lổ, mà các chim ăn thịt vây nó tứ phía sao? Hãy đi! Hãy tập hợp mọi loài thú rừng, hãy dẫn chúng đến để ăn thịt!"
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Nhiều người chăn chiên đã tàn phá vườn nho ta, chà đạp phần đất ta, biến phần đất yêu quý của ta thành đồng hoang vắng vẻ."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Chúng nó đã biến nó thành vùng đất hoang tàn, trong sự sầu thảm, hoang tàn trước mặt ta. Cả xứ đều hoang tàn, và chẳng ai để lòng đến điều đó!"
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Trên mọi đồi trọc của sa mạc, quân tàn phá đã đến (vì Đức Giê-hô-va có gươm nuốt lấy): từ đầu xứ này đến đầu xứ kia chẳng có sự bình an cho loài xác thịt nào."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Chúng nó đã gieo lúa mì, chúng nó gặt gai góc: chúng nó đã nhọc nhằn mà chẳng ích lợi gì. Chúng nó hổ thẹn về mùa màng của mình, vì cơn giận dữ kinh khủng của Đức Giê-hô-va."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Đức Giê-hô-va phán như vầy: Về mọi kẻ lân cận xấu xa của ta, là những kẻ đã xâm phạm cơ nghiệp ta đã ban cho dân ta là Y-sơ-ra-ên; nầy, ta sẽ nhổ chúng nó khỏi đất chúng nó. (Nhưng nhà Giu-đa, ta sẽ nhổ khỏi giữa chúng nó.)"
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "Nhưng sau khi đã nhổ chúng nó, ta sẽ lại thương xót chúng nó và đem chúng nó trở về, mỗi người về cơ nghiệp mình, mỗi người về xứ mình."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "Và nếu chúng nó chuyên cần học đường lối dân ta, đến nỗi lấy danh ta mà thề rằng: \"Thật như Đức Giê-hô-va hằng sống\", như chúng nó đã dạy dân ta thề bởi Ba-anh, thì chúng nó sẽ được lập giữa dân ta."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Nhưng nếu chúng nó không chịu nghe, ta sẽ nhổ dân tộc ấy và diệt nó đi, lời của Đức Giê-hô-va phán."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng ta như vầy: \"Hãy đi mua một cái khố vải gai và đeo vào lưng ngươi. Nhưng chớ nhúng nó xuống nước."
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "Ta mua một cái khố, y như lời Đức Giê-hô-va, và ta đeo vào lưng."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Lần thứ hai, có lời Đức Giê-hô-va phán cùng ta rằng:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "\"Hãy lấy cái khố ngươi đã mua và đang đeo vào lưng. Hãy đứng dậy, đi đến sông Ơ-phơ-rát và giấu nó trong kẽ đá."
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Ta đi giấu nó gần sông Ơ-phơ-rát, y như Đức Giê-hô-va đã phán dặn ta."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "Sau nhiều ngày, Đức Giê-hô-va phán cùng ta rằng: \"Hãy đứng dậy, đi đến sông Ơ-phơ-rát và lấy lại cái khố ta đã dặn ngươi giấu ở đó."
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Ta đi đến sông Ơ-phơ-rát, ta tìm và lấy cái khố ra khỏi nơi ta đã giấu nó. Và kìa, nó đã hư nát, chẳng dùng được vào việc gì."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Bấy giờ có lời Đức Giê-hô-va phán cùng ta như vầy:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "\"Đức Giê-hô-va phán như vầy. Ta sẽ hủy hoại sự kiêu ngạo của Giu-đa, sự kiêu ngạo lớn lao của Giê-ru-sa-lem như thế đó."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Dân nầy xấu xa, chúng nó từ chối nghe lời ta, chúng nó theo sự cứng lòng của lòng mình, và chạy theo các thần khác để hầu việc và thờ lạy chúng nó - dân nầy sẽ trở nên như cái khố nầy, chẳng dùng được vào việc gì."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Vì như cái khố dính vào lưng người thể nào, thì ta đã làm cho cả nhà Y-sơ-ra-ên, cả nhà Giu-đa dính vào ta thể ấy - lời của Đức Giê-hô-va - để chúng nó làm dân ta, danh tiếng ta, sự vinh hiển ta và sự huy hoàng ta. Nhưng chúng nó không nghe."
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Ngươi cũng sẽ nói lời nầy với chúng nó: Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên phán như vầy: \"Mọi bình đều đầy rượu!\" Và nếu chúng nó đáp lại ngươi rằng: \"Há chúng ta chẳng biết rằng mọi bình đều đầy rượu sao?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Ngươi sẽ nói với chúng nó: \"Đức Giê-hô-va phán như vầy. Nầy, ta sẽ làm cho mọi dân cư xứ nầy say sưa, các vua ngồi trên ngai Đa-vít, các thầy tế lễ, các tiên tri và mọi dân cư Giê-ru-sa-lem."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "Rồi ta sẽ đập chúng nó, người nầy vào người kia, cha con lẫn lộn - lời của Đức Giê-hô-va. Ta sẽ không thương xót, không đoái tiếc, không thương hại mà hủy diệt chúng nó."
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Hãy nghe, hãy lắng tai, chớ kiêu ngạo: vì Đức Giê-hô-va phán!"
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Hãy tôn vinh Đức Giê-hô-va Đức Chúa Trời của các ngươi, trước khi bóng tối đến, trước khi chân các ngươi vấp phải các núi trong đêm tối. Các ngươi trông mong ánh sáng, nhưng Ngài sẽ biến nó thành bóng tối, Ngài sẽ đổi nó thành bóng dày."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Nếu các ngươi không nghe lời cảnh cáo nầy, ta sẽ kín đáo khóc than vì sự kiêu ngạo của các ngươi; mắt ta sẽ tuôn tràn nước mắt, vì bầy chiên của Đức Giê-hô-va bị bắt đi làm phu tù."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Hãy nói với vua và thái hậu: Hãy ngồi xuống thật thấp, vì mão triều thiên huy hoàng của các ngươi đã rơi khỏi đầu các ngươi."
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "Các thành Nê-ghép bị phong tỏa: chẳng ai mở cửa cho chúng nó! Cả Giu-đa bị lưu đày, bị lưu đày cả thảy."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Hãy ngước mắt lên và nhìn xem những kẻ đến từ phương bắc. Đâu là bầy chiên đã giao phó cho ngươi, là các con chiên làm nên sự huy hoàng của ngươi?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Ngươi sẽ nói gì khi chúng đến trừng phạt ngươi, là ngươi đã dạy dỗ chúng nó? Chẳng phải những người thân thuộc sẽ đến chống lại ngươi sao? Bấy giờ sự đau đớn há chẳng bắt lấy ngươi như đàn bà đẻ sao?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "Và nếu ngươi nói trong lòng rằng: Sao những tai họa nầy giáng trên ta? Ấy là vì tội lỗi ngươi quá nhiều mà áo ngươi bị vén lên, mà ngươi bị cưỡng hiếp."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Người Ê-thi-ô-pi có thể thay đổi da mình được chăng? Con beo có thể đổi vằn của nó được chăng? Nếu được, thì các ngươi quen làm điều ác, cũng có thể làm điều lành được."
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Vậy nên, ta sẽ tản lạc các ngươi như rơm rác bay theo gió sa mạc."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Ấy là phần số ngươi, là phần chia của ngươi. Điều đó đến từ ta - lời của Đức Giê-hô-va - vì ngươi đã quên ta mà tin cậy sự Dối Trá."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Chính ta sẽ vén áo ngươi lên đến mặt ngươi, để người ta thấy sự xấu hổ của ngươi."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "Ôi! Sự gian dâm của ngươi và tiếng reo vui của ngươi, sự gian dâm đáng hổ thẹn của ngươi! Trên các đồi và trong đồng ruộng ta đã thấy những sự gớm ghiếc của ngươi. Khốn cho ngươi, Giê-ru-sa-lem, ngươi còn ô uế! Đến chừng nào nữa?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Lời của Đức Giê-hô-va phán cùng Giê-rê-mi về việc hạn hán."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Giu-đa than khóc và các thành nó mỏi mệt: chúng nó sụp xuống đất, tiếng kêu của Giê-ru-sa-lem vang lên."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "Những người giàu có sai những người nghèo khổ đi lấy nước: Chúng nó đến các hồ chứa, chúng nó không tìm được nước, chúng nó trở về với bình không. Chúng nó hổ thẹn và tủi nhục và che đầu lại."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Vì đất bị nứt nẻ, vì xứ thiếu mưa, những người cày ruộng, hổ thẹn, che đầu lại."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Ngay cả con nai cái, trong đồng ruộng, cũng đẻ con và bỏ rơi con, vì cỏ không có;"
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "lừa hoang, đứng trên các gò cao, hít gió như chó rừng: mắt chúng mờ đi vì thiếu cỏ xanh."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Nếu các tội lỗi chúng ta cáo trách chúng ta, xin Ngài hành động, Đức Giê-hô-va, vì danh Ngài! Phải, chúng ta đã phản nghịch nhiều lần, chúng ta đã phạm tội nghịch cùng Ngài."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Hỡi Đức Giê-hô-va, là sự trông cậy của Y-sơ-ra-ên, là Đấng Cứu Rỗi của nó trong thời gian hoạn nạn, sao Ngài như người ngoại bang trong xứ nầy, như khách bộ hành chỉ ghé qua đêm?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Sao Ngài giống như người kinh ngạc, như chiến binh không có sức cứu? Dầu vậy, Ngài ở giữa chúng ta, Đức Giê-hô-va, và chúng ta được gọi bằng danh Ngài. Xin chớ bỏ rơi chúng ta!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Đức Giê-hô-va phán như vầy về dân nầy: Chúng nó thích chạy đây đó, chúng nó chẳng giữ chân mình! Nhưng Đức Giê-hô-va chẳng nhận chúng nó; bây giờ Ngài sẽ nhớ lại tội lỗi chúng nó và trừng phạt tội ác chúng nó."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "Và Đức Giê-hô-va phán cùng ta: \"Chớ cầu thay cho dân nầy, vì sự hạnh phúc của chúng nó."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Dầu chúng nó kiêng ăn, ta cũng không nghe lời khẩn nguyện chúng nó; dầu chúng nó dâng tế lễ thiêu và tế lễ chay, ta cũng không nhận chúng nó, nhưng ta muốn diệt chúng nó bởi gươm dao, đói kém và ôn dịch."
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "Ta đáp: \"Ôi! Lạy Chúa Giê-hô-va! Kìa, các tiên tri nói với chúng nó rằng: Các ngươi sẽ không thấy gươm dao, đói kém sẽ không đến với các ngươi; nhưng ta sẽ ban cho các ngươi sự bình an thật trong nơi nầy."
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Bấy giờ Đức Giê-hô-va phán cùng ta: \"Ấy là sự dối trá mà các tiên tri ấy nói tiên tri nhân danh ta; ta không sai chúng nó, ta không phán dặn chúng nó, ta không nói với chúng nó. Những sự hiện thấy dối trá, những sự bói toán vô giá trị, những sự mơ mộng của lòng chúng nó, ấy là những gì chúng nó nói tiên tri cho các ngươi."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Các tiên tri ấy nói tiên tri nhân danh ta, trong khi ta không sai chúng nó, và nói rằng sẽ không có gươm dao hay đói kém trong xứ nầy, kìa! Chính các tiên tri ấy sẽ chết bởi gươm dao và đói kém!"
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "Còn dân chúng mà chúng nó nói tiên tri cho, sẽ bị quăng ra các đường phố Giê-ru-sa-lem, làm mồi cho đói kém và gươm dao; sẽ không ai chôn chúng nó, cả chúng nó, vợ chúng nó, con trai và con gái chúng nó. Ta sẽ đổ trên chúng nó sự gian ác của chúng nó!"
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Ngươi sẽ nói lời nầy với chúng nó: Nguyện mắt ta tuôn tràn nước mắt, ngày và đêm không ngớt, vì con gái đồng trinh của dân ta bị thương nặng, bị một vết thương rất trầm trọng."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Nếu ta đi ra đồng ruộng, kìa, có những người bị gươm giết; nếu ta vào thành, kìa, có những người bị đói khát hành hạ; cả tiên tri lẫn thầy tế lễ đều đi lang thang trong xứ: chúng nó chẳng hiểu gì nữa! -"
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Có thật Ngài đã từ bỏ Giu-đa chăng? Hay là Ngài đã ghét bỏ Si-ôn? Sao Ngài đánh chúng ta đến nỗi không phương cứu chữa? Chúng ta trông mong sự bình an: chẳng có điều gì tốt lành! Thời kỳ chữa lành: kìa sự kinh hãi!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Đức Giê-hô-va ôi, chúng tôi nhận biết sự gian ác của mình, tội lỗi của tổ phụ chúng tôi: phải, chúng tôi đã phạm tội nghịch cùng Ngài."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Vì danh Ngài, xin hãy thôi từ bỏ. Xin chớ làm ô danh ngai vinh hiển của Ngài. Xin nhớ lại, xin chớ phá giao ước của Ngài với chúng tôi."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Há chăng trong những điều hư không của dân ngoại, có điều nào làm mưa được chăng? Há trời có thể ban mưa dầm chăng? Há chẳng phải Ngài, hỡi Đức Giê-hô-va, Đức Chúa Trời chúng con, là Đấng làm những sự ấy sao? Chúng con trông cậy nơi Ngài, vì Ngài là Đấng làm mọi sự này."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng ta rằng: Dầu Môi-se và Sa-mu-ên đứng trước mặt ta, lòng ta cũng không thương xót dân này. Hãy đuổi chúng nó khỏi trước mặt ta, và hãy cho chúng nó đi."
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "Nếu chúng nó hỏi ngươi rằng: Chúng tôi sẽ đi đâu? thì hãy đáp cùng chúng nó rằng: Đức Giê-hô-va phán như vầy: Kẻ nào chịu chết dịch thì sẽ chết dịch! Kẻ nào chịu gươm giáo thì sẽ bị gươm giáo! Kẻ nào chịu đói kém thì sẽ bị đói kém! Kẻ nào chịu phu tù thì sẽ bị phu tù!"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "Đức Giê-hô-va phán: Ta sẽ định trên chúng nó bốn thứ tai vạ: gươm giáo để giết, chó để xé, chim trời và thú đồng để ăn nuốt và hủy diệt."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "Ta sẽ khiến chúng nó làm sự gớm ghiếc cho mọi nước trên đất, bởi cớ Ma-na-se, con trai Ê-xê-chia, vua Giu-đa, vì những việc nó đã làm tại Giê-ru-sa-lem."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Hỡi Giê-ru-sa-lem, ai sẽ thương xót ngươi? Ai sẽ than khóc ngươi? Ai sẽ xây lại đặng hỏi thăm ngươi?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Đức Giê-hô-va phán: Ngươi đã bỏ ta, ngươi đã đi giật lùi. Vậy nên, ta giơ tay ra nghịch cùng ngươi, và hủy diệt ngươi. Ta đã nhàm mỏi mà thương xót!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "Ta đã dùng nia mà dê chúng nó tại các cửa trong xứ. Ta đã làm cho dân ta mất con, và hủy diệt nó. Chúng nó không chịu trở lại khỏi đường lối mình."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Số những đàn bà góa của chúng nó thêm nhiều hơn cát biển. Ta khiến kẻ hủy diệt đến nghịch cùng mẹ của những người trai trẻ, giữa lúc trưa; ta khiến kinh hãi và sự sợ hãi thình lình giáng trên nàng."
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Đàn bà có bảy con thì sầu khổ và hao mòn; mặt trời nàng đã lặn đang khi còn ngày; nàng đã bị hổ ngươi và xấu hổ. Còn những kẻ sót lại, ta sẽ phó chúng nó cho gươm giáo trước mặt kẻ thù nghịch, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Khốn thay cho ta, hỡi mẹ ta, vì mẹ đã sanh ta làm một người hay tranh cạnh và cãi lẫy cho cả xứ! Ta chẳng cho vay mượn, chẳng ai cho ta vay mượn; song mọi người rủa sả ta!"
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, quả thật tôi đã hết lòng phục sự Ngài; quả thật tôi đã cầu khẩn Ngài trong lúc hoạn nạn và khốn khó."
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Sắt há có thể đánh gãy sắt ở phương bắc và đồng chăng?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Ta sẽ phó tài vật và châu báu ngươi cho kẻ cướp đoạt, chẳng giá nào, vì cớ mọi tội lỗi ngươi trong khắp bờ cõi ngươi."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "Ta sẽ khiến ngươi làm tôi mọi kẻ thù nghịch ngươi trong một xứ ngươi không biết; vì cơn giận ta đã nổi lên như lửa, và sẽ cháy trên các ngươi."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Hỡi Đức Giê-hô-va, Ngài biết điều đó! Xin Ngài nhớ đến tôi, thăm viếng tôi, và báo thù kẻ bắt bớ tôi! Chớ vì cớ Ngài chậm giận mà cất tôi đi; xin biết rằng tôi chịu sỉ nhục vì Ngài."
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Khi lời Ngài đến, tôi đã ăn lấy; lời Ngài là sự vui mừng và là sự khoái lạc của lòng tôi; vì hỡi Đức Giê-hô-va, Đức Chúa Trời vạn quân, tôi được xưng bằng danh Ngài."
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Tôi không hề ngồi trong hội kẻ vui cười, chẳng hề hớn hở; vì tay Ngài ở trên tôi, nên tôi ngồi một mình; bởi vì Ngài làm cho tôi đầy sự giận."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Sao sự đau đớn tôi không dứt, vết thương tôi rất nặng và không thể chữa lành được? Phải, đối với tôi, Ngài khác nào một dòng suối dối trá, nước không chắc chắn!"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Nếu ngươi trở lại, thì ta sẽ khiến ngươi đứng trước mặt ta; nếu ngươi phân biệt điều quí ra khỏi điều hèn, thì ngươi sẽ làm miệng ta. Chúng nó sẽ trở lại cùng ngươi, nhưng ngươi đừng trở lại cùng chúng nó!"
  }
]
