[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "Ne taszítsd el atyádfiát, ne sajátítsd el másnak részét, sem az ajándékot, mely neki adatott, és ne tekintsd asszonyt házasságra érdemesnek;"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "Ne legyenek bizalmas dolgaid egy szolgálólánnyal - ne közeledj az ágyához! -, ne ejts sértő szavakat barátaid előtt - miután adtál, ne ródd fel! -"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "Ne ismételd azt, amit hallasz, és ne fedd fel a titkokat. Akkor megismered az igaz szégyent, és kegyet találsz minden ember előtt. De ami következik, ne szégyelld, és ne vétkezz, tekintettel a személyekre:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "Ne szégyelld a Felséges törvényét, sem a szövetséget, sem az ítéletet, mely igazságot szolgáltat a gonoszoknak,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "Ne szégyelld a társaddal való elszámolást utazás közben, sem a birtokod felosztását barátaid között,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "Ne szégyelld a mérlegek és súlyok vizsgálatát, sem a kis és nagy haszon megszerzését,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "Ne szégyelld a kereskedelmi nyereség elérését, sem a gyermekeid szigorú megfenyítését, sem a gonosz szolga oldalának megverését."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "A kíváncsi asszonnyal jó pecsétet használni, ahol sok kéz van, zárd kulcsra a dolgokat!"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "A letétek, számlák és súlyok szigorúak legyenek, és minden tartozás és követelés írásba foglaltassék."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "Ne szégyelld megfedni az esztelent és a bolondot, sem a vénembert, aki a fiatalokkal vitatkozik. Így igazán tanultnak mutatkozol, és mindenki helyeselni fog téged."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "A leány, nem tudva, sok gondot okoz atyjának; az általa okozott baj megakadályozza őt az alvásban: fiatalon az a félelem, hogy késlelteti a házasságot, és házasodva, hogy nem talál kedvet."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "Szűz, ha elcsábíttatna, és teherbe esne atyai házában! Házasságra érdemes, ha hibát követne el, és ha megalapozott, ha meddő maradna!"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Lányod engedetlen? Jól vigyázz rá, hogy ne tedd ellenségeid gúnyjává, a város meséjévé, a pletykák tárgyává, és ne gyalázz meg téged a közgyűlésen."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Senki előtt ne időzz a szépségnél, és ne ülj le az asszonyokkal."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Mert a ruhából a moly jön ki, az asszonyból pedig az asszonyi rosszakarat."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Jobb a férfi rosszakarata, mint az asszony jósága: az asszony szégyent és szemrehányást okoz."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Most emlékeztetni fogok az Úr cselekedeteire, amit láttam, el fogom mondani. Az Úr a szavaival alkotta műveit, és rendelete az ő tetszése szerint teljesül."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "A ragyogó nap mindenre tekint, és az Úr műve tele van az ő dicsőségével."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "Az Úr nem adott hatalmat a szenteknek, hogy elmondják minden csodáját, amit az Úr, mindenek ura, szilárdan megalapozott, hogy a világegyetem fennmaradjon az ő dicsőségében."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "Megvizsgálta a mélység szakadékait és az emberi szívet, és felfedezte számításaikat. Mert a Felséges birtokol minden tudást, és tekintettel van az idők jeleire."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "Hirdeti a múltat és a jövőt, és feltárja a rejtett dolgokat."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Egyetlen gondolat sem kerüli el, egyetlen szó sem rejtőzik előle."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "Rendbe szedte bölcsességének csodáit, mert ő öröktől fogva örökkévalóságig van, anélkül, hogy hozzátennének vagy elvennének belőle, és nincs szüksége senki tanácsára."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "Milyen kedvesek az ő művei, mint egy szikra, melyet lehet szemlélni."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "Mindez él és örökké megmarad, és minden körülmények között minden engedelmeskedik."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Minden dolog párban, egymással szemben áll, és semmit sem alkotott hiányosan."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Az egyik dolog kiemeli a másik kiválóságát, ki tudna belefáradni dicsőségének szemlélésébe?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "A magaslatok büszkesége, a fényesség firmamentuma, így jelenik meg az ég dicsőséges látványában."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "A nap, amikor megjelenik, már felkeléskor hirdeti: „Micsoda csoda a Felséges műve!”"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "Délben kiszárítja a földet, ki tud ellenállni az ő forróságának?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "A kohót felforralják, hogy forrón dolgozzanak, a nap háromszor jobban égeti a hegyeket; forró párákat árasztva, sugarakat lőve, elkápráztatja a szemet."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Nagy az Úr, aki megteremtette, és akinek szava irányítja gyors futását."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "A hold is, mindig pontosan jelzi az időket, örök jel."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "A hold jelzi az ünnepeket, ez a csillag, mely apad a teljesség után."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "Tőle származik a hónap neve; csodálatosan növekszik a keringésében, a mennyei seregek jele, mely ragyog az égbolt firmamentumán."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "A csillagok dicsősége teszi az ég szépségét; ragyogóan díszítik az Úr magaslatait."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "A Szent szavára rendben állnak, és nem engednek a kötelezettségükből."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Nézd a szivárványt, és áldd meg alkotóját, csodálatos a pompájában."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Dicsőséges kört formál az égen, a Felséges kezei feszítették ki."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Az ő rendelete szerint hull a hó, és villámokat szór a végzései szerint."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Így nyílnak meg tartalékai, és szállnak fel a felhők, mint a madarak."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Az ő hatalma sűríti a felhőket, melyek jégdarabokra törnek; az ő mennydörgésének szavára a föld vajúdik;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "látványára a hegyek megremegnek; az ő akaratából fúj a déli szél, mint az északi orkán és a ciklonok."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Mint a leszálló madarak, ő küldi le a havat, és lezuhan, mint a sáskák."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "A szem gyönyörködik fehérségének ragyogásában, és a lélek álmélkodik, ahogy látja esni."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Még a földre is önti, mint a sót, a zúzmarát, melyet a fagy tövisek hegyévé változtat."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "Fúj az északi hideg szél, a jég képződik a vízen; rátelepszik minden állóvízre, páncélként borítja be."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Felfalja a hegyeket és felégeti a pusztát, felemészti a zöldet, mint a tűz."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "A köd gyors orvosság rá, a harmat a kánikula után örömet szerez."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Terv szerint megszelídítette a mélységet, és beleültette a szigeteket."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Akik a tengeren hajóznak, elmesélik a veszélyeket; történeteik ámulattal töltenek el bennünket:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "csak furcsa és csodálatos kalandok, mindenféle állatok és tengeri szörnyek vannak."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Istennek hála, az ő követe jó kikötőbe érkezik, és minden a szava szerint rendeződik."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Bőven fejthetnénk tovább a témát, de egy szóval: „Ő a Minden”."
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Hol találjuk az erőt, hogy dicsőítsük őt? Mert ő a Nagy, minden műve felett,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "rettentő és felettébb nagy Úr, akinek hatalma csodálatos."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Magasztalja az Úr az ő dicséreteit, amennyire csak tudjátok: mert még felülmúlja is. Erőlködjetek a magasztalásában, ne fáradjatok el, mert soha nem fogjátok befejezni."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Ki látta őt, és tudna róla számot adni? Ki tudja őt úgy dicsőíteni, ahogy megérdemli?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Sok titok marad, nagyobbak, mint azok, mert csak egy kis számú művét láttuk."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Mert az Úr teremtett mindent, és a jámbor embereknek bölcsességet adott."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Dicsérjük a jeles férfiakat, őseinket a származási rendjük szerint."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "Az Úr bőségesen teremtette a dicsőséget, és megmutatta nagyságát az ősidőktől fogva."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Néhányan királyi tekintélyt gyakoroltak, és híresek voltak tetteikről; mások okosak voltak a tanácsokban, és prófétai szózatokban fejezték ki magukat;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "mások a népet vezették a tanácsaikkal, a népi bölcsességükkel és tanításuk bölcs beszédeivel;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "mások a zenét művelték, és költői történeteket írtak;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "mások gazdagok és hatalommal bírók voltak, békében éltek lakóhelyükön."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Mindannyian tisztelték kortársaik, és dicsőítették őket életük napjaiban."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Némelyikük nevet hagyott hátra, melyet még ma is dicsérettel emlegetnek."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Mások nem hagytak emléket, és eltűntek, mintha soha nem is léteztek volna. Olyanok, mintha soha nem is lettek volna, és ugyanúgy a gyermekeik is utánuk."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "De ímé, jó emberek, akiknek jótéteményei nem feledkeztek meg."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "Utódaikban gazdag örökséget találnak, az utókorukat."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Utódaik hűek maradnak a parancsolatokhoz, és miattuk a gyermekeik is."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Utódaik örökké megmaradnak, dicsőségük nem halványul el."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Testük békében eltemettetett, és nevük él a nemzedékek számára."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "A népek hirdetik bölcsességüket, a közösség ünnepli dicséretüket."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Énok kedves volt az Úrnak, és elragadtatott, példa a nemzedékek megtérésére."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noé tökéletesen igaznak találtatott, a harag idején ő volt a sarj: neki köszönhetően a földön maradt egy maradvány, amikor bekövetkezett az árvíz."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Örök szövetségek köttettek vele, hogy az árvíz ne pusztítson el több testet."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Ábrahám, a nemzetek sokaságának híres atyja, senki sem volt hozzá hasonló a dicsőségben."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "Megtartotta a Felséges törvényét, és szövetségre lépett vele. Testében alapította meg ezt a szövetséget, és a próbatételben hűségesnek találtatott."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "Ezért esküvel ígérte meg Isten néki, hogy áldott lesz minden nemzet az ő magzatában, megsokasítja őt, mint a föld porát, és felmagasztalja utódait, mint a csillagokat, és nekik adja örökségül a földet, egyik tengertől a másikig, a Folyamtól a föld végső határáig."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "Izsáknak megújította az ígéretet Ábrahám, az ő atyja miatt. Az emberiség áldása és a szövetség,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "Jákob fejére helyezte. Megerősítette őt az ő áldásaiban és örökségül adta neki a földet; felosztotta azt sorsokra és elosztotta a tizenkét törzs között. Kihozott belőle egy jótékony embert, aki kegyet talált az egész világ szemében,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "Isten és az emberek kedveltje, Mózes, akinek emléke áldott."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "Hozzá hasonló dicsőséget adott néki, mint a szenteknek, és hatalmassá tette az ellenségek félelmére."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Mózes szavára megszüntette a csodákat, és megdicsőítette őt a királyok előtt; parancsolatokat adott nékije az ő népe számára, és megmutatta nékije az ő dicsőségéből valamit."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "Hűségben és szelídségben megszentelte őt, kiválasztotta minden test közül:"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "meghallatta vele az ő hangját, és bevezette őt a sötétségbe; arcról arcra adta nékije a parancsolatokat, az élet és értelem törvényét, hogy megtanítsa Jákobot az ő rendeleteire és Izráelt az ő törvényeire."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "Fölemelte Áront, egy szentet, Mózesehez hasonlóan, az ő testvérét, Lévi törzséből."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "Örökkévaló rendelettel állította be őt és rábízta a nép papságát. Boldoggá tette őt az ő ékességében, dicsőséges öltözetbe borította őt."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "Tökéletes dicsőséggel öltöztette fel őt és gazdag díszekkel ékesítette, nadrágokkal, köntössel és efóddal."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "Adott nékije, hogy ruháját gránátalmák és arany csengők vegyék körül, számosan, mindenfelé, amelyek minden lépésénél csilingeltek, hallatva magukat a Templomban, mint emlékeztetőt az ő népe gyermekei számára;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "és szent öltözetet aranyból, bíborból és karmazsinból, damasztolók munkája; az ítélet mellvértjét, az Urimot és a Tummimot,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "fonott karmazsinból, művész munkája; drágaköveket, pecsét formájában vésett, aranyfoglalatban, ötvös munkája, hogy emlékeztetőt alkossanak, vésett feliratot, Izráel törzseinek száma szerint;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "és arany diadémát a turbán fölé, felvésve a szentelés feliratát, pompás díszítést, csodálatos munkát, gyönyörűséget a szemnek ezek az ékszerek."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Soha nem láttak előtte hasonló dolgokat, és soha egyetlen idegen sem öltötte azokat magára, hanem csak az ő gyermekei és az ő utódai örökké."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Az ő áldozatai teljesen elégettettek, naponta kétszer örökké."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "Mózes szentelte fel és kente fel a szent olajjal. És ez örök szövetség volt nékije, valamint az ő nemzetségének, amíg az egek tartanak, hogy elnököljön a kultuszban, gyakorolja a papságot és megáldja a népet az Úr nevében."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "Kiválasztotta őt minden élő közül, hogy felajánlja az Úr áldozatát, a tömjént és az illatot emlékeztetőül, hogy engesztelést szerezzen a népért."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "Rábízta az ő parancsolatait, reá bízta a törvény előírásait, hogy megtanítsa Jákobot az ő bizonyságaira, és megvilágosítsa Izráelt az ő törvénye felől."
  }
]
