[
  {
    "i": 4800,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 41,
    "t": "And they journeyed from Hor-ha-Har and pitched their tents in Calmona."
  },
  {
    "i": 4801,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 42,
    "t": "And they departed from Calmona and encamped in Punon."
  },
  {
    "i": 4802,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 43,
    "t": "And they departed from Punon and encamped in Oboth."
  },
  {
    "i": 4803,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 44,
    "t": "And they departed from Oboth, and pitched their tents at Ije-ha-Abarim, in the border of Moab."
  },
  {
    "i": 4804,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 45,
    "t": "And they departed from Ijim, and pitched their tents at Dibon-gad."
  },
  {
    "i": 4805,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 46,
    "t": "And they departed from Dibon-gad, and encamped in Almon-diblathaim."
  },
  {
    "i": 4806,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 47,
    "t": "And they departed from Almon-diblathaim, and pitched their tents in the mountains of Abarim, before Nebo."
  },
  {
    "i": 4807,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 48,
    "t": "And they departed from the mountains of Abarim, and pitched their tents in the plains of Moab by the Jordan near Jericho."
  },
  {
    "i": 4808,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 49,
    "t": "And they pitched their tents by the Jordan, from Beth-jeshimoth even unto Abel-shittim, in the plains of Moab."
  },
  {
    "i": 4809,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 50,
    "t": "And the Lord spake unto Moses in the plains of Moab by the Jordan near Jericho, saying,"
  },
  {
    "i": 4810,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 51,
    "t": "Speak unto the children of Israel, and say unto them, When ye are passed over Jordan into the land of Canaan;"
  },
  {
    "i": 4811,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 52,
    "t": "Then ye shall drive out all the inhabitants of the land from before you, and destroy all their pictures, and destroy all their molten images, and quite pluck down all their high places:"
  },
  {
    "i": 4812,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 53,
    "t": "And ye shall possess the land, and dwell therein: for I have given you the land to possess it."
  },
  {
    "i": 4813,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 54,
    "t": "And ye shall divide the land by lot for an inheritance among your families: and to the more ye shall give the more inheritance, and to the fewer ye shall give the less inheritance: every man's inheritance shall be in the place where his lot falleth; according to the tribes of your fathers ye shall inherit."
  },
  {
    "i": 4814,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 55,
    "t": "But if ye will not drive out the inhabitants of the land from before you; then it shall come to pass, that those which ye let remain of them shall be pricks in your eyes, and thorns in your sides, and shall vex you in the land wherein ye dwell."
  },
  {
    "i": 4815,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 56,
    "t": "Moreover it shall come to pass, that I shall do unto you, as I thought to do unto them."
  },
  {
    "i": 4816,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 1,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4817,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 2,
    "t": "Command the children of Israel, and say unto them, When ye come into the land of Canaan; (this is the land that shall fall unto you for an inheritance, even the land of Canaan with the coasts thereof:)"
  },
  {
    "i": 4818,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 3,
    "t": "Then your south quarter shall be from the wilderness of Zin along by the coast of Edom, and your south border shall be the outmost coast of the salt sea eastward:"
  },
  {
    "i": 4819,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 4,
    "t": "And your border shall turn from the south to the ascent of Akrabbim, and pass on to Zin: and the going forth thereof shall be from the south to Kadesh-barnea, and shall go on to Hazar-addar, and pass on to Azmon:"
  },
  {
    "i": 4820,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 5,
    "t": "And the border shall fetch a compass from Azmon unto the river of Egypt, and the goings out of it shall be at the sea."
  },
  {
    "i": 4821,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 6,
    "t": "And as for the western border, ye shall even have the great sea for a border: this shall be your west border."
  },
  {
    "i": 4822,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 7,
    "t": "And this shall be your north border: from the great sea ye shall point out for you mount Hor:"
  },
  {
    "i": 4823,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 8,
    "t": "From mount Hor ye shall point out your border unto the entrance of Hamath; and the goings forth of the border shall be to Zedad:"
  },
  {
    "i": 4824,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 9,
    "t": "And the border shall go on to Ziphron, and the goings out of it shall be at Hazar-enan: this shall be your north border."
  },
  {
    "i": 4825,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 10,
    "t": "And ye shall point out your east border from Hazar-enan to Shepham:"
  },
  {
    "i": 4826,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 11,
    "t": "And the coast shall go down from Shepham to Riblah, on the east side of Ain; and the border shall descend, and shall reach unto the side of the sea of Chinnereth eastward:"
  },
  {
    "i": 4827,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 12,
    "t": "And the border shall go down to Jordan, and the goings out of it shall be at the salt sea: this shall be your land with the coasts thereof round about."
  },
  {
    "i": 4828,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 13,
    "t": "And Moses commanded the children of Israel, saying, This is the land which ye shall inherit by lot, which the Lord commanded to give unto the nine tribes, and to the half tribe:"
  },
  {
    "i": 4829,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 14,
    "t": "For the tribe of the children of Reuben according to the house of their fathers, and the tribe of the children of Gad according to the house of their fathers, have received their inheritance; and half the tribe of Manasseh have received their inheritance:"
  },
  {
    "i": 4830,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 15,
    "t": "The two tribes and the half tribe have received their inheritance on this side Jordan near Jericho, eastward, toward the sunrising."
  },
  {
    "i": 4831,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 16,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4832,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 17,
    "t": "These are the names of the men which shall divide the land unto you: Eleazar the priest, and Joshua the son of Nun."
  },
  {
    "i": 4833,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 18,
    "t": "And ye shall take one prince of every tribe, to divide the land by inheritance."
  },
  {
    "i": 4834,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 19,
    "t": "And the names of the men are these: Of the tribe of Judah, Caleb the son of Jephunneh."
  },
  {
    "i": 4835,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 20,
    "t": "And of the tribe of the children of Simeon, Shemuel the son of Ammihud."
  },
  {
    "i": 4836,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 21,
    "t": "Of the tribe of Benjamin, Elidad the son of Chislon."
  },
  {
    "i": 4837,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 22,
    "t": "And the prince of the tribe of the children of Dan, Bukki the son of Jogli."
  },
  {
    "i": 4838,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 23,
    "t": "Of the children of Joseph, for the tribe of the children of Manasseh, Hanniel the son of Ephod."
  },
  {
    "i": 4839,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 24,
    "t": "And the prince of the tribe of the children of Ephraim, Kemuel the son of Shiphtan."
  },
  {
    "i": 4840,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 25,
    "t": "And the prince of the tribe of the children of Zebulun, Elizaphan the son of Parnach."
  },
  {
    "i": 4841,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 26,
    "t": "And the prince of the tribe of the children of Issachar, Paltiel the son of Azzan."
  },
  {
    "i": 4842,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 27,
    "t": "And the prince of the tribe of the children of Asher, Ahihud the son of Shelomi."
  },
  {
    "i": 4843,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 28,
    "t": "And the prince of the tribe of the children of Naphtali, Pedahel the son of Ammihud."
  },
  {
    "i": 4844,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 29,
    "t": "These are they whom the Lord commanded to divide the inheritance unto the children of Israel in the land of Canaan."
  },
  {
    "i": 4845,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 1,
    "t": "And the Lord spake unto Moses in the plains of Moab by Jordan near Jericho, saying,"
  },
  {
    "i": 4846,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 2,
    "t": "Command the children of Israel, that they give unto the Levites of the inheritance of their possession cities to dwell in; and ye shall give also unto the Levites suburbs for the cities round about them."
  },
  {
    "i": 4847,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 3,
    "t": "And the cities shall they have to dwell in; and the suburbs of them shall be for their cattle, and for their goods, and for all their beasts."
  },
  {
    "i": 4848,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 4,
    "t": "And the suburbs of the cities, which ye shall give unto the Levites, shall reach from the wall of the city and outward a thousand cubits round about."
  },
  {
    "i": 4849,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 5,
    "t": "And ye shall measure from without the city on the east side two thousand cubits, and on the south side two thousand cubits, and on the west side two thousand cubits, and on the north side two thousand cubits; and the city shall be in the midst: this shall be to them the suburbs of the cities."
  },
  {
    "i": 4850,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 6,
    "t": "And among the cities which ye shall give unto the Levites there shall be six cities for refuge, which ye shall appoint for the manslayer, that he may flee thither: and to them ye shall add forty and two cities."
  },
  {
    "i": 4851,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 7,
    "t": "So all the cities which ye shall give to the Levites shall be forty and eight cities: them shall ye give with their suburbs."
  },
  {
    "i": 4852,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 8,
    "t": "And the cities which ye shall give shall be of the possession of the children of Israel: from them that have many ye shall give many; but from them that have few ye shall give few: every one shall give of his cities unto the Levites according to his inheritance which he inheriteth."
  },
  {
    "i": 4853,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 9,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4854,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 10,
    "t": "Speak unto the children of Israel, and say unto them, When ye be come over Jordan into the land of Canaan;"
  },
  {
    "i": 4855,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 11,
    "t": "Then ye shall appoint you cities to be cities of refuge for you; that the slayer may flee thither, which killeth any person at unawares."
  },
  {
    "i": 4856,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 12,
    "t": "And they shall be unto you cities for refuge from the avenger; that the manslayer die not, until he stand before the congregation in judgment."
  },
  {
    "i": 4857,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 13,
    "t": "And of these cities which ye shall give six cities shall ye have for refuge."
  },
  {
    "i": 4858,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 14,
    "t": "Ye shall give three cities on this side Jordan, and three cities shall ye give in the land of Canaan, which shall be cities of refuge."
  },
  {
    "i": 4859,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 15,
    "t": "These six cities shall be a refuge, both for the children of Israel, and for the stranger, and for the sojourner among them: that every one that killeth any person unawares may flee thither."
  },
  {
    "i": 4860,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 16,
    "t": "And if he smite him with an instrument of iron, so that he die, he is a murderer: the murderer shall surely be put to death."
  },
  {
    "i": 4861,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 17,
    "t": "And if he smite him with throwing a stone, wherewith he may die, and he die, he is a murderer: the murderer shall surely be put to death."
  },
  {
    "i": 4862,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 18,
    "t": "Or if he smite him with an hand weapon of wood, wherewith he may die, and he die, he is a murderer: the murderer shall surely be put to death."
  },
  {
    "i": 4863,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 19,
    "t": "The revenger of blood himself shall slay the murderer: when he meeteth him, he shall slay him."
  },
  {
    "i": 4864,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 20,
    "t": "But if he thrust him of hatred, or hurl at him by laying of wait, that he die;"
  },
  {
    "i": 4865,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 21,
    "t": "Or in enmity smite him with his hand, that he die: he that smote him shall surely be put to death; for he is a murderer: the revenger of blood shall slay the murderer, when he meeteth him."
  },
  {
    "i": 4866,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 22,
    "t": "But if he thrust him suddenly without enmity, or have cast upon him any thing without laying of wait,"
  },
  {
    "i": 4867,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 23,
    "t": "Or with any stone, wherewith a man may die, seeing him not, and cast it upon him, that he die, and was not his enemy, neither sought his harm:"
  },
  {
    "i": 4868,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 24,
    "t": "Then the congregation shall judge between the slayer and the revenger of blood according to these judgments:"
  },
  {
    "i": 4869,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 25,
    "t": "And the congregation shall deliver the slayer out of the hand of the revenger of blood, and the congregation shall restore him to the city of his refuge, whither he was fled: and he shall abide in it unto the death of the high priest, which was anointed with the holy oil."
  },
  {
    "i": 4870,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 26,
    "t": "But if the slayer shall at any time come without the border of the city of his refuge, whither he was fled;"
  },
  {
    "i": 4871,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 27,
    "t": "And the revenger of blood find him without the borders of the city of his refuge, and the revenger of blood kill the slayer; he shall not be guilty of blood:"
  },
  {
    "i": 4872,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 28,
    "t": "Because he should have remained in the city of his refuge until the death of the high priest: but after the death of the high priest the slayer shall return into the land of his possession."
  },
  {
    "i": 4873,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 29,
    "t": "So these things shall be a statute of judgment unto you throughout your generations in all your dwellings."
  },
  {
    "i": 4874,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 30,
    "t": "Whoso killeth any person, the murderer shall be put to death by the mouth of witnesses: but one witness shall not testify against any person to cause him to die."
  },
  {
    "i": 4875,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 31,
    "t": "Moreover ye shall take no satisfaction for the life of a murderer, which is guilty of death: but he shall be surely put to death."
  },
  {
    "i": 4876,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 32,
    "t": "And ye shall take no satisfaction for him that is fled to the city of his refuge, that he should come again to dwell in the land, until the death of the priest."
  },
  {
    "i": 4877,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 33,
    "t": "So ye shall not pollute the land wherein ye are: for blood it defileth the land: and the land cannot be cleansed of the blood that is shed therein, but by the blood of him that shed it."
  },
  {
    "i": 4878,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 34,
    "t": "Defile not therefore the land which ye shall inhabit, wherein I dwell: for I the Lord dwell among the children of Israel."
  },
  {
    "i": 4879,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 1,
    "t": "And the chief fathers of the families of the children of Gilead, the son of Machir, the son of Manasseh, of the families of the sons of Joseph, came near, and spake before Moses, and before the princes, the chief fathers of the children of Israel:"
  },
  {
    "i": 4880,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 2,
    "t": "And they said, \"The Lord commanded my lord to give the land to the children of Israel by lot: and my lord was commanded by the Lord to give the inheritance of Zelophehad our brother unto his daughters."
  },
  {
    "i": 4881,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 3,
    "t": "And if they be married to any of the sons of the other tribes of the children of Israel, then shall their inheritance be taken from the inheritance of our fathers, and shall be put to the inheritance of the tribe whereunto they are received: so shall it be taken from the lot of our inheritance."
  },
  {
    "i": 4882,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 4,
    "t": "And when the jubile of the children of Israel shall be, then shall their inheritance be put unto the inheritance of the tribe whereunto they are received: so shall their inheritance be taken away from the inheritance of our tribe."
  },
  {
    "i": 4883,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 5,
    "t": "And Moses commanded the children of Israel according to the word of the Lord, saying, \"The tribe of the sons of Joseph speaketh right."
  },
  {
    "i": 4884,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 6,
    "t": "This is the thing which the Lord doth command concerning the daughters of Zelophehad, saying, \"Let them marry to whom they think best; only to the family of the tribe of their father shall they marry."
  },
  {
    "i": 4885,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 7,
    "t": "So shall not the inheritance of the children of Israel remove from tribe to tribe: for every one of the children of Israel shall keep himself to the inheritance of the tribe of his fathers."
  },
  {
    "i": 4886,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 8,
    "t": "And every daughter, that possesseth an inheritance in any tribe of the children of Israel, shall be wife unto one of the family of the tribe of her father, that the children of Israel may enjoy every man the inheritance of his fathers."
  },
  {
    "i": 4887,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 9,
    "t": "Neither shall the inheritance remove from one tribe to another tribe; but every one of the tribes of the children of Israel shall keep himself to his own inheritance."
  },
  {
    "i": 4888,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 10,
    "t": "Even as the Lord commanded Moses, so did the daughters of Zelophehad:"
  },
  {
    "i": 4889,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 11,
    "t": "For Mahlah, Tirzah, and Hoglah, and Milcah, and Noah, the daughters of Zelophehad, were married unto their father's brothers' sons:"
  },
  {
    "i": 4890,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 12,
    "t": "And they were married into the families of the sons of Manasseh the son of Joseph, and their inheritance remained unto the tribe of the family of their father."
  },
  {
    "i": 4891,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 13,
    "t": "These are the commandments and the judgments, which the Lord commanded by the hand of Moses unto the children of Israel in the plains of Moab by Jordan near Jericho."
  },
  {
    "i": 4892,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 1,
    "t": "These be the words which Moses spake unto all Israel on this side Jordan in the wilderness, in the plain over against the Red sea, between Paran, and Tophel, and Laban, and Hazeroth, and Dizahab."
  },
  {
    "i": 4893,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 2,
    "t": "(There are eleven days' journey from Horeb by the way of mount Seir unto Kadeshbarnea.)"
  },
  {
    "i": 4894,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 3,
    "t": "And it came to pass in the fortieth year, in the eleventh month, on the first day of the month, that Moses spake unto the children of Israel, according unto all that the Lord had given him in commandment unto them;"
  },
  {
    "i": 4895,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 4,
    "t": "After he had slain Sihon the king of the Amorites, which dwelt in Heshbon, and Og the king of Bashan, which dwelt at Astaroth in Edrei:"
  },
  {
    "i": 4896,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 5,
    "t": "On this side Jordan, in the land of Moab, began Moses to declare this law, saying,"
  },
  {
    "i": 4897,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 6,
    "t": "The Lord our God spake unto us in Horeb, saying, \"Ye have dwelt long enough in this mount:"
  },
  {
    "i": 4898,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 7,
    "t": "Turn you, and take your journey, and go unto the mount of the Amorites, and unto all the places nigh thereunto, in the plain, in the hills, and in the vale, and in the south, and by the sea side, to the land of the Canaanites, and unto Lebanon, unto the great river, the river Euphrates."
  },
  {
    "i": 4899,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 8,
    "t": "Behold, I have set the land before you: go in and possess the land which the Lord sware unto your fathers, Abraham, Isaac, and Jacob, to give unto them and to their seed after them."
  }
]
