[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "Abimélek appela Isaac et dit : \"Pour sûr, c’est ta femme !Comment as-tu pu dire : C’est ma sœur ?\" Isaac lui répondit :\"Je me disais : je risque de mourir à cause d’elle.\""
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "Abimélek reprit : \"Qu’est-ce que tu nous as fait là ? Un peu plus, quelqu’un du peuple couchait avec ta femme et tu nous chargeais d’une faute !\""
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Alors Abimélek donna cet ordre à tout le peuple : \"Quiconque touchera à cet homme et à sa femme sera mis à mort.\""
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "Isaac fit des semailles dans ce pays et, cette année-là, il moissonna le centuple. Yahvé le bénit"
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "et l’homme s’enrichit, il s’enrichit de plus en plus, jusqu’à devenir extrêmement riche."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Il avait des troupeaux de gros et de petit bétail et de nombreux serviteurs. Les Philistins en devinrent jaloux."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Tous les puits que les serviteurs de son père avaient creusés, — du temps de son père Abraham, — les Philistins le savaient bouchés et comblés de terre."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "Abimélek dit à Isaac : \"Pars de chez nous, car tu es devenu beaucoup plus puissant que nous.\""
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Isaac partit donc de là et campa dans la vallée de Gérar, où il s’établit."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "Isaac creusa de nouveau les puits qu’avaient creusés les serviteurs de son père Abraham et que les Philistins avaient bouchés après la mort d’Abraham, et il leur donna les mêmes noms que son père leur avait donnés."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Les serviteurs d’Isaac creusèrent dans la vallée et ils trouvèrent là un puits d’eaux vives."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "Mais les bergers de Gérar entrèrent en dispute avec les bergers d’Isaac, disant : \"L’eau est à nous !\" Isaac nomma ce puits Eseq, parce qu’ils s’étaient querellés avec lui."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Ils creusèrent un autre puits et il y eut encore une dispute à son propos ; il le nomma Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "Alors il partit de là et creusa un autre puits, et il n’y eut pas de dispute à son propos ; il le nomma Rehobot et dit :\"Maintenant Yahvé nous a donné le champ libre pour que nous prospérions dans le pays.\""
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "De là il monta à Bersabée."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "Yahvé lui apparut cette nuit-là et dit : \"Je suis le Dieu de ton père Abraham. Ne crains rien, car je suis avec toi. Je te bénirai, je multiplierai ta postérité, en considération de mon serviteur Abraham.\""
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Il bâtit là un autel et invoqua le nom de Yahvé. Il dressa là sa tente. Les serviteurs d’Isaac forèrent un puits."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Abimélek vint le voir de Gérar, avec Ahuzzat son familier et Pikol le chef de son armée."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "Isaac leur dit : \"Pourquoi venez-vous à moi, puisque vous me haïssez et que vous m’avez renvoyé de chez vous ?\""
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "Ils répondirent : \"Nous avons eu l’évidence que Yahvé était avec toi et nous avons dit : Qu’il y ait un serment entre nous et toi et concluons une alliance avec toi :"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "jure de ne nous faire aucun mal, puisque nous ne t’avons pas molesté, que nous ne t’avons fait que du bien et t’avons laissé partir en paix. Maintenant, tu es un béni de Yahvé.\""
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Il leur prépara un festin, et ils mangèrent et burent."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "Levés de bon matin, ils se firent un serment mutuel. Puis Isaac les congédia et ils le quittèrent en paix."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "Or ce fut ce jour-là que les serviteurs d’Isaac lui apportèrent des nouvelles du puits qu’ils creusaient et ils lui dirent : \"Nous avons trouvé l’eau !\""
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "Il appela le puits Sabée, d’où le nom de la ville, Bersabée, jusqu’à maintenant."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Quand Ésaü eut quarante ans, il prit pour femmes Yehudit, fille de Bééri le Hittite, et Basmat, fille d’Elôn le Hittite."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Elles furent un sujet d’amertume pour Isaac et pour Rébecca."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "Isaac était devenu vieux et ses yeux avaient faibli jusqu’à ne plus voir. Il appela son fils aîné Ésaü : \"Mon fils !\" lui dit-il, et celui-ci répondit : \"Oui !\""
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Il reprit : \"Tu vois, je suis vieux et je ne connais pas le jour de ma mort."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Maintenant, prends tes armes, ton carquois et ton arc, sors dans la campagne et tue-moi du gibier."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "Apprête-moi un régal comme j’aime et apporte-le moi, que je mange, afin que mon âme te bénisse avant que je meure\" —"
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "Or Rébecca écoutait pendant qu’Isaac parlait à son fils Ésaü.— Ésaü alla donc dans la campagne chasser du gibier pour sonpère."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Rébecca dit à son fils Jacob : \"Je viens d’entendre ton père dire à ton frère Ésaü :"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Apporte-moi du gibier et apprête-moi un régal, je mangerai et je te bénirai devant Yahvé avant de mourir."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Maintenant, fils, écoute-moi et fais comme je t’ordonne."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Va au troupeau et apporte-moi de là deux beaux chevreaux, etj’en préparerai un régal pour ton père, comme il aime."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "Tu le présenteras à ton père et il mangera, afin qu’il te bénisse avant de mourir.\""
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Jacob dit à sa mère Rébecca : \"Vois : mon frère Ésaü est velu, et moi j’ai la peau bien lisse."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Peut-être mon père va-t-il me tâter, il verra que je me suis moqué de lui et j’attirerai sur moi la malédiction au lieu de la bénédiction.\""
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "Mais sa mère lui répondit : \"Je prends sur moi ta malédiction, mon fils ! Ecoute-moi seulement et va me chercher les chevreaux.\""
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Il alla les chercher et les apporta à sa mère qui apprêta un régal comme son père aimait."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Rébecca prit les plus beaux habits d’Ésaü, son fils aîné, qu’elle avait à la maison, et en revêtit Jacob, son fils cadet."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "Avec la peau des chevreaux elle lui couvrit les bras et la partie lisse du cou."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "Puis elle mit le régal et le pain qu’elle avait apprêtés entre les mains de son fils Jacob."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Il alla auprès de son père et dit : \"Mon père !\" celui-ci répondit : \"Oui ! Qui es-tu, mon fils ?\""
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "Jacob dit à son père : \"Je suis Ésaü, ton premier-né, j’ai fait ce que tu m’as commandé. Lève-toi, je te prie, assieds-toi et mange de ma chasse, afin que ton âme me bénisse.\""
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Isaac dit à Jacob : \"Comme tu as trouvé vite, mon fils\" — \"C’est, répondit-il, que Yahvé ton Dieu m’a été propice.\""
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "Isaac dit à Jacob : \"Approche-toi donc, que je te tâte, mon fils, pour savoir si, oui ou non, tu es mon fils Ésaü.\""
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Jacob s’approcha de son père Isaac, qui le tâta et dit : \"La voix est celle de Jacob, mais les bras sont ceux d’Ésaü !\""
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "Il ne le reconnut pas car ses bras étaient velus comme ceux d’Ésaü son frère, et il le bénit."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "Il dit : \"Tu es bien mon fils Ésaü ?\" Et l’autre répondit :\"Oui.\""
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Isaac reprit : \"Sers-moi et que je mange de la chasse de mon fils, afin que mon âme te bénisse.\" Il le servit et il mangea, il lui présenta du vin et il but."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Son père Isaac lui dit : \"Approche-toi et embrasse-moi, mon fils !\""
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "Il s’approcha et embrassa son père, qui respira l’odeur de ses vêtements. Il le bénit ainsi : \"Oui, l’odeur de mon fils est comme l’odeur d’un champ fertile que Yahvé a béni."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Que Dieu te donne la rosée du ciel et les gras terroirs, froment et vin en abondance !"
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Que les peuples te servent, que des nations se prosternent devant toi ! Sois un maître pour tes frères, que se prosternent devant toi les fils de ta mère ! Maudit soit qui te maudira, Béni soit qui te bénira !\""
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Isaac avait achevé de bénir Jacob et Jacob sortait tout juste de chez son père Isaac lorsque son frère Ésaü rentra de la chasse."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "Lui aussi apprêta un régal et l’apporta à son père. Il lui dit : \"Que mon père se lève et mange de la chasse de son fils, afin que ton âme me bénisse !\""
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "Son père Isaac lui demanda : \"Qui es-tu\" — \"Je suis, répondit-il, ton fils premier-né, Ésaü.\""
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Alors Isaac fut secoué d’un très grand frisson et dit : \"Que lest donc celui-là qui a chassé du gibier et me l’a apporté ? De confiance j’ai mangé avant que tu ne viennes et je l’ai béni, et il restera béni !\""
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Lorsque Ésaü entendit les paroles de son père, il cria avec beaucoup de force et d’amertume et dit à son père : \"Bénis-moi aussi, mon père !\""
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Mais celui-ci répondit : \"Ton frère est venu par ruse et a pris ta bénédiction.\""
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Ésaü reprit : \"Est-ce parce qu’il s’appelle Jacob qu’il m’a supplanté ces deux fois ? Il avait pris mon droit d’aînesse et voilà maintenant qu’il a pris ma bénédiction ! Mais, ajouta-t-il, ne m’as-tu pas réservé une bénédiction ?\""
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Isaac, prenant la parole, répondit à Ésaü : \"Je l’ai établi ton maître, je lui ai donné tous ses frères comme serviteurs, je l’ai pourvu de froment et de vin. Que pourrais-je faire pour toi, mon fils ?\""
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "Ésaü dit à son père : \"Est-ce donc ta seule bénédiction, mon père ? Bénis-moi aussi, mon père !\" Isaac resta silencieux et Ésaü se mit à pleurer."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Alors son père Isaac prit la parole et dit : \"Loin des gras terroirs sera ta demeure, loin de la rosée qui tombe du ciel."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Tu vivras de ton épée, tu serviras ton frère. Mais, quand tu t’affranchiras, tu secoueras son joug de dessus ton cou.\""
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "Ésaü prit Jacob en haine à cause de la bénédiction que son père avait donnée à celui-ci et il se dit en lui-même : \"Proche est le temps où l’on fera le deuil de mon père. Alors je tuerai mon frère Jacob.\""
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Lorsqu’on rapporta à Rébecca les paroles d’Ésaü, son fils aîné, elle fit appeler Jacob, son fils cadet, et lui dit : \"Ton frère Ésaü veut se venger de toi en te tuant."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Maintenant, mon fils, écoute-moi : pars, enfuis-toi chez mon frère Laban à Harân."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "Tu habiteras avec lui quelques temps, jusqu’à ce que se détourne la fureur de ton frère,"
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "jusqu’à ce que la colère de ton frère se détourne de toi et qu’il oublie ce que tu lui as fait ; alors je t’enverrai chercher là-bas. Pourquoi vous perdrais-je tous les deux en un seul jour ?\""
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Rébecca dit à Isaac : \"Je suis dégoûtée de la vie à cause des filles de Hèt. Si Jacob épouse une des filles de Hèt comme celles-là, une des filles du pays, que m’importe la vie ?\""
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Isaac appela Jacob, il le bénit et lui fit ce commandement : \"Ne prends pas une femme parmi les filles de Canaan."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Lève-toi ! Va en Paddân-Aram chez Bétuel, le père de ta mère, et choisis-toi une femme de là-bas, parmi les filles de Laban, le frère de ta mère."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "Qu’El Shaddaï te bénisse, qu’il te fasse fructifier et multiplier pour que tu deviennes une assemblée de peuples."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "Qu’il t’accorde, ainsi qu’à ta descendance, la bénédiction d’Abraham, pour que tu possèdes le pays dans lequel tu séjournes et que Dieu a donné à Abraham.\""
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Isaac congédia Jacob et celui-ci partit en Paddân-Aram chez Laban, fils de Bétuel l’Araméen et frère de Rébecca, la mère de Jacob et d’Ésaü."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Ésaü vit qu’Isaac avait béni Jacob et l’avait envoyé en Paddân-Aram pour y prendre femme, et qu’en le bénissant il lui avait fait ce commandement : \"Ne prends pas une femme parmi les filles de Canaan.\""
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "Et Jacob avait obéi à son père et à sa mère et était parti en Paddân-Aram."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Ésaü comprit que les filles de Canaan étaient mal vues de son père Isaac"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "et il alla chez Ismaël et prit pour femme — en plus de celles qu’il avait — Mahalat, fille d’Ismaël, le fils d’Abraham, et sœur de Nebayot."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Jacob quitta Bersabée et partit pour Harân."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "Il arriva d’aventure en un certain lieu et il y passa la nuit, car le soleil s’était couché. Il prit une des pierres du lieu, la mit sous sa tête et dormit en ce lieu."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "Il eut un songe : Voilà qu’une échelle était dressée sur la terre et que son sommet atteignait le ciel, et des anges de Dieu y montaient et descendaient !"
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "Voilà que Yahvé se tenait devant lui et dit : \"Je suis Yahvé, le Dieu d’Abraham ton ancêtre et le Dieu d’Isaac. La terre sur laquelle tu es couché, je la donne à toi et à ta descendance."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "Ta descendance deviendra nombreuse comme la poussière du sol, tu déborderas à l’occident et à l’orient, au septentrion et au midi, et tous les clans de la terre se béniront par toi et par ta descendance."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "Je suis avec toi, je te garderai partout où tu iras et te ramènerai en ce pays, car je ne t’abandonnerai pas tant que je n’aie accompli ce que je t’ai promis.\""
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Jacob s’éveilla de son sommeil et dit : \"En vérité, Yahvé est en ce lieu et je ne le savais pas !\""
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "Il eut peur et dit : \"Que ce lieu est redoutable ! Ce n’est rien de moins qu’une maison de Dieu et la porte du ciel !\""
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "Levé de bon matin, il prit la pierre qui lui avait servi de chevet, il la dressa comme une stèle et répandit de l’huile sur son sommet."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "À ce lieu, il donna le nom de Béthel, mais auparavant la ville s’appelait Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "Jacob fit ce vœu : \"Si Dieu est avec moi et me garde en la route où je vais, s’il me donne du pain à manger et des habits pour me vêtir,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "si je reviens sain et sauf chez mon père, alors Yahvé sera mon Dieu"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "et cette pierre que j’ai dressée comme une stèle sera une maison de Dieu, et de tout ce que tu me donneras je te payeraifidèlement la dîme.\""
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Jacob se mit en marche et alla au pays des fils de l’Orient."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "Et voici qu’il vit un puits dans la campagne, près duquel étaient couchés trois troupeaux de petit bétail : c’était à ce puits qu’on abreuvait les troupeaux, mais la pierre qui enfermait l’ouverture était grande."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "Quand tous les troupeaux étaient rassemblés là, on roulait la pierre de sur la bouche du puits, on abreuvait le bétail, puis on remettait la pierre en place sur la bouche du puits."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "Jacob demanda aux bergers : \"Mes frères, d’où êtes-vous ?\" Et ils répondirent : \"Nous sommes de Harân.\""
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "Il leur dit : \"Connaissez-vous Laban, fils de Nahor\" — \"Nous le connaissons\", répondirent-ils."
  }
]
