[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Berfirmanlah kepada bani Israel, katakanlah kepada mereka: Janganlah kamu makan lemak lembu jantan, domba, atau kambing."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Lemak dari hewan yang mati dengan sendirinya atau yang tercabik-cabik boleh dipergunakan untuk segala keperluan, tetapi jangan sekali-kali kamu memakannya."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Sebab setiap orang yang memakan lemak dari hewan yang dipersembahkan sebagai korban api-apian bagi TUHAN, orang itu harus dilenyapkan dari antara bangsanya."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Di mana pun kamu diam, janganlah kamu makan darah, baik darah burung maupun darah hewan."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Setiap orang yang memakan darah, orang itu harus dilenyapkan dari antara bangsanya."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Berfirmanlah kepada bani Israel, katakanlah kepada mereka: Apabila seseorang mempersembahkan korban keselamatan bagi TUHAN, maka ia harus membawa sebagian dari korban keselamatannya itu sebagai persembahan bagi TUHAN."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Dengan tangannya sendiri ia harus membawa korban api-apian bagi TUHAN, yaitu lemak beserta dadanya harus dibawanya, supaya dadanya itu diunjukkan sebagai persembahan unjukan di hadapan TUHAN."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "Imam harus membakar lemak itu di atas mezbah, tetapi dada itu menjadi bagian Harun dan anak-anaknya."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "Paha kanan harus kamu berikan kepada imam sebagai persembahan khusus dari korban keselamatanmu."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Anak Harun yang mempersembahkan darah dan lemak korban keselamatan, dialah yang berhak menerima paha kanan itu sebagai bagiannya."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Sebab dada unjukan dan paha persembahan khusus itu telah Kuambil dari bani Israel, dari korban keselamatan mereka, dan telah Kuberikan kepada Harun, imam itu, dan kepada anak-anaknya sebagai ketetapan selama-lamanya dari pihak bani Israel."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Itulah bagian Harun dan bagian anak-anaknya dari segala korban api-apian bagi TUHAN, sejak hari mereka ditahbiskan untuk memegang jabatan imam bagi TUHAN."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "Itulah yang diperintahkan TUHAN untuk diberikan kepada mereka oleh bani Israel pada hari mereka diurapi. Itulah suatu ketetapan selama-lamanya bagi mereka turun-temurun."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Itulah hukum tentang korban bakaran, korban sajian, korban penghapus dosa, korban penebus salah, korban pentahbisan, dan korban keselamatan,"
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "yang diperintahkan TUHAN kepada Musa di gunung Sinai pada hari Ia memerintahkan kepada bani Israel untuk mempersembahkan persembahan mereka kepada TUHAN di padang gurun Sinai."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Bawalah Harun dan anak-anaknya bersama dia, juga pakaian-pakaian, minyak urapan, lembu jantan untuk korban penghapus dosa, kedua domba jantan dan bakul berisi roti tidak beragi."
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "Kemudian suruhlah segenap umat berkumpul di depan pintu Kemah Pertemuan."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Musa melakukan seperti yang diperintahkan TUHAN kepadanya. Lalu berkumpullah umat itu di depan pintu Kemah Pertemuan."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Berkatalah Musa kepada umat itu: \"Inilah yang diperintahkan TUHAN untuk dilakukan."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "Kemudian Musa menyuruh Harun dan anak-anaknya mendekat, lalu membasuh mereka dengan air."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Ia mengenakan kemeja kepadanya, mengikatkan tali pinggang, mengenakan jubah, dan melilitkan efod padanya. Kemudian ia mengikatkan sabuk efod dan mengikatkan efod itu kepadanya dengan sabuk itu."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Ia mengenakan tutup dada kepadanya dan menaruh Urim dan Tumim di dalam tutup dada itu."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Ia memasang serban di kepalanya dan memasang pada bagian depan serban itu lencana emas, yaitu mahkota tahbisan, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Musa mengambil minyak urapan, lalu mengurapi Kemah Suci dan segala yang ada di dalamnya, dan menguduskannya."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Ia memercikkan tujuh kali ke atas mezbah, lalu mengurapi mezbah itu beserta segala perkakasnya, juga bejana pembasuhan dan alasnya untuk menguduskannya."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Kemudian ia menuangkan minyak urapan ke atas kepala Harun dan mengurapinya untuk menguduskannya."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Musa menyuruh anak-anak Harun mendekat, lalu mengenakan kemeja kepada mereka, mengikatkan tali pinggang, dan memasangkan destar kepada mereka, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Kemudian dibawalah lembu jantan untuk korban penghapus dosa. Harun dan anak-anaknya meletakkan tangan mereka di atas kepala lembu jantan untuk korban penghapus dosa itu,"
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "lalu Musa menyembelihnya. Musa mengambil darahnya, lalu dengan jarinya ia membubuhkan pada tanduk-tanduk mezbah sekelilingnya dan menyucikan mezbah itu. Darah selebihnya dicurahkan pada bagian bawah mezbah. Demikianlah ia menguduskannya dengan mengadakan pendamaian baginya."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Kemudian Musa mengambil segala lemak yang ada pada isi perut, upil hati, kedua buah pinggang dan lemaknya, lalu membakarnya di atas mezbah."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Tetapi lembu jantan itu, kulitnya, dagingnya, dan kotorannya dibakarnya habis di luar perkemahan, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Kemudian dibawalah domba jantan untuk korban bakaran. Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba jantan itu,"
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "lalu Musa menyembelihnya. Darahnya dipercikkannya pada mezbah sekelilingnya."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Domba jantan itu dipotong-potong, lalu Musa membakar kepala, potongan-potongan, dan lemaknya."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Isi perut dan betis-betisnya dibasuhnya dengan air, lalu Musa membakar seluruh domba jantan itu di atas mezbah. Itulah korban bakaran sebagai persembahan yang harum, suatu korban api-apian bagi TUHAN, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Kemudian dibawalah domba jantan yang kedua, yaitu domba jantan pentahbisan. Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba jantan itu,"
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "lalu Musa menyembelihnya. Musa mengambil sedikit dari darahnya, lalu membubuhkannya pada cuping telinga kanan Harun, pada ibu jari tangan kanannya, dan pada ibu jari kaki kanannya."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Kemudian Musa menyuruh anak-anak Harun mendekat, lalu membubuhkan sedikit dari darah itu pada cuping telinga kanan mereka, pada ibu jari tangan kanan mereka, dan pada ibu jari kaki kanan mereka. Darah selebihnya dipercikkannya pada mezbah sekelilingnya."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Kemudian diambilnya lemak, yaitu ekornya, segala lemak yang ada pada isi perut, upil hati, kedua buah pinggang dan lemaknya, serta paha kanan."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Dari dalam bakul berisi roti tidak beragi yang ada di hadapan TUHAN diambilnya sebuah roti bundar yang tidak beragi, sebuah roti minyak dan sebuah roti tipis, lalu ditaruhnya di atas lemak dan paha kanan itu."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Seluruhnya ditaruhnya di atas telapak tangan Harun dan di atas telapak tangan anak-anaknya, lalu diunjukkannya sebagai persembahan unjukan di hadapan TUHAN."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Kemudian Musa mengambilnya dari telapak tangan mereka, lalu membakarnya di atas mezbah bersama-sama korban bakaran. Itulah korban pentahbisan sebagai persembahan yang harum, suatu korban api-apian bagi TUHAN."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Musa mengambil dada itu dan mengunjukkannya sebagai persembahan unjukan di hadapan TUHAN. Itulah bagian Musa dari domba jantan pentahbisan itu, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Musa mengambil sedikit dari minyak urapan dan dari darah yang ada di atas mezbah, lalu memercikkannya kepada Harun dan pakaiannya, juga kepada anak-anaknya dan pakaian mereka bersama-sama dia. Demikianlah ia menguduskan Harun dan pakaiannya, juga anak-anaknya dan pakaian mereka bersama-sama dia."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Musa berkata kepada Harun dan anak-anaknya: \"Masaklah daging itu di depan pintu Kemah Pertemuan, lalu makanlah di sana, juga roti yang ada di dalam bakul pentahbisan, seperti yang telah kuperintahkan dengan berkata: Harun dan anak-anaknya harus memakannya."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Tetapi yang tinggal dari daging dan roti itu harus kamu bakar habis."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Janganlah kamu keluar dari depan pintu Kemah Pertemuan selama tujuh hari, sampai saat pentahbisanmu selesai, sebab tujuh hari lamanya pentahbisanmu akan diselenggarakan."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Seperti yang telah dilakukan pada hari ini, demikianlah diperintahkan TUHAN untuk dilakukan dengan maksud mengadakan pendamaian bagimu."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Kamu harus tinggal tujuh hari lamanya, siang dan malam, di depan pintu Kemah Pertemuan dan harus memelihara kewajibanmu terhadap TUHAN, supaya kamu jangan mati, sebab demikianlah diperintahkan kepadaku."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Harun dan anak-anaknya melakukan segala yang diperintahkan TUHAN dengan perantaraan Musa."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Pada hari yang kedelapan Musa memanggil Harun dan anak-anaknya, serta para tua-tua Israel,"
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "lalu berkata kepada Harun: \"Ambillah seekor anak lembu jantan untuk korban penghapus dosa dan seekor domba jantan untuk korban bakaran, keduanya tidak bercela, lalu persembahkanlah itu di hadapan TUHAN."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "Katakanlah kepada bani Israel: Ambillah seekor kambing jantan untuk korban penghapus dosa dan seekor anak lembu dan seekor domba, keduanya berumur setahun dan tidak bercela, untuk korban bakaran,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "seekor lembu jantan dan seekor domba jantan untuk korban keselamatan, supaya dipersembahkan di hadapan TUHAN, serta korban sajian yang diolah dengan minyak, sebab pada hari ini TUHAN akan menampakkan diri kepadamu."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Lalu mereka membawa ke depan Kemah Pertemuan apa yang diperintahkan Musa. Kemudian mendekatlah segenap umat itu, lalu berdiri di hadapan TUHAN."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "Berkatalah Musa: \"Inilah yang diperintahkan TUHAN kamu lakukan, supaya kemuliaan TUHAN menampakkan diri kepadamu."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Kemudian berkatalah Musa kepada Harun: \"Mendekatlah kepada mezbah, olahlah korban penghapus dosamu dan korban bakaranmu dan adakanlah pendamaian bagimu sendiri dan bagi bangsa itu. Olahlah persembahan bangsa itu dan adakanlah pendamaian bagi mereka, seperti yang diperintahkan TUHAN."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Kemudian Harun mendekat kepada mezbah, lalu menyembelih anak lembu jantan yang adalah korban penghapus dosanya."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "Anak-anak Harun menyampaikan darah itu kepadanya, lalu ia mencelupkan jarinya ke dalam darah itu dan membubuhkannya pada tanduk-tanduk mezbah, dan darah selebihnya dicurahkannya pada bagian bawah mezbah."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Lemak, buah pinggang dan upil hati dari korban penghapus dosa itu dibakarnya di atas mezbah, seperti yang diperintahkan TUHAN kepada Musa,"
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "tetapi daging dan kulitnya dibakarnya habis di luar perkemahan."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Kemudian disembelihnyalah korban bakaran. Anak-anak Harun menyerahkan darah itu kepadanya, lalu ia memercikkannya pada mezbah sekelilingnya."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Mereka menyerahkan korban bakaran itu kepadanya menurut potongan-potongannya, beserta kepalanya, lalu dibakarnya di atas mezbah."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Isi perut dan betis-betisnya dibasuhnya, lalu dibakarnya di atas mezbah bersama-sama korban bakaran."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Kemudian dipersembahkannya persembahan penghapus dosa bagi bangsa itu, disembelihnyalah kambing jantan yang adalah korban penghapus dosa bagi bangsa itu dan diolahnyalah itu sebagai korban penghapus dosa yang pertama."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Kemudian dipersembahkannya korban bakaran. Diolahnyalah itu menurut peraturan."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Kemudian dipersembahkannya korban sajian dan diambilnyalah segenggam dari padanya, lalu dibakarnya di atas mezbah di samping korban bakaran pagi."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Kemudian disembelihnyalah lembu jantan dan domba jantan yang adalah korban keselamatan bagi bangsa itu. Anak-anak Harun menyerahkan darah itu kepadanya, lalu dipercikkannya pada mezbah sekelilingnya."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "Lemak dari lembu itu dan dari domba itu, yaitu ekornya, lemak yang menyelubungi isi perut, buah pinggang dan upil hati,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "ditaruhnya di atas dada, lalu dibakarnya di atas mezbah."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Dada dan paha kanan diunjukkan Harun sebagai persembahan unjukan di hadapan TUHAN, seperti yang diperintahkan Musa."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Kemudian Harun mengangkat tangannya ke arah bangsa itu, lalu memberkati mereka. Sesudah mengolah korban penghapus dosa, korban bakaran dan korban keselamatan, ia turun."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Musa dan Harun masuk ke dalam Kemah Pertemuan, kemudian keluar dan memberkati bangsa itu. Lalu tampaklah kemuliaan TUHAN kepada segenap bangsa itu,"
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "dan keluarlah api dari hadapan TUHAN, lalu menghanguskan korban bakaran dan segala lemak yang di atas mezbah. Tatkala seluruh bangsa itu melihatnya, bersorak-sorailah mereka dan sujud."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Kemudian anak-anak Harun, Nadab dan Abihu, masing-masing mengambil perbaraannya, membubuh api ke dalamnya dan menaruh ukupan di atas api itu. Lalu mereka mempersembahkan ke hadapan TUHAN api yang asing, yang tidak diperintahkan-Nya kepada mereka."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Maka keluarlah api dari hadapan TUHAN, lalu menghanguskan mereka, sehingga mereka mati di hadapan TUHAN."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Lalu berkatalah Musa kepada Harun: \"Inilah yang difirmankan TUHAN: Kepada orang yang dekat kepada-Ku Kunyatakan kekudusan-Ku, dan di depan seluruh bangsa itu akan Kuperlihatkan kemuliaan-Ku.\" Dan Harun berdiam diri."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Musa memanggil Misael dan Elzafan, anak-anak Uziel, paman Harun, dan berkata kepada mereka: \"Mendekatlah, angkatlah saudara-saudaramu ini dari depan tempat kudus itu ke luar perkemahan."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "Mereka mendekat dan mengangkat mereka dengan jubah mereka sendiri, keluar dari perkemahan, seperti yang diperintahkan Musa."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Berkatalah Musa kepada Harun dan kepada anak-anaknya, Eleazar dan Itamar: \"Janganlah kamu menguraikan rambutmu dan janganlah kamu mengoyakkan pakaianmu, supaya kamu jangan mati. Sebab murka telah menimpa seluruh umat. Biarlah seluruh kaum Israel menangisi saudara-saudaramu, yang telah menjadi korban api TUHAN."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Janganlah kamu keluar dari pintu Kemah Pertemuan, supaya kamu jangan mati, sebab minyak urapan TUHAN ada di atasmu.\" Maka mereka melakukan sesuai dengan perkataan Musa."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "TUHAN berfirman kepada Harun:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "\"Janganlah engkau minum anggur atau minuman keras, engkau dan anak-anakmu, bila kamu masuk ke dalam Kemah Pertemuan, supaya kamu jangan mati. Itulah suatu ketetapan untuk selama-lamanya bagi kamu turun-temurun."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Supaya kamu dapat membedakan antara yang kudus dengan yang tidak kudus, antara yang najis dengan yang tahir,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "dan supaya kamu dapat mengajarkan kepada orang Israel segala ketetapan yang telah difirmankan TUHAN kepada mereka dengan perantaraan Musa."
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Berkatalah Musa kepada Harun dan kepada anak-anaknya yang masih tinggal, Eleazar dan Itamar: \"Ambillah korban sajian yang masih tinggal dari persembahan api bagi TUHAN, dan makanlah itu sebagai roti tidak beragi di samping mezbah, karena itu maha kudus."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "Haruslah kamu memakannya di suatu tempat yang kudus, karena itu adalah bagianmu dan bagian anak-anakmu dari persembahan api bagi TUHAN; demikianlah diperintahkan kepadaku."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "\"Juga dada persembahan unjukan dan paha persembahan khusus haruslah kamu makan di suatu tempat yang tahir, engkau, anak-anakmu lelaki dan perempuan bersama-sama dengan engkau, karena semuanya itu diberikan kepadamu dan kepada anak-anakmu dari korban keselamatan orang Israel."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "Paha persembahan khusus dan dada persembahan unjukan itu haruslah dibawa bersama-sama dengan persembahan lemak untuk diolah menjadi persembahan unjukan di hadapan TUHAN; itulah bagianmu dan bagian anak-anakmu bersama-sama dengan engkau, sebagai ketetapan untuk selama-lamanya, seperti yang diperintahkan TUHAN."
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Kemudian Musa menanyai tentang kambing jantan korban penghapus dosa, dan tampaklah kambing itu sudah dibakar habis. Maka ia marah kepada Eleazar dan Itamar, anak-anak Harun yang masih tinggal,"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "katanya: \"Mengapa kamu tidak memakan korban penghapus dosa itu di tempat yang kudus? Bukankah itu maha kudus? Bukankah TUHAN telah menyerahkannya kepadamu, supaya kamu mengangkut kesalahan umat itu, supaya kamu mengadakan pendamaian bagi mereka di hadapan TUHAN?"
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Bukankah darahnya tidak dibawa masuk ke dalam tempat kudus? Seharusnya kamu memakannya di tempat kudus, seperti yang kuperintahkan."
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Jawab Harun kepada Musa: \"Lihatlah, hari ini mereka telah mempersembahkan korban penghapus dosa dan korban bakaran mereka di hadapan TUHAN. Tetapi, sesudah hal-hal seperti itu menimpa aku, sekiranya aku memakan korban penghapus dosa hari ini, apakah TUHAN akan menyetujuinya?"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Ketika Musa mendengar itu, ia menyetujuinya."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa dan Harun:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "\"Katakanlah kepada orang Israel: Inilah binatang-binatang yang boleh kamu makan dari segala binatang berkaki empat yang ada di bumi:"
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "setiap binatang yang berkuku belah, yaitu yang kukunya bersela panjang, dan yang memamah biak, dialah yang boleh kamu makan."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Tetapi yang berikut ini janganlah kamu makan dari antara yang memamah biak atau dari antara yang berkuku belah: unta, karena memang memamah biak, tetapi tidak berkuku belah, haramlah itu bagimu,"
  }
]
