[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "But David had brought up the ark of God from Kirjath-jearim to the place that David had prepared for it: for he had pitched a tent for it at Jerusalem."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Moreover the brazen altar, that Bezaleel the son of Uri, the son of Hur, had made, he put before the tabernacle of the LORD: and Solomon and the congregation sought unto it."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "And Solomon went up thither to the brazen altar before the LORD, which was at the tabernacle of the congregation, and offered a thousand burnt offerings upon it."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "In that night did God appear unto Solomon, and said unto him, Ask what I shall give thee."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "And Solomon said unto God, Thou hast shewed great mercy unto David my father, and hast made me to reign in his stead."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Now, O LORD God, let thy promise unto David my father be established: for thou hast made me king over a people like the dust of the earth in multitude."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Give me now wisdom and knowledge, that I may go out and come in before this people: for who can judge this thy people, that is so great?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "And God said to Solomon, Because this was in thine heart, and thou hast not asked riches, wealth, or honour, nor the life of thine enemies, neither yet hast required long life; but hast asked wisdom and knowledge for thyself, that thou mayest judge my people, over whom I have made thee king:"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "Wisdom and knowledge is granted unto thee; and I will give thee riches, and wealth, and honour, such as none of the kings have had that have been before thee, neither shall there any after thee have the like."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Then Solomon came from his journey to the high place that was at Gibeon to Jerusalem, from before the tabernacle of the congregation, and reigned over Israel."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "And Solomon gathered chariots and horsemen: and he had a thousand and four hundred chariots, and twelve thousand horsemen, which he placed in the chariot cities, and with the king at Jerusalem."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "And the king made silver and gold at Jerusalem as plenteous as stones, and cedar trees made he as the sycomore trees that are in the vale for abundance."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "And Solomon had horses brought out of Egypt, and linen yarn: the king's merchants received the linen yarn at a price."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "And they fetched up, and brought forth out of Egypt a chariot for six hundred shekels of silver, and an horse for an hundred and fifty: and so brought they out horses for all the kings of the Hittites, and for the kings of Syria, by their means."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "And Solomon determined to build an house for the name of the LORD, and an house for his kingdom."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "And Solomon told out threescore and ten thousand men to bear burdens, and fourscore thousand to hew in the mountain, and three thousand and six hundred to oversee them."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "And Solomon sent to Huram the king of Tyre, saying, As thou didst deal with David my father, and didst send him cedars to build him an house to dwell therein, even so deal with me."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Behold, I build an house to the name of the LORD my God, to dedicate it to him, and to burn before him sweet incense, and for the continual shewbread, and for the burnt offerings morning and evening, on the sabbaths, and on the new moons, and on the solemn feasts of the LORD our God. This is an ordinance for ever to Israel."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "And the house which I build is great: for great is our God above all gods."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "But who is able to build him an house, seeing the heaven and heaven of heavens cannot contain him? who am I then, that I should build him an house, save only to burn sacrifice before him?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Send me now therefore a man cunning to work in gold, and in silver, and in brass, and in iron, and in purple, and crimson, and blue, and that can skill to grave with the cunning men that are with me in Judah and in Jerusalem, whom David my father did provide."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Send me also cedar trees, fir trees, and algum trees, out of Lebanon: for I know that thy servants can skill to cut timber in Lebanon; and, behold, my servants shall be with thy servants,"
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Even to prepare me timber in abundance: for the house which I am about to build shall be wonderful great."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "And, behold, I will give to thy servants, the hewers that cut timber, twenty thousand measures of beaten wheat, and twenty thousand measures of barley, and twenty thousand baths of wine, and twenty thousand baths of oil."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Then Huram the king of Tyre answered in writing, which he sent to Solomon, Because the LORD hath loved his people, he hath made thee king over them."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Huram said moreover, Blessed be the LORD God of Israel, that made heaven and earth, who hath given to David the king a wise son, endued with prudence and understanding, that might build an house for the LORD, and an house for his kingdom."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "And now I have sent a cunning man, endued with understanding, of Huram my father's,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "The son of a woman of the daughters of Dan, and his father was a man of Tyre, skilful to work in gold, and in silver, in brass, in iron, in stone, and in timber, in purple, in blue, and in fine linen, and in crimson; also to grave any manner of graving, and to find out every device which shall be put to him, with thy cunning men, and with the cunning men of my lord David thy father."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Now therefore the wheat, and the barley, the oil, and the wine, which my lord hath spoken of, let him send unto his servants:"
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "And we will cut wood out of Lebanon, as much as thou shalt need: and we will bring it to thee in floats by sea to Joppa; and thou shalt carry it up to Jerusalem."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "And Solomon numbered all the strangers that were in the land of Israel, after the numbering wherewith David his father had numbered them; and they were found an hundred and fifty thousand and three thousand and six hundred."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "And he set threescore and ten thousand of them to be bearers of burdens, and fourscore thousand to be hewers in the mountain, and three thousand and six hundred overseers to set the people a work."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Then Solomon began to build the house of the LORD at Jerusalem in mount Moriah, where the Lord appeared unto David his father, in the place that David had prepared in the threshingfloor of Ornan the Jebusite."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "And he began to build in the second day of the second month, in the fourth year of his reign."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Now these are the things wherein Solomon was instructed for the building of the house of God. The length by cubits after the first measure was threescore cubits, and the breadth twenty cubits."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "And the porch that was in the front, the length of it was according to the breadth of the house, twenty cubits, and the height was an hundred and twenty: and he overlaid it within with pure gold."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "And the greater house he cieled with fir tree, which he overlaid with fine gold, and set thereon palm trees and chains."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "And he garnished the house with precious stones for beauty: and the gold was gold of Parvaim."
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "He overlaid also the house, the beams, the posts, and the walls thereof, and the doors thereof, with gold; and graved cherubims on the walls."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "And he made the most holy house, the length whereof was according to the breadth of the house, twenty cubits, and the breadth thereof twenty cubits: and he overlaid it with fine gold, amounting to six hundred talents."
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "And the weight of the nails was fifty shekels of gold. And he overlaid the upper chambers with gold."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "And in the most holy house he made two cherubims of image work, and overlaid them with gold."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "And the wings of the cherubims were twenty cubits long: one wing of the one cherub was five cubits, reaching to the wall of the house: and the other wing was likewise five cubits, reaching to the wing of the other cherub."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "And one wing of the other cherub was five cubits, reaching to the wall of the house: and the other wing was five cubits also, joining to the wing of the other cherub."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "These cherubims spread forth their wings twenty cubits: and they stood on their feet, and their faces were inward."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "And he made the vail of blue, and purple, and crimson, and fine linen, and wrought cherubims thereon."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Also he made before the house two pillars of thirty and five cubits high, and the chapiter that was on the top of each of them was five cubits."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "And he made chains, as in the oracle, and put them on the heads of the pillars; and made an hundred pomegranates, and put them on the chains."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "And he reared up the pillars before the temple, one on the right hand, and the other on the left; and called the name of that on the right hand Jachin, and the name of that on the left Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Moreover he made an altar of brass, twenty cubits the length thereof, and twenty cubits the breadth thereof, and ten cubits the height thereof."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Also he made a molten sea of ten cubits from brim to brim, round in compass, and five cubits the height thereof; and a line of thirty cubits did compass it round about."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "And under it was the similitude of oxen, which did compass it round about: ten in a cubit, compassing the sea round about. The oxen were cast two rows, when it was cast."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "It stood upon twelve oxen, three looking toward the north, and three looking toward the west, and three looking toward the south, and three looking toward the east: and the sea was set above upon them, and all their hinder parts were inward."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "And the thickness of it was an handbreadth, and the brim of it like the work of the brim of a cup, with flowers of lilies; and it received and held three thousand baths."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "He made also ten lavers, and put five on the right hand, and five on the left, to wash in them: such things as they offered for the burnt offering they washed in them; but the sea was for the priests to wash in."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "And he made ten candlesticks of gold according to their form, and set them in the temple, five on the right hand, and five on the left."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "He made also ten tables, and placed them in the temple, five on the right side, and five on the left. And he made an hundred basons of gold."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Furthermore he made the court of the priests, and the great court, and doors for the court, and overlaid the doors of them with brass."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "And he set the sea on the right side of the east end, over against the south."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "And Huram made the pots, and the shovels, and the basons. And Huram finished the work that he was to make for king Solomon for the house of God;"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "To wit, the two pillars, and the pommels, and the chapiters which were on the top of the two pillars, and the two wreaths to cover the two pommels of the chapiters which were on the top of the pillars;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "And four hundred pomegranates on the two wreaths; two rows of pomegranates on each wreath, to cover the two pommels of the chapiters which were upon the pillars."
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "He made also bases, and lavers made he upon the bases;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "One sea, and twelve oxen under it."
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "The pots also, and the shovels, and the fleshhooks, and all their instruments, did Huram his father make to king Solomon for the house of the LORD of bright brass."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "In the plain of Jordan did the king cast them, in the clay ground between Succoth and Zeredathah."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Thus Solomon made all these vessels in great abundance: for the weight of the brass could not be found out."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "And Solomon made all the vessels that were for the house of God, the golden altar also, and the tables whereon the shewbread was set;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "Moreover the candlesticks with their lamps, that they should burn after the manner before the oracle, of pure gold;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "And the flowers, and the lamps, and the tongs, made he of gold, and that perfect gold;"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "And the snuffers, and the basons, and the spoons, and the censers, of pure gold: and the entry of the house, the inner doors thereof for the most holy place, and the doors of the house of the temple, were of gold."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Thus all the work that Solomon made for the house of the LORD was finished: and Solomon brought in all the things that David his father had dedicated; and the silver, and the gold, and all the instruments, put he among the treasures of the house of God."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Then Solomon assembled the elders of Israel, and all the heads of the tribes, the chief of the fathers of the children of Israel, unto Jerusalem, to bring up the ark of the covenant of the LORD out of the city of David, which is Zion."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Wherefore all the men of Israel assembled themselves unto the king in the feast which was in the seventh month."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "And all the elders of Israel came; and the Levites took up the ark."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "And they brought up the ark, and the tabernacle of the congregation, and all the holy vessels that were in the tabernacle, these did the priests and the Levites bring up."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Also king Solomon, and all the congregation of Israel that were assembled unto him before the ark, sacrificed sheep and oxen, which could not be told nor numbered for multitude."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "And the priests brought in the ark of the covenant of the LORD unto his place, to the oracle of the house, into the most holy place, even under the wings of the cherubims:"
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "For the cherubims spread forth their wings over the place of the ark, and the cherubims covered the ark and the staves thereof above."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "And they drew out the staves of the ark, that the ends of the staves were seen from the ark before the oracle; but they were not seen without. And there it is unto this day."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "There was nothing in the ark save the two tables which Moses put therein at Horeb, when the Lord made a covenant with the children of Israel, when they came out of Egypt."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "And it came to pass, when the priests were come out of the holy place: (for all the priests that were present were sanctified, and did not then wait by course:)"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "Also the Levites which were the singers, all of them of Asaph, of Heman, of Jeduthun, with their sons and their brethren, being arrayed in white linen, having cymbals and psalteries and harps, stood at the east end of the altar, and with them an hundred and twenty priests sounding with trumpets:)"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "It came even to pass, as the trumpeters and singers were as one, to make one sound to be heard in praising and thanking the Lord; and when they lifted up their voice with the trumpets and cymbals and instruments of musick, and praised the Lord, saying, For he is good; for his mercy endureth for ever: that then the house was filled with a cloud, even the house of the Lord;"
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "So that the priests could not stand to minister by reason of the cloud: for the glory of the Lord had filled the house of God."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Then said Solomon, The Lord hath said that he would dwell in the thick darkness."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "But I have built an house of habitation for thee, and a place for thy dwelling for ever."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "And the king turned his face, and blessed the whole congregation of Israel: and all the congregation of Israel stood."
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "And he said, Blessed be the Lord God of Israel, which with his hands hath fulfilled that which he spake with his mouth to my father David, saying,"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Since the day that I brought forth my people out of the land of Egypt I chose no city among all the tribes of Israel to build an house in, that my name might be there; neither chose I any man to be a ruler over my people Israel:"
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "But I have chosen Jerusalem, that my name might be there; and have chosen David to be over my people Israel."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Now it was in the heart of David my father to build an house for the name of the Lord God of Israel."
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "But the Lord said to David my father, Forasmuch as it was in thine heart to build an house for my name, thou didst well in that it was in thine heart:"
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Notwithstanding thou shalt not build the house; but thy son that shall come forth out of thy loins, he shall build the house for my name."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "The Lord therefore hath performed his word that he hath spoken: for I am risen up in the room of David my father, and am set on the throne of Israel, as the Lord promised, and have built the house for the name of the Lord God of Israel."
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "And in it have I put the ark, wherein is the covenant of the Lord, that he made with the children of Israel."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "And he stood before the altar of the Lord in the presence of all the congregation of Israel, and spread forth his hands."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "For Solomon had made a brasen scaffold of five cubits long, and five cubits broad, and three cubits high, and had set it in the midst of the court: and upon it he stood, and kneeled down upon his knees before all the congregation of Israel, and spread forth his hands toward heaven,"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "And said, O Lord God of Israel, there is no God like thee in the heaven, nor in the earth; which keepest covenant, and shewest mercy unto thy servants, that walk before thee with all their hearts:"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Thou which hast kept with thy servant David my father that which thou hast promised him; and spakest with thy mouth, and hast fulfilled it with thine hand, as it is this day."
  }
]
