[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "Ils s’en emparèrent et la firent passer au fil de l’épée, ainsi que son roi, toutes les localités qui en dépendaient et tout ce qui s’y trouvait de vivant. Il ne laissa pas un survivant, tout comme il avait agi pour Eglôn. Il la voua à l’anathème, ainsi que tout ce qui s’y trouvait de vivant."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Alors Josué, avec tout Israël, retourna vers Debir et l’attaqua."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "Il s’en empara avec son roi et avec toutes les localités qui en dépendaient ; ils les firent passer au fil de l’épée et vouèrent à l’anathème tout ce qui s’y trouvait de vivant ; il ne laissa pas un survivant. Comme il avait traité Hébron, Josué traita Debir et son roi, tout comme il avait traité Libna et son roi."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Ainsi Josué soumit tout ce pays, à savoir : la Montagne, le Négeb, le Bas-Pays et les pentes arrosées, avec tous leurs rois. Il ne laissa pas un survivant et voua tout être vivant à l’anathème, comme Yahvé, le Dieu d’Israël, l’avait ordonné ;"
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Josué les battit depuis Cadès-Barné jusqu’à Gaza, et toute la région de Goshèn jusqu’à Gabaôn."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Tous ces rois avec leur territoire, Josué s’en empara en une seule fois, parce que Yahvé, le Dieu d’Israël, combattait pour Israël."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Puis Josué, avec tout Israël, revint au camp de Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Lorsque Yabîn, roi de Haçor, eut appris cela, il fit informer Yobab, roi de Mérom, le roi de Shimrôn, le roi d’Akshaph"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "et les rois habitant la Montagne au nord, la plaine au sud de Kinnerot, le Bas-Pays, et les coteaux de Dor à l’ouest."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Les Cananéens se trouvaient à l’orient et à l’occident, les Amorites, les Hittites, les Perizzites, et les Jébuséens dans la montagne, les Hivvites au pied de l’Hermon, au pays de Miçpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Ils partirent ayant avec eux toutes leurs troupes, un peuple nombreux comme le sable au bord de la mer, avec une énorme quantité de chevaux et de chars."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Tous ces rois, s’étant donné rendez-vous, arrivèrent et campèrent ensemble aux eaux de Mérom pour combattre Israël."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Yahvé dit alors à Josué : \"Sois sans crainte devant eux car demain, à la même heure, je les livrerai tous, percés de coups, à Israël ; tu couperas les jarrets de leurs chevaux et tu brûleras leurs chars.\""
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Josué, avec tous ses gens de guerre, les atteignit à l’improviste près des eaux de Mérom et tomba sur eux."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Yahvé les livra aux mains d’Israël qui les battit et les poursuivit jusqu’à Sidon-la-Grande-et jusqu’à Misrephot à l’occident et jusqu’à la vallée de Miçpa au levant. Il les battit jusqu’à ne pas leur laisser un survivant."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Josué les traita comme Yahvé lui avait dit : il coupa les jarrets de leurs chevaux et livra leurs chars au feu."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "En ce temps-là, Josué revint et s’empara de Haçor dont il tua le roi d’un coup d’épée. Haçor était jadis la capitale de tous ces royaumes."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "On passa aussi au fil de l’épée tout ce qui s’y trouvait de vivant, en vertu de l’anathème. On n’y laissa pas âme qui vive et Haçor fut livrée au feu."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Toutes les villes de ces rois, ainsi que tous leurs rois, Josué s’en empara et les passa au fil de l’épée en vertu de l’anathème, comme l’avait ordonné Moïse, serviteur de Yahvé."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Pourtant toutes les villes qui se dressaient sur leurs collines de ruines, Israël ne les incendia pas, sauf Haçor que Josué incendia."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "Et toutes les dépouilles de ces villes, y compris le bétail, les Israélites les prirent comme butin. Mais tous les êtres humains, il les passèrent au fil de l’épée, jusqu’à les exterminer. Ils n’y laissèrent pas âme qui vive."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Ce que Yahvé avait ordonné à son serviteur Moïse, Moïse l’avait ordonné à Josué, et Josué l’exécuta sans omettre un seul mot de ce que Yahvé avait ordonné à Moïse."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "C’est ainsi que Josué s’empara de tout ce pays : la Montagne, tout le Négeb et tout le pays de Goshèn, le Bas-Pays, la Araba, la montagne d’Israël et son Bas-Pays."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Depuis le mont Pelé, qui s’élève vers Séïr, jusqu’à Baal-Gad, dans la vallée du Liban, au pied du mont Hermon, il s’empara de tous leurs rois qu’il fit frapper à mort."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Pendant de longs jours, Josué avait fait la guerre à tous ces rois ;"
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "nulle cité n’avait fait la paix avec les Israélites, sauf les Hivvites qui habitaient Gabaôn : c’est en combattant qu’ils s’emparèrent de toutes les autres."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Car Yahvé avait décidé d’endurcir le cœur de ces gens pour combattre Israël, afin qu’ils soient anathèmes et qu’il n’y ait pas pour eux de rémission, mais qu’ils soient extirpés, comme Yahvé l’avait ordonné à Moïse."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "En ce temps-là, Josué vint exterminer les Anaqim de la Montagne, d’Hébron, de Debir, de Anab, de toute la montagne de Juda et de toute la montagne d’Israël : il les voua à l’anathème avec leurs villes."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Il ne resta plus d’Anaqim dans le pays des Israélites, sauf à Gaza, à Gat et à Ashdod."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Josué s’empara de tout le pays, exactement comme Yahvé l’avait dit à Moïse, et il le donna en héritage à Israël, selon sa répartition en tribus. Et le pays se reposa de la guerre."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Voici les rois du pays que les Israélites battirent et dont ils prirent le territoire, au-delà du Jourdain à l’orient, depuis le torrent de l’Arnon jusqu’à la montagne de l’Hermon, avec toute la Araba à l’orient :"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihôn, roi des Amorites, qui habitait Heshbôn, avait pour domaine depuis Aroër qui est sur le bord de la vallée de l’Arnon y compris le fond de la vallée, la moitié de Galaad et jusqu’au Yabboq, le torrent qui est la frontière des Ammonites ;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "la Araba jusqu’à la mer de Kinnerot à l’orient, et jusqu’à la mer de la Araba, ou mer Salée, à l’orient, en direction de Bet-ha-Yeshimot, et, au sud, la base des pentes arrosées du Pisga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Og, roi du Bashân, un des derniers Rephaïm, qui habitait à Ashtarot et à Edréï,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "avait pour domaine le mont Hermon et Salka, tout le Bashân jusqu’à la frontière des Geshurites et des Maakatites, et la moitié de Galaad jusqu’aux frontières de Sihôn, roi de Heshbôn."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Moïse, serviteur de Yahvé, et les Israélites les avaient vaincus, et Moïse, serviteur de Yahvé, en avait donné la possession aux Rubénites, aux Gadites et à la demi-tribu de Manassé."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Voici les rois du pays que Josué et les Israélites battirent en deçà du Jourdain à l’occident, depuis Baal-Gad, dans la vallée du Liban, jusqu’au mont Pelé qui s’élève vers Séïr, et dont Josué distribua l’héritage aux tribus d’Israël suivant leur répartition :"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "dans la montagne et le Bas-Pays, dans la Araba et sur les pentes arrosées, au Désert et au Négeb, chez les Hittites, les Amorites, les Cananéens, les Perizzites, les Hivvites et les Jébuséens :"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Le roi de Jéricho, un ; le roi de Aï, près de Béthel, un ;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "le roi de Jérusalem, un ; le roi d’Hébron, un ;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "le roi de Yarmut, un ; le roi de Lakish, un ;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "le roi d’Eglôn, un ; le roi de Gézer, un ;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "le roi de Debir, un ; le roi de Gédèr, un ;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "le roi de Horma, un ; le roi d’Arad, un ;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Le roi de Libna, un ; le roi d’Adullam, un ;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "le roi de Maqqéda, un ; le roi de Béthel, un ;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "le roi de Tappuah, un ; le roi de Hépher, un ;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "le roi d’Aphèq, un ; le roi en Sarôn, un ;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "le roi de Mérom, un ; le roi de Haçor, un ;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "le roi de Shimrôn Merôn, un ; le roi d’Akshaph, un ;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "le roi de Tanak, un ; le roi de Megiddo, un ;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "le roi de Qédesh, un ; le roi de Yoqnéam au Carmel, un ;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Le roi de Dor, aux coteaux de Dor, un ; le roi des nations en Galilée, un ;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "le roi de Tirça, un ; nombre de tous ces rois : 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Or Josué était devenu vieux et avancé en âge. Yahvé lui dit : \"Te voilà vieux, avancé en âge, et pourtant il reste à prendre possession d’un très grand pays."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Voici tout le pays qui reste : \"Tous les districts des Philistins et tout le pays des Geshurites ;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "depuis le Shihor qui fait face à l’Égypte jusqu’à la frontière d’Eqrôn au nord, c’est compté comme cananéen. Les cinq princes des Philistins sont celui de Gaza, celui d’Ashdod, celui d’Ashqelôn, celui de Gat et celui d’Eqrôn ; les Avvites sont"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "au midi. Tout le pays des Cananéens, et Mearah qui est aux Sidoniens, jusqu’à Aphéqa et jusqu’à la frontière des Amorites ;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "puis le pays du Giblite avec tout le Liban à l’orient, depuis Baal-Gad au pied du mont Hermon jusqu’à l’Entrée de Hamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "\"Tous les habitants de la montagne depuis le Liban jusqu’à Misrephot à l’occident, tous les Sidoniens, c’est moi qui les déposséderai devant les Israélites. Tu n’as qu’à distribuer le pays en héritage aux Israélites comme je te l’ai ordonné."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Le moment est venu de partager ce pays en héritage entre les neuf tribus et la demi-tribu de Manassé : depuis le Jourdain jusqu’à la Grande mer à l’occident, tu le leur donneras ; la Grande mer sera leur limite."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Quant à l’autre demi-tribu de Manassé, elle avait, avec les Rubénites et les Gadites, déjà reçu son héritage, celui que Moïse leur avait donné au-delà du Jourdain, à l’orient, comme Moïse, serviteur de Yahvé, le leur avait alors donné :"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "à partir d’Aroër qui est sur le bord de la vallée de l’Arnon, avec la ville qui est au fond de la vallée et tout le plateau depuis Médba jusqu’à Dibôn ;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "toutes les villes de Sihôn, roi des Amorites, qui avait régné à Heshbôn, jusqu’à la frontière des Ammonites."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Puis le Galaad et le territoire des Geshurites et des Maakatites, avec tout le massif de l’Hermon et le Bashân en entier, jusqu’à Salka ;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "et dans le Bashân, tout le royaume de Og qui avait régné à Ashtarot et à Edréï, et fut le dernier survivant des Rephaïm. Moïse avait vaincu et dépossédé ces deux rois."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Mais les Israélites ne dépossédèrent pas les Geshurites ni les Maakatites, aussi Geshur et Maaka sont-ils encore aujourd’hui au milieu d’Israël."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "La tribu de Lévi fut la seule à laquelle on ne donna pas d’héritage : Yahvé, Dieu d’Israël, fut son héritage, comme il le lui avait dit."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Moïse avait donné à la tribu des fils de Ruben une part selon leurs clans."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Ils eurent donc pour territoire depuis Aroër qui est sur le bord de la vallée, avec la ville qui est au fond de la vallée, tout le plateau jusqu’à Médba,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Heshbôn avec toutes les villes qui sont sur le plateau : Dibôn, Bamot-Baal, Bet-Baal-Meôn,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Yahaç, Qedémot, Méphaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Qiryatayim, Sibma et, dans la montagne de la Araba, Cérèt-ha-Shahar ;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Péor, les pentes arrosées du Pisga, Bet-ha-Yeshimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "toutes les villes du plateau et tout le royaume de Sihôn, roi des Amorites, qui régna à Heshbôn ; il avait été battu par Moïse ainsi que les princes de Madiân, Evi, Réqem, Cur, Hur, Réba, vassaux de Sihôn qui habitaient le pays."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Quant à Balaam, fils de Béor, le devin, les Israélites l’avaient passé au fil de l’épée, avec ceux qu’ils avaient tués."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Ainsi la frontière des Rubénites était le Jourdain et son territoire. Tel fut l’héritage des fils de Ruben selon leurs clans, avec les villes et leurs villages."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Moïse avait donné à la tribu de Gad, aux fils de Gad, une part selon leurs clans."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Ils eurent pour territoire Yazèr, toutes les villes de Galaad, la moitié du pays des Ammonites jusqu’à Aroër qui est en face de Rabba,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "et depuis Heshbôn jusqu’à Ramat-ha-Miçpé et Betonim ; à partir de Mahanayim jusqu’au territoire de Lo-Debar,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "et dans la vallée : Bet-Haram, Bet-Nimra, Sukkot, Caphôn — le reste du royaume de Sihôn, roi d’Heshbôn —, le Jourdain et le territoire allant jusqu’à l’extrémité de la mer de Kinnérèt, au-delà du Jourdain, à l’orient."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Tel fut l’héritage des fils de Gad, selon leurs clans, avec leurs villes et leurs villages."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Moïse avait donné à la demi-tribu de Manassé une part selon leurs clans."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Ils eurent pour territoire à partir de Mahanayim tout le Bashân, tout le royaume de Og, roi du Bashân, tous les Douars de Yaïr en Bashân, soit soixante villes."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "La moitié de Galaad ainsi qu’Ashtarot et Edréï, villes royales de Og en Bashân, passèrent aux fils de Makir, fils de Manassé, à la moitié des fils de Makir selon leurs clans."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Voici ce que Moïse avait donné en héritage dans les Steppes de Moab, au-delà du Jourdain, en face de Jéricho à l’orient."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Mais à la tribu de Lévi, Moïse n’avait pas donné d’héritage : c’est Yahvé, le Dieu d’Israël, qui est son héritage, comme il le lui a dit."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Voici ce que reçurent en héritage les Israélites au pays de Canaan, ce que leur donnèrent en héritage le prêtre Eléazar et Josué, fils de Nûn, avec les chefs de famille des tribus d’Israël."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "C’est par le sort qu’ils reçurent leur héritage, comme Yahvé l’avait ordonné par l’intermédiaire de Moïse pour les neuf tribus et demie."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Car Moïse avait donné leur héritage aux deux tribus et demie de l’autre côté du Jourdain, mais aux Lévites, il n’avait pas donné d’héritage parmi elles."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Car les fils de Joseph formaient deux tribus, Manassé et Éphraïm, et l’on ne donna dans le pays aucune part aux Lévites, si ce n’est des villes pour y habiter, avec les pâturages attenants pour leurs bestiaux et leurs biens."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Les Israélites firent comme Yahvé l’avait ordonné à Moïse, et ils partagèrent le pays."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Des fils de Juda vinrent trouver Josué à Gilgal, et Caleb, fils de Yephunné, le Qenizzite, lui dit : \"Tu sais bien ce que Yahvé a dit à Moïse, l’homme de Dieu, à mon sujet et au tien à Cadès-Barné."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "J’avais quarante ans lorsque Moïse, serviteur de Yahvé, m’envoya de Cadès-Barné pour espionner ce pays, et je lui fis un rapport sincère."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Mais les frères qui étaient montés avec moi découragèrent le peuple, tandis que moi, j’obéissais parfaitement à Yahvé mon Dieu."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Ce jour-là, Moïse fit ce serment : Sois-en sûr, le pays qu’a foulé ton pied t’appartiendra en héritage, à toi et à tes descendants pour toujours, parce que tu as obéi parfaitement à Yahvé mon Dieu."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Depuis lors, Yahvé m’a gardé en vie selon sa promesse. Il y a 45 ans que Yahvé a fait cette déclaration à Moïse, Israël allait alors par le désert, et voici qu’à présent je compte 85 ans."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Je suis aussi robuste aujourd’hui que le jour où Moïse me confia cette mission, ma force d’aujourd’hui vaut ma force d’alors pour combattre et pour aller et venir."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Il est temps de me donner cette montagne dont Yahvé m’a parlé ce jour-là. Tu as appris en ce jour- là qu’il y avait là des Anaqim et de grandes villes fortifiées ; mais si Yahvé est avec moi, je les déposséderai comme Yahvé l’a dit.\""
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Josué bénit Caleb, fils de Yephunné, et lui donna Hébron pour héritage."
  }
]
