[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "El rey Joás, olvidando la generosidad que le había mostrado Yehoyadá, padre de Zacarías, mató a Zacarías su hijo, quien al morir exclamó: \"¡Yahvé verá y demandará cuenta!"
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "Aconteció que al volver el año, el ejército arameo partió en guerra contra Joás. Llegó a Judá y Jerusalén, exterminó entre la población a todos los oficiales y envió todos sus despojos al rey de Damasco."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Ciertamente, el ejército arameo no había venido sino con pocos hombres, mas es un ejército considerable que Yahvé entregó en sus manos por haberle abandonado a él, el Dios de sus padres. Los arameos hicieron justicia de Joás,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "y cuando le dejaron, dejándole gravemente enfermo, sus siervos conspiraron contra él para vengar al hijo del sacerdote Yehoyadá, y le mataron en su cama. Murió, y le sepultaron en la Ciudad de David, mas no en los sepulcros reales."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "Estos son los que conspiraron: Zabad hijo de Shimeat el amonita, y Yehozabad hijo de Shimrit la moabita."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "En cuanto a sus hijos, la importancia del tributo que le fue impuesto y la restauración del Templo de Dios, se hallará todo consignado en el Midrash del libro de los Reyes. Amasías, su hijo, reinó en su lugar."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amasías llegó a ser rey a la edad de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre era Yehoaddán, y era de Jerusalén."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "E hizo lo que agrada a Yahvé, no obstante, no de un corazón sin falla."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "Cuando el reino se hubo afirmado bajo su gobierno, mató a aquellos de sus oficiales que habían matado al rey su padre."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "Pero no hizo morir a sus hijos, pues está escrito en la Ley, en el libro de Moisés, que Yahvé ha prescrito: Los padres no morirán por los hijos, ni los hijos morirán por los padres, mas cada uno será puesto a muerte por su propio crimen."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "Amasías reunió a los Judíos y les constituyó en familias con oficiales de millares y de centenas por todo Judá y Benjamín. Recensó a los que tenían veinte años y más y halló trescientos mil, hombres de élite aptos para hacer campaña, con lanza y escudo en mano."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "Enroló luego como mercenarios, por cien talentos de plata, cien mil prebostes valientes de Israel."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Un hombre de Dios vino entonces a encontrarle y le dijo: \"Oh Rey, no es menester que las tropas de Israel vengan a unirse a ti, pues Yahvé no está ni con Israel ni con ninguno de los Efraimitas."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Pues si vienen, aunque actúes y combatas valientemente, Dios no te hará menos tropezar delante de tus enemigos, pues es en Dios donde está el poder de sostener y de abatir."
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "Amasías respondió al hombre de Dios: \"¿Qué? ¿Y los cien talentos que he dado a la tropa de Israelitas?\" — \"Yahvé tiene de qué darte mucho más que eso\", dijo el hombre de Dios."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Amasías separó entonces de la suya la tropa que le había venido de Efraím y la envió de vuelta a su casa; estas gentes fueron muy excitadas contra Judá y regresaron a sus casas con gran enojo."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amasías se decidió a partir a la cabeza de sus tropas, ganó el valle de la Sal y batió diez mil hijos de Seír."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "Los Judíos llevaron vivos a diez mil cautivos, que condujeron a la cima de la Roca, de donde los precipitaron; todos se estrellaron."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "En cuanto a la tropa que había despedido Amasías en lugar de llevarla a combatir con él, invadió las ciudades de Judá, desde Samaria hasta Bet-Horón, batió una tropa de tres millares e hizo un gran pillaje."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "Una vez de regreso de su campaña victoriosa contra los Edomitas, Amasías introdujo los dioses de los hijos de Seír, hizo de ellos sus dioses, se postró delante de ellos y les incensó."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "La cólera de Yahvé se encendió contra Amasías, le envió un profeta que le dijo: \"¿Por qué buscas a los dioses de este pueblo, que no han podido salvarle de tu mano?"
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "Aún le hablaba, cuando Amasías le interrumpió: \"¿Te hemos nombrado consejero del rey? Detente, si no quieres que te golpeen.\" El profeta se detuvo, y luego dijo: \"Yo sé que Dios ha tenido consejo para tu pérdida, pues has actuado así y no has escuchado mi consejo."
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "Después de haber tenido consejo, Amasías, rey de Judá, envió a decir a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel: \"¡Ven y midámonos!"
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Joás, rey de Israel, devolvió este mensaje a Amasías, rey de Judá: \"El cardo del Líbano mandó esto al cedro del Líbano: Da tu hija por mujer a mi hijo, mas las bestias salvajes del Líbano pasaron y hollaron el cardo."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Me veo vencedor de Edom, has dicho, ¡y te montas la cabeza! Sé glorioso y quédate ahora en tu casa. ¿Por qué provocar la desventura y traer tu caída y la de Judá contigo?"
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "Mas Amasías no escuchó; era el hecho de Dios que quería entregar a estas gentes por haber buscado los dioses de Edom."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Joás, rey de Israel, se puso en campaña. Se midieron él y Amasías, rey de Judá, en Bet-Shémesh que pertenece a Judá."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "Judá fue batido delante de Israel y cada uno huyó a su tienda."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "En cuanto al rey de Judá, Amasías, hijo de Joás, hijo de Ocozías, el rey de Israel Joás le hizo prisionero en Bet-Shémesh y le llevó a Jerusalén. Hizo una brecha en el muro de Jerusalén, desde la puerta de Efraím hasta la puerta del Ángulo, sobre cuatrocientas codos."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "Tomó todo el oro y la plata, todo el mobiliario que se hallaba en el Templo de Dios en casa de Obed-Edom, los tesoros del palacio real, rehenes, y regresó a Samaria."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "Amasías, hijo de Joás, rey de Judá, vivió aún quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "El resto de la historia de Amasías, del principio al fin, ¿no está escrito en el libro de los Reyes de Judá y de Israel?"
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Después de la época en que Amasías se desvió de Yahvé, se tramó contra él un complot en Jerusalén; huyó hacia Lakish, mas le hicieron perseguir a Lakish y ponerle a muerte allá."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "Le transportaron con caballos y le enterraron junto a sus padres en la Ciudad de David."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "Todo el pueblo de Judá eligió a Ozías, que tenía dieciséis años, y le hizo rey en lugar de su padre Amasías."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "Es él quien reedificó Elat y la restituyó a Judá, después que el rey se hubo acostado con sus padres."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Ozías tenía dieciséis años en su advenimiento y reinó cincuenta y dos años en Jerusalén; su madre se llamaba Yecolías y era de Jerusalén."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "E hizo lo que es agradable a Yahvé, como todo lo que había hecho su padre Amasías;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "se aplicó a buscar a Dios tanto cuanto vivió Zacarías, aquel que le instruía en el temor de Dios. Tanto cuanto buscó a Yahvé, este le hizo tener éxito."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "Partió a combatir a los Filisteos, desmanteló las murallas de Gat, las de Yabné y de Asdod, luego restauró ciudades en la región de Asdod y entre los Filisteos."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "Dios le ayudó contra los Filisteos, los Árabes, los habitantes de Gur-Baal y los Meünitas."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Los Amonitas pagaron tributo a Ozías. Su renombre se extendió hasta el umbral de Egipto, pues se había vuelto extremadamente poderoso."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "Ozías construyó torres en Jerusalén, en la puerta del Ángulo, en la puerta del Valle, en la Esquina, y las fortificó."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Construyó también torres en el desierto y cavó numerosas cisternas, pues disponía de un hato abundante en las tierras bajas y en la Meseta, de labradores y de viñadores en las montañas y los huertos; tenía en efecto el gusto de la agricultura."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Ozías tuvo un ejército entrenado, listo para entrar en campaña, repartido en grupos recensados bajo la vigilancia del escriba Yeïel y del secretario Maaséyahu; estaba bajo las órdenes de Hananyahu, uno de los oficiales reales."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "El número total de los jefes de familia de estos prebostes valientes era de 2.600."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "Tenían bajo sus órdenes el ejército de campaña, o sea 307.500 guerreros, de una gran valía militar para prestar ayuda al rey contra el enemigo."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "A cada campaña Ozías les distribuía escudos, lanzas, cascos, corazas, arcos y piedras de honda."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "Hizo hacer en Jerusalén ingenios inventados por los ingenieros, para colocar en las torres y los salientes para lanzar flechas y grandes piedras. Su renombre se extendió a lo lejos, y debió su potencia a un socorro verdaderamente milagroso."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "Cuando hubo devenido poderoso, su corazón se enorgulleció hasta perderle: prevaricó contra Yahvé su Dios. Vino a la gran sala del Templo de Yahvé para hacer el incienso sobre el altar de los perfumes."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "El sacerdote Azarías, así como ochenta virtuosos sacerdotes de Yahvé, vinieron"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "a oponerse al rey Ozías y le dijeron: \"No es a ti, Ozías, de incensar a Yahvé, sino a los sacerdotes descendientes de Aarón consagrados a este efecto. Quita el santuario, pues has prevaricado y no tienes más derecho a la gloria que viene de Yahvé Dios."
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Ozías, teniendo en sus manos el incensario de perfume, se enojó. Mas entonces que se enojaba contra los sacerdotes, ¡la lepra brotó sobre su frente, en presencia de los sacerdotes, en el Templo de Yahvé, cerca del altar de los perfumes!"
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "Azarías, primer sacerdote, y todos los sacerdotes se volvieron hacia él y le vieron la lepra en la frente. Le expulsaron con prisa y él mismo se apresuró a salir, pues Yahvé le había golpeado."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "El rey Ozías fue afligido de la lepra hasta el día de su muerte. Permaneció confinado a la cámara, leproso, verdaderamente excluido del Templo de Yahvé. Su hijo Yotam era maestro del palacio y administraba el pueblo del país."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "El resto de la historia de Ozías, del principio al fin, ha sido escrito por el profeta Isaías, hijo de Amós."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "Luego Ozías se acostó con sus padres y le enterraron con ellos en el terreno de las sepulturas reales, pues se decía: \"Es un leproso.\" Su hijo Yotam devino rey en su lugar."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Yotam tenía veinticinco años en su advenimiento y reinó dieciséis años en Jerusalén; su madre se llamaba Yerusa, hija de Sadoq."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "E hizo lo que es agradable a Yahvé, imitando en todo la conducta de su padre Ozías. Solamente, no entró en el santuario de Yahvé. Mas el pueblo continuó perdiéndose."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "Es él quien construyó la Puerta Superior del Templo de Yahvé, e hizo numerosos trabajos en el muro del Ofel."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "Construyó ciudades en la montaña de Judá, así como ciudadelas y torres en las tierras laborables."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Combatió al rey de los Amonitas. Le venció sobre ellos y los Amonitas le entregaron ese año cien talentos de plata, diez mil muids de trigo y diez mil de cebada. Es eso lo que los Amonitas debieron rendirle; así fue lo mismo la segunda y la tercera año."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Yotam devino poderoso, pues se conducía con firmeza en presencia de Yahvé su Dios."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "El resto de la historia de Yotam, todas sus guerras y su política, está escrito en el libro de los reyes de Israel y de Judá."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Tenía veinticinco años en su advenimiento y reinó dieciséis años en Jerusalén."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "Luego Yotam se acostó con sus padres, le enterraron en la Ciudad de David, y su hijo Acaz devino rey en su lugar."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Acaz tenía veinte años en su advenimiento y reinó dieciséis años en Jerusalén. No hizo lo que es agradable a Yahvé como había hecho David su antepasado."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Imitó la conducta de los reyes de Israel y aun fundió ídolos para los Baales,"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "hizo humear ofrendas en el valle de los hijos de Hinom e hizo pasar a sus hijos por el fuego, según las costumbres abominables de las naciones que Yahvé había expulsado delante de los Israelitas."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Ofreció sacrificios e incienso en los altos lugares, en las colinas y bajo todo árbol verdeante."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Yahvé su Dios le entregó en las manos del rey de los Arameos. Estos le batieron y le quitaron numerosos cautivos que llevaron a Damasco. Fue entregado también en las manos del rey de Israel, quien le infligió una pesada derrota."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Péqah, hijo de Remalías, mató en un solo día ciento veinte mil hombres en Judá, todos valientes, por haber abandonado a Yahvé, el Dios de sus padres."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "Zikri, héroe efraimita, mató a Maaséyahu, hijo del rey, a Azriqam, jefe del palacio, y a Elqana, el lugarteniente del rey."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "Los Israelitas hicieron a sus hermanos doscientos mil prisioneros, mujeres, hijos e hijas; saquearon además un importante botín y llevaron todo a Samaria."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Había allá un profeta de Yahvé nombrado Oded. Salió al encuentro de las tropas que llegaban a Samaria y les dijo: \"He aquí que Yahvé, el Dios de vuestros padres, ha entregado a los Judíos entre vuestras manos porque estaba irritado contra ellos, mas vosotros los habéis masacrado con tal furia que el cielo está alcanzado por ello."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "¡Y ahora habláis de reducir a los niños de Judá y de Jerusalén a devenir vuestros siervos y vuestras siervas! Mas vosotros mismos, ¿no sois culpables ante Yahvé vuestro Dios?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Escuchadme ahora, devolved los prisioneros hechos a vuestros hermanos, pues la ardiente cólera de Yahvé os amenaza."
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Ciertos de los jefes efraimitas, Azarías hijo de Yehohanán, Berekías hijo de Mesillemot, Yehizquías hijo de Shallum, Amasa hijo de Hadlaï, se alzaron entonces contra aquellos que regresaban de la expedición."
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "Les dijeron: \"No haréis entrar aquí estos prisioneros, pues es de volvernos culpables ante Yahvé que habláis, es de añadir a nuestros pecados y a nuestras faltas, entonces que nuestra culpabilidad es enorme y que una ardiente cólera amenaza a Israel."
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "El ejército abandonó entonces los prisioneros y el botín en presencia de los oficiales y de toda la asamblea."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "Y acaeció que hombres, nombrados por sus nombres, se levantaron para consolar a los cautivos; y del botín vistieron a todos los que estaban desnudos, proveyéndoles vestidos y calzado, y dándoles de comer y de beber, y ungiéndolos; y condujeron en asnos a todos los débiles, y los llevaron a Jericó, ciudad de las palmeras, a sus hermanos; después volvieron a Samaria."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "En aquel tiempo el rey Acaz envió a pedir ayuda a los reyes de Asiria."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "Vinieron también los edomitas y volvieron a derrotar a Judá, y se llevaron cautivos."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "Asimismo los filisteos hicieron incursión en las ciudades de las llanuras y del Neguev de Judá, y tomaron Bet-semes, Ajalón, Gederot, Soco con sus aldeas, Timna con sus aldeas y Gimzo con sus aldeas, y allí habitaron."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Porque Jehová había humillado a Judá a causa de Acaz rey de Israel, por cuanto él había desatado la rienda en Judá, y había prevaricado gravemente contra Jehová."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Y vino contra él Tiglat-pileser rey de Asiria, quien le afligió, y no le fortaleció."
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "Porque Acaz despojó la casa de Jehová, y las casas del rey y de los príncipes, y dio a los reyes de Asiria; mas esto no le aprovechó."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Además, en el tiempo de su aflicción añadió mayor pecado contra Jehová el rey Acaz."
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "Porque ofreció sacrificios a los dioses de Damasco que le habían derrotado, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también ofreceré sacrificios a ellos para que me ayuden; mas fueron éstos su ruina, y la de todo Israel."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Además de esto Acaz recogió los utensilios de la casa de Dios, y los quebró, y cerró las puertas de la casa de Jehová, y se hizo altares en todos los rincones de Jerusalén."
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "Y en todas las ciudades de Judá hizo lugares altos para quemar incienso a otros dioses, provocando así a ira a Jehová el Dios de sus padres."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Los demás de sus hechos, y todos sus caminos, los primeros y los postreros, he aquí están escritos en el libro de los reyes de Judá y de Israel."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Y durmió Acaz con sus padres, y lo sepultaron en la ciudad de Jerusalén; pero no lo metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezequías su hijo."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Cuando Ezequías comenzó a reinar era de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre fue Abía, hija de Zacarías."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David su padre."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "En el primer año de su reinado, en el mes primero, abrió las puertas de la casa de Jehová, y las reparó."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "E hizo venir a los sacerdotes y levitas, y los reunió en la plaza oriental,"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "y les dijo: ¡Oídme, levitas! Santificaos ahora, y santificad la casa de Jehová el Dios de vuestros padres, y sacad del santuario la inmundicia."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Porque nuestros padres se han rebelado, y han hecho lo malo ante los ojos de Jehová nuestro Dios; porque le dejaron, y apartaron sus rostros del tabernáculo de Jehová, y le volvieron las espaldas."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron incienso, ni sacrificaron holocausto a Dios de Israel en el santuario."
  }
]
