[
  {
    "i": 4000,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 14,
    "t": "Dvignil se je prapor tabora Judovih sinov po njihovih vojskah; nad njihovo vojsko pa je bil Nahšon, sin Amminadabov;"
  },
  {
    "i": 4001,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 15,
    "t": "nad vojsko plemena Isaharjevih sinov pa je bil Netanel, sin Cuarjev;"
  },
  {
    "i": 4002,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 16,
    "t": "nad vojsko plemena Zebulonovih sinov pa je bil Eliab, sin Helonov."
  },
  {
    "i": 4003,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 17,
    "t": "In šotor se je razstavil, in odpotovali so Gershonovi sinovi in Merarijevi sinovi, ki so nosili šotor."
  },
  {
    "i": 4004,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 18,
    "t": "Potem se je dvignil prapor tabora Rubenovih sinov po njihovih vojskah; nad njihovo vojsko pa je bil Eliur, sin Šedeurjev;"
  },
  {
    "i": 4005,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 19,
    "t": "nad vojsko plemena Simeonovih sinov pa je bil Šelumiel, sin Curišadajev;"
  },
  {
    "i": 4006,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 20,
    "t": "nad vojsko plemena Gadovih sinov pa je bil Elijasaf, sin Deuelov."
  },
  {
    "i": 4007,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 21,
    "t": "Nato so odpotovali Kehatovi sinovi, ki so nosili svetišče; in šotor so postavili, preden so prišli oni."
  },
  {
    "i": 4008,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 22,
    "t": "Potem se je dvignil prapor tabora Efraimovih sinov po njihovih vojskah; nad njihovo vojsko pa je bil Elišama, sin Ammihudov;"
  },
  {
    "i": 4009,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 23,
    "t": "nad vojsko plemena Manasejevih sinov pa je bil Gamliel, sin Pedacurjev;"
  },
  {
    "i": 4010,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 24,
    "t": "nad vojsko plemena Benjaminovih sinov pa je bil Abidan, sin Gideonov."
  },
  {
    "i": 4011,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 25,
    "t": "In dvignil se je prapor tabora Danovih sinov, zadnji za vsemi tabori, po njihovih vojskah; nad njihovo vojsko pa je bil Ahiezer, sin Ammišadajev;"
  },
  {
    "i": 4012,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 26,
    "t": "nad vojsko plemena Aserjevih sinov pa je bil Pagiel, sin Okranov;"
  },
  {
    "i": 4013,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 27,
    "t": "nad vojsko plemena Neftalijevih sinov pa je bil Ahira, sin Enanov."
  },
  {
    "i": 4014,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 28,
    "t": "To je bil red Izraelovih sinov po njihovih vojskah, ko so odpotovali."
  },
  {
    "i": 4015,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 29,
    "t": "In Mojzes je rekel Hobabu, sinu Raguela Madijanca, Mojzesovega tasta: »Mi potujemo na kraj, za katerega je Gospod rekel: ‚Dal vam ga bom.‘ Pridi z nami, in dobro ti bomo storili; kajti Gospod je obljubil dobro Izraelu.«"
  },
  {
    "i": 4016,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 30,
    "t": "Pa mu je rekel: »Ne pojdem; ampak se vrnem v svojo deželo in k svoji rodbini.«"
  },
  {
    "i": 4017,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 31,
    "t": "In rekel je: »Ne zapusti nas, prosim te; kajti ti poznaš, kje naj se utaborimo v puščavi, in ti nam boš namesto oči."
  },
  {
    "i": 4018,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 32,
    "t": "In če pojdeš z nami, se bo zgodilo, da kar koli dobrega nam bo Gospod storil, tudi mi ti bomo storili.«"
  },
  {
    "i": 4019,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 33,
    "t": "In odpotovali so od Gospodove gore za tri dni potovanja; in skrinja Gospodove zaveze je šla pred njimi za tri dni potovanja, da jim je poiskala počivališče."
  },
  {
    "i": 4020,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 34,
    "t": "In Gospodov oblak je bil nad njimi podnevi, ko so odpotovali iz tabora."
  },
  {
    "i": 4021,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 35,
    "t": "In ko se je skrinja premaknila, je rekel Mojzes: »Vstani, Gospod, in naj se razpršijo tvoji sovražniki; in naj bežijo pred teboj tisti, ki te sovražijo.«"
  },
  {
    "i": 4022,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 36,
    "t": "In ko se je ustavila, je rekel: »Vrni se, Gospod, k množicam Izraelovih tisočev.«"
  },
  {
    "i": 4023,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 1,
    "t": "In ljudstvo je godrnjalo na zlo Gospodovih ušesih; in Gospod je slišal, in se je vnel njegov srd; in Gospodov ogenj se je razplamtel med njimi in požrl zadnji del tabora."
  },
  {
    "i": 4024,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 2,
    "t": "In ljudstvo je zaklicalo k Mojzesu; in Mojzes je molil h Gospodu, in ogenj je ugasnil."
  },
  {
    "i": 4025,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 3,
    "t": "In imenoval je kraj Tabera; kajti Gospodov ogenj se je razplamtel med njimi."
  },
  {
    "i": 4026,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 4,
    "t": "In pomešano ljudstvo, ki je bilo med njimi, se je močno poželelo; in tudi Izraelovi sinovi so spet jokali in rekli: »Kdo nam bo dal jesti meso?"
  },
  {
    "i": 4027,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 5,
    "t": "Spominjamo se rib, ki smo jih jedli v Egiptu zastonj; kumar, melon, pora, čebule in česna;"
  },
  {
    "i": 4028,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 6,
    "t": "zdaj pa naša duša usahne; ni nič drugega kot mana pred našimi očmi.«"
  },
  {
    "i": 4029,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 7,
    "t": "Mana pa je bila kakor koriandrovo seme, njen videz pa kakor bdelij."
  },
  {
    "i": 4030,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 8,
    "t": "Ljudstvo je hodilo naokrog in jo nabiralo, ter jo mlelo v mlinu ali jo zdrobilo v možnarju, in jo kuhalo v loncu ter si delalo iz nje pogače; njen okus pa je bil kakor okus oljnatega peciva."
  },
  {
    "i": 4031,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 9,
    "t": "In ko je rosa ponoči padla nad tabor, je mana padla nadenj."
  },
  {
    "i": 4032,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 10,
    "t": "In Mojzes je slišal ljudstvo jokati po njihovih družinah, vsakega pri vhodu v njegov šotor; in Gospodov srd se je silno razvnel; tudi Mojzesu je bilo neprijetno,"
  },
  {
    "i": 4033,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 11,
    "t": "in Mojzes je rekel Gospodu: »Zakaj si tako hudo storil svojemu služabniku? In zakaj nisem našel milosti v tvojih očeh, da si položil breme vsega tega ljudstva name?"
  },
  {
    "i": 4034,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 12,
    "t": "Sem jaz zasnoval vse to ljudstvo? Sem ga jaz rodil, da mi rečeš: ‚Nosi ga v svojem naročju, kakor dojilja nosi dojenčka, v deželo, za katero sem prisegel njegovim očetom?‘"
  },
  {
    "i": 4035,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 13,
    "t": "Od kod naj dobim meso, da dam vsemu temu ljudstvu? Kajti jočejo k meni in pravijo: ‚Daj nam jesti meso!‘"
  },
  {
    "i": 4036,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 14,
    "t": "Jaz sam ne morem nositi vsega tega ljudstva, kajti pretežko je zame."
  },
  {
    "i": 4037,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 15,
    "t": "In če mi hočeš tako storiti, me raje usmrti, prosim te, če sem našel milost v tvojih očeh; in naj ne vidim svoje nesreče!«"
  },
  {
    "i": 4038,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 16,
    "t": "In Gospod je rekel Mojzesu: »Zberi mi sedemdeset mož med Izraelovimi starešinami, ki jih poznaš, da so starešine ljudstva in njegovi pisarji; in jih privedi pred šotor shoda, da se postavijo tja s teboj."
  },
  {
    "i": 4039,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 17,
    "t": "In jaz bom prišel dol in se tam pogovarjal s teboj; in bom vzel od duha, ki je nate, in ga dal nanje; in oni bodo nosili s teboj breme ljudstva, da ga ti ne boš nosil sam."
  },
  {
    "i": 4040,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 18,
    "t": "In reci ljudstvu: ‚Posvetite se za jutri, in jedli boste meso; kajti jokali ste na Gospodova ušesa in rekli: Kdo nam bo dal jesti meso? Kajti dobro nam je bilo v Egiptu! Zato vam bo Gospod dal jesti meso, in ga boste jedli."
  },
  {
    "i": 4041,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 19,
    "t": "Ne boste ga jedli en dan, ne dva dni, ne pet dni, ne deset dni, ne dvajset dni,"
  },
  {
    "i": 4042,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 20,
    "t": "ampak cel mesec, dokler vam ne bo šlo skozi nos in vam ne bo postalo gnusno; ker ste zavrgli Gospoda, ki je med vami, in ste jokali pred njim ter rekli: Zakaj smo sploh prišli iz Egipta?‘«"
  },
  {
    "i": 4043,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 21,
    "t": "In Mojzes je rekel: »Ljudstvo, med katerim sem jaz, je šeststo tisoč pešcev; pa si rekel: ‚Dal jim bom jesti meso za ves mesec!‘"
  },
  {
    "i": 4044,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 22,
    "t": "Ali se naj pokoljejo drobnica in govedo za njih, da bi jim zadostovalo? Ali se naj zbere vsa riba v morju za njih, da bi jim zadostovala?«"
  },
  {
    "i": 4045,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 23,
    "t": "In Gospod je rekel Mojzesu: »Ali je Gospodova roka prekratka? Zdaj boš videl, ali se mi bo moja beseda izpolnila ali ne.«"
  },
  {
    "i": 4046,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 24,
    "t": "In Mojzes je šel ven ter povedal ljudstvu Gospodove besede; in je zbral sedemdeset mož med starešinami ljudstva in jih postavil okrog šotora."
  },
  {
    "i": 4047,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 25,
    "t": "In Gospod je prišel dol v oblaku in se pogovarjal z njim; in je vzel od duha, ki je bil nanj, in ga dal na sedemdeset starešin; in ko se je duh ustavil nad njimi, so prerokovali, a niso več."
  },
  {
    "i": 4048,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 26,
    "t": "In dva moža sta ostala v taboru, ime enemu je bilo Eldad, ime drugemu pa Medad; in duh se je ustavil nad njima; bila sta med tistimi, ki so bili popisani, a nista prišla k šotoru; in sta prerokovala v taboru."
  },
  {
    "i": 4049,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 27,
    "t": "In mladenič je pritekel ter povedal Mojzesu in rekel: »Eldad in Medad prerokujeta v taboru.«"
  },
  {
    "i": 4050,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 28,
    "t": "In Jošua, sin Nunov, ki je bil Mojzesov služabnik od svoje mladosti, je odgovoril in rekel: »Mojzes, moj gospod, ustavi ju!«"
  },
  {
    "i": 4051,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 29,
    "t": "In Mojzes mu je rekel: »Ali si ti ljubosumen zaradi mene? O, da bi vse Gospodovo ljudstvo prerokovalo in da bi Gospod položil svojega duha nanje!«"
  },
  {
    "i": 4052,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 30,
    "t": "In Mojzes se je vrnil v tabor, on in Izraelove starešine."
  },
  {
    "i": 4053,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 31,
    "t": "In veter je prišel od Gospoda ter je prinesel prepelice iz morja in jih raztrestil po taboru, kakor za en dan poti na to stran in za en dan poti na drugo stran okrog tabora, kakor dve komolci visoko nad zemljo."
  },
  {
    "i": 4054,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 32,
    "t": "In ljudstvo je vstalo ves ta dan in vso noč in ves naslednji dan ter nabiralo prepelice; kdor jih je nabral najmanj, jih je nabral deset homerjev; in so jih razpostrli zase okrog tabora."
  },
  {
    "i": 4055,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 33,
    "t": "Medtem ko je bilo meso še med njihovimi zobmi, preden so ga prežvečili, se je Gospodov srd vnel proti ljudstvu, in Gospod je udaril ljudstvo z zelo veliko kugo."
  },
  {
    "i": 4056,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 34,
    "t": "In imenoval je to mesto Kibrot-hataava; kajti tam so pokopali ljudstvo, ki se je poželelo."
  },
  {
    "i": 4057,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 35,
    "t": "Iz Kibrot-hataave je ljudstvo odpotovalo v Haserot; in se je utaborilo v Haserotu."
  },
  {
    "i": 4058,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 1,
    "t": "In Mirjam in Aron sta govorila proti Mojzesu zaradi Kušitske žene, ki jo je bil vzel; kajti vzel si je Kušitsko ženo."
  },
  {
    "i": 4059,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 2,
    "t": "In sta rekla: »Ali je Gospod govoril samo po Mojzesu? Ali ni govoril tudi po nas?« In Gospod je slišal."
  },
  {
    "i": 4060,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 3,
    "t": "(Mojzes pa je bil zelo ponižen človek, bolj kot vsi ljudje, ki so bili na zemlji.)"
  },
  {
    "i": 4061,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 4,
    "t": "In Gospod je nenadoma rekel Mojzesu in Aronu in Mirjam: »Pojdite vsi trije k šotoru shoda!« In so šli vsi trije,"
  },
  {
    "i": 4062,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 5,
    "t": "in Gospod je prišel dol v stebru oblaka in se postavil pri vhodu v šotor ter poklical Arona in Mirjam; in sta stopila naprej."
  },
  {
    "i": 4063,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 6,
    "t": "In rekel je: »Poslušajte moje besede: Če je med vami prerok, se mu jaz, Gospod, razodevam v videnju, v sanjah se pogovarjam z njim."
  },
  {
    "i": 4064,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 7,
    "t": "Ni pa tako z mojim služabnikom Mojzesom, ki mu je zaupana vsa moja hiša."
  },
  {
    "i": 4065,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 8,
    "t": "Z njim se pogovarjam iz obličja v obličje, jasno in ne v ugankah; in on gleda Gospodovo podobo. Zakaj se torej niste bali govoriti proti mojemu služabniku Mojzesu?«"
  },
  {
    "i": 4066,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 9,
    "t": "In Gospodov srd se je vnel proti njima, in je odšel."
  },
  {
    "i": 4067,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 10,
    "t": "In oblak se je umaknil s šotora; in glej, Mirjam je bila gobava, bela kakor sneg; in Aron se je obrnil proti Mirjam, in glej, bila je gobava."
  },
  {
    "i": 4068,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 11,
    "t": "In Aron je rekel Mojzesu: »O, moj gospod, ne kaznuj nas za greh, ki sva ga storila nespametno in sva se pregrešila."
  },
  {
    "i": 4069,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 12,
    "t": "Naj ne bo kakor mrtvorojeni otrok, katerega meso je na pol požrto, ko pride iz materinega telesa!«"
  },
  {
    "i": 4070,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 13,
    "t": "In Mojzes je zaklical h Gospodu in rekel: »O Bog, ozdravi jo, prosim te!«"
  },
  {
    "i": 4071,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 14,
    "t": "In Gospod je rekel Mojzesu: »Če bi jo njen oče pljunil v obraz, ali ne bi bila sedem dni v sramoti? Naj bo sedem dni zaprta zunaj tabora, in potem se naj sprejme nazaj.«"
  },
  {
    "i": 4072,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 15,
    "t": "In Mirjam je bila sedem dni zaprta zunaj tabora; in ljudstvo ni odpotovalo, dokler se ni sprejela nazaj."
  },
  {
    "i": 4073,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 16,
    "t": "In potem je ljudstvo odpotovalo iz Haserota in se je utaborilo v puščavi Paran."
  },
  {
    "i": 4074,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 1,
    "t": "In Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 4075,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 2,
    "t": "»Pošlji možje, da ogledajo kanaansko deželo, ki jo dam Izraelovim sinovom; pošljite po enega iz vsakega očetovskega plemena, vsakega kneza med njimi.«"
  },
  {
    "i": 4076,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 3,
    "t": "In Mojzes jih je poslal iz Paranske puščave po Gospodovem ukazu; vsi ti možje so bili knezi Izraelovih sinov."
  },
  {
    "i": 4077,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 4,
    "t": "In to so njihova imena: iz Rubenovega plemena Šamua, sin Zakurjev;"
  },
  {
    "i": 4078,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 5,
    "t": "iz Simeonovega plemena Šafat, sin Horijev;"
  },
  {
    "i": 4079,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 6,
    "t": "iz Judovega plemena Kaleb, sin Jefunejev;"
  },
  {
    "i": 4080,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 7,
    "t": "za rod Izaharjev, Jigal, sin Jožefov;"
  },
  {
    "i": 4081,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 8,
    "t": "za rod Efraimov, Ozej, sin Nunov;"
  },
  {
    "i": 4082,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 9,
    "t": "za rod Benjaminov, Palti, sin Rafujev;"
  },
  {
    "i": 4083,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 10,
    "t": "za rod Zebulonov, Gadiel, sin Sodijev;"
  },
  {
    "i": 4084,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 11,
    "t": "za rod Jožefov, za rod Manasejev, Gadi, sin Susijev;"
  },
  {
    "i": 4085,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 12,
    "t": "za rod Danov, Amiel, sin Gemalijev;"
  },
  {
    "i": 4086,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 13,
    "t": "za rod Aserjev, Setur, sin Mihaelov;"
  },
  {
    "i": 4087,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 14,
    "t": "za rod Neftalijev, Nahbi, sin Vofsejev;"
  },
  {
    "i": 4088,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 15,
    "t": "za rod Gadov, Guel, sin Mahijev."
  },
  {
    "i": 4089,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 16,
    "t": "To so imena mož, ki jih je Mojzes poslal ogledovat deželo. Ozeju, Nunovemu sinu, pa je Mojzes dal ime Jozue."
  },
  {
    "i": 4090,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 17,
    "t": "In Mojzes jih je poslal ogledovat kanaansko deželo in jim rekel: »Pojdite gori v Negeb in se povzpnite v hribovje!"
  },
  {
    "i": 4091,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 18,
    "t": "Ogledajte si deželo, kakšna je, in ljudstvo, ki jo naséljuje, ali je močno ali šibko, ali jih je malo ali mnogo;"
  },
  {
    "i": 4092,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 19,
    "t": "in kakšna je dežela, v kateri prebiva, ali je dobra ali slaba; in kakšna so mesta, v katerih živi, ali so taborišča ali utrjena mesta;"
  },
  {
    "i": 4093,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 20,
    "t": "in kakšna je zemlja, ali je rodovitna ali pusta, ali je na njej drevje ali ne. Bodite torej pogumni in prinesite nekaj sadov dežele.« Bil je namreč čas prvega zorenja grozdja."
  },
  {
    "i": 4094,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 21,
    "t": "Šli so torej gori in ogledali deželo od puščave Zin do Rehoba proti Lebo Hamatu."
  },
  {
    "i": 4095,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 22,
    "t": "Šli so gori po Negebu in prišli do Hebrona, kjer so živeli Ahiman, Šesaj in Talmaj, Anakoví sinovi. Hebron je bil namreč zgrajen sedem let pred egipčanskim Zoanom."
  },
  {
    "i": 4096,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 23,
    "t": "Potem so prišli do Eškolove doline in tam odsekali vinsko trto z grozdom, ki so ga na drogu nosili dva moža, pa tudi nekaj granatnih jabolk in smokev."
  },
  {
    "i": 4097,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 24,
    "t": "Tistemu kraju so dali ime Eškolova dolina, zaradi grozda, ki so ga tam odsekali Izraelovi sinovi."
  },
  {
    "i": 4098,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 25,
    "t": "Po štiridesetih dneh so se vrnili od ogledovanja dežele."
  },
  {
    "i": 4099,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 26,
    "t": "In odšli so ter prišli k Mojzesu, Aronu in vsej Izraelovi skupnosti v puščavo Paran v Kadeš; poročali so njima in vsej skupnosti ter jima pokazali sad dežele."
  }
]
