[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Ufajcie Panu na wieki! Albowiem Pan jest skałą wieczną."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "On to strącił mieszkańców wyżyn, miasto wyniosłe; poniża je, poniża aż do ziemi, sprawia, że proch liże."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Będzie ono zdeptane stopami, stopami ubogich, krokami słabych."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Ścieżka sprawiedliwego jest prawością, Ty prostujesz drogę sprawiedliwego."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Tak, na drodze Twoich sądów, Panie, czekaliśmy na Ciebie, ku Twemu imieniu i pamięci zwraca się pragnienie duszy."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Dusza moja pragnęła Cię w nocy, tak, głęboko we mnie duch mój Cię szuka, bo gdy wydajesz sądy dla ziemi, mieszkańcy świata uczą się sprawiedliwości."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Jeśli okaże się łaskę bezbożnemu, nie nauczy się sprawiedliwości, w kraju prawości źle czyni, nie widząc majestatu Pana."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Panie, Twoja ręka jest podniesiona, a oni nie widzą! Ujrzą, pełni wstydu, Twoją zazdrosną miłość do tego ludu, tak, ogień przygotowany dla Twoich wrogów ich pożre."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Panie, Ty nam zapewniasz pokój, i nawet wszystkie nasze dzieła, Ty ich dokonujesz dla nas."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Panie, Boże nasz, inni panowie niż Ty panowali nad nami, ale trzymając się Ciebie samego, wzywamy Twego imienia."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Umarli nie powstaną, cienie się nie podniosą, bo ich nawiedziłeś, wytępiłeś, zniszczyłeś aż do ich pamięci."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Uczyniłeś z nas naród, Panie, uczyniłeś z nas naród i zostałeś uwielbiony. Rozszerzyłeś granice kraju."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Panie, w ucisku Cię szukali, wylewali modlitwy, bo Twój gniew był nad nimi."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Jak kobieta brzemienna w czasie porodu cierpi i krzyczy w swych bólach, takimi byliśmy przed Twoim obliczem, Panie."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Poczeliśmy, cierpieliśmy, ale to było na wiatr: nie daliśmy zbawienia ziemi, nie rodzą się mieszkańcy na świecie."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Twoi umarli ożyją, Twoje trupy powstaną. Obudźcie się i śpiewajcie, wy, którzy mieszkacie w prochu, bo Twoja rosa jest rosą świetlistą, a ziemia wyda cienie."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Idź, ludu mój, wejdź do swoich komór, zamknij za sobą drzwi; ukryj się na małą chwilę, aż przeminie gniew."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Bo oto Pan wychodzi ze swego miejsca, aby ukarać winę mieszkańców ziemi; i ziemia odsłoni swoją krew, przestanie przykrywać swoje trupy."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "W tym dniu Pan ukarze swym mieczem twardym, wielkim i mocnym, Lewiatana, węża uciekającego, Lewiatana, węża krętego; zabije smoka, który mieszka w morzu."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "W tym dniu, o winnico wspaniała, śpiewajcie o niej!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Ja, Pan, jestem jej stróżem, od czasu do czasu ją nawadniam; aby nikt jej nie skrzywdził, dniem i nocą jej strzegę. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Nie mam już muru. Kto mnie zamieni w ciernie i osty? — W wojnie ją podeptam, spalę ją razem."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Albo niech wezwą mojej ochrony, niech zawrą ze mną pokój, pokój, niech go zawrą ze mną."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "W przyszłości Jakub zapuści korzenie, Izrael wypuści pąki i zakwitnie, oblicze świata pokryje się żniwem."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Czy uderzył go, jak uderzyli ci, którzy go bili? Czy zamordował, jak zamordowali jego zabójcy?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Wypędzając ją, wykluczając ją, wydałeś wyrok, wypędził ją swoim gwałtownym tchnieniem, jak wiatr wschodni."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Albowiem tak będzie odpuszczona wina Jakuba, taki będzie owoc, który zbierze, wyrzekając się grzechu, gdy wszystkie kamienie ołtarza zostaną rozbite na kawałki jak kamienie wapienne, gdy Aszery i kadzielnice nie będą już stały."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Bo miasto warowne stało się pustynią, opuszczone, porzucone jak pustynia, gdzie cielęta się pasą, gdzie się kładą, niszcząc gałęzie."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Gdy gałęzie wysychają, łamią się je, kobiety przychodzą i podkładają ogień. A ten lud nie jest rozumny, więc jego stwórca nie będzie się nad nim litował, ten, który go ukształtował, nie okaże mu łaski."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "I stanie się, że w tym dniu Pan dokona młócki, od biegu Rzeki aż po potok egipski, i wy będziecie zbierani jeden po drugim, synowie Izraela."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "I stanie się, że w tym dniu zadzwonią w wielki róg, wtedy przyjdą ci, którzy umierają w kraju Asyrii, i ci, którzy są wygnani do kraju Egiptu, będą czcić Pana na górze świętej, w Jeruzalem."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Biada pysznemu wieńcowi pijaków Efraima, więdnącemu kwiatu jego wspaniałej ozdoby, położonemu na szczycie tłustej doliny, tym, których powala wino."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Oto człowiek silny i potężny w służbie Pana, jak nawałnica gradu, burza niszcząca, jak ogromne strugi wody, które się wylewają, swoją ręką rzuca ich na ziemię."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Będą zdeptane stopami, pyszny wieniec pijaków Efraima,"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "i więdnący kwiat jego wspaniałej ozdoby, położony na szczycie tłustej doliny. To jak figa dojrzała przed latem: kto ją ujrzy, zaraz ją chwyta i połyka."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "W tym dniu to Pan Zastępów stanie się koroną wspaniałości i wspaniałym diademem dla reszty swego ludu,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "duchem sprawiedliwości dla tych, którzy mają wymierzać sprawiedliwość, i siłą tych, którzy odpierają atak u bram."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Również oni zostali zmąceni winem, pod wpływem napoju bredzą. Kapłan i prorok, zostali zmąceni napojem, upili się winem, pod wpływem napoju bredzą, zostali zmąceni w swoich wizjach, bredzą w swoich wyrokach."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Tak, wszystkie stoły są pokryte obrzydliwymi wymiocinami, nie ma ani jednego czystego miejsca!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Komu on daje lekcję? Komu wyjaśnia naukę? Dzieciom ledwo odstawionym od piersi, ledwo odsuniętym od sutka,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "gdy mówi: çav laçav, çav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Tak, przez jąkające się usta i w obcym języku będzie mówił do tego ludu."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Powiedział im: \"Oto odpoczynek! Dajcie odpoczynek utrudzonemu: to jest spokojne miejsce.\" Ale nie chcieli słuchać."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Tak więc Pan będzie im mówił w ten sposób: çav laçav, çav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham, aby idąc, upadli na wznak, aby zostali połamani, wzięci w pułapkę, uwięzieni."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Dlatego słuchajcie słowa Pana, ludzie zuchwali, władcy tego ludu, który jest w Jeruzalem."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Powiedzieliście: \"Zawrzeliśmy przymierze ze śmiercią, z Szeolem zawarliśmy pakt. Co do groźnej plagi, przejdzie bez dotknięcia nas, bo z kłamstwa uczyniliśmy naszą ucieczkę, a w fałszu się ukryliśmy."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Dlatego tak mówi Pan Bóg: Oto ja położę na Syjonie kamień, kamień granitowy, kamień węgielny, drogocenny, kamień fundamentowy dobrze osadzony: kto mu zaufa, nie zostanie zachwiany."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "I wezmę prawo jako miarę, a sprawiedliwość jako poziom. Ale grad zmiata ucieczkę kłamstwa, a wody zaleją kryjówkę;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "wasze przymierze ze śmiercią zostanie zerwane, wasz pakt z Szeolem się nie ostoi. Co do niszczycielskiej plagi, gdy przejdzie, zostaniecie przez nią zdeptani."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Za każdym razem, gdy przejdzie, was pochwyci, bo każdego ranka będzie przechodzić, i w dzień, i w nocy, i tylko przerażenie sprawi, że zrozumiecie objawienie."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Bo łoże będzie zbyt krótkie, aby się na nim wyciągnąć, a nakrycie zbyt wąskie, aby się nim owinąć."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Tak, jak na górze Peraçim, Pan powstanie, jak w dolinie Gabaôn, zadrży, aby dokonać swego dzieła, swego dziwnego dzieła, aby wypełnić swoje zadanie, swoje tajemnicze zadanie."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "A teraz przestańcie się naśmiewać, aby nie zacisnęły się wasze więzy, bo to usłyszałem: to nieodwołalnie postanowione przez Pana Boga Zastępów, przeciwko całemu krajowi."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Nastawcie ucho i posłuchajcie mego głosu; bądźcie uważni, posłuchajcie mego słowa."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Czy oracz spędza cały swój czas na oraniu, aby siać, na rozbijaniu i bronowaniu swego kawałka ziemi?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Po wyrównaniu powierzchni, czyż nie rzuca czarnuszki, czyż nie rozsypuje kminu? Potem kładzie pszenicę, proso, jęczmień... i orkisz na obrzeżu."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Jego Bóg nauczył go tej reguły i go pouczył."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Nie miażdży się czarnuszki saniami, nie przepuszcza się przez kmin kół wozu. To kijem bije się czarnuszkę, a kmin bije się cepem."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Gdy młóci się pszenicę, nie zwleka się z jej miażdżeniem; wprawia się w ruch koło wozu i jego zaprzęg, nie rozciera się jej."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "To wszystko jest darem Pana Zastępów, cudowną radą, która czyni wielkie rzeczy."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Biada, Arielu, Arielu, miasto, gdzie obozował Dawid! Dodajcie rok do roku, niech święta dopełnią swego cyklu,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "będę uciskał Ariela; będą jęki i płacze, i będzie dla mnie jak Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Rozbiję obóz w kręgu przeciwko tobie, podejmę przeciwko tobie oblężenie i postawię przeciwko tobie umocnienia."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Zostaniesz poniżony, twój głos podniesie się z ziemi, z prochu podniesie się jak szept; twój głos jak głos ducha przyjdzie z ziemi, jak z prochu będzie szeptał."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Horda twoich wrogów będzie jak ziarna pyłu, horda wojowników, jak plewa, która odlatuje. I nagle, w jednej chwili,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "nawiedzi cię Pan Zastępów w huku, trzęsieniu, wrzawie, huraganie i burzy, płomieniu pożerającego ognia."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Będzie to jak sen, nocne widzenie: horda wszystkich narodów na wojnie przeciwko Arielowi, wszyscy ci, którzy z nim walczą, oblegają go i uciskają."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "I będzie to jak sen głodnego: oto je, potem się budzi, z pustym żołądkiem; albo jak sen spragnionego: oto pije, potem się budzi wyczerpany, z suchym gardłem. Tak będzie z hordą wszystkich narodów na wojnie przeciwko górze Syjon."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Bądźcie głupi i zdumieni, stańcie się ślepi i bez wzroku; bądźcie pijani, ale nie winem, chwiejcie się, ale nie napojem,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "bo Pan wylał na was ducha odrętwienia, zamknął wasze oczy (prorocy), zasłonił wasze głowy (widzący)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "I wszystkie wizje stały się dla was jak słowa zapieczętowanej księgi, którą wręcza się komuś, kto umie czytać, mówiąc: \"Przeczytaj to więc.\" Ale on odpowiada: \"Nie mogę, bo jest zapieczętowana."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "I wręcza się księgę komuś, kto nie umie czytać, mówiąc: \"Przeczytaj to więc.\" Ale on odpowiada: \"Nie umiem czytać."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Pan powiedział: Ponieważ ten lud jest blisko mnie słowami i chwali mnie swoimi wargami, ale jego serce jest daleko ode mnie, a jego bojaźń jest tylko ludzkim przykazaniem, wyuczoną lekcją,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "więc! oto ja będę nadal zadziwiał ten lud cudami i znakami; mądrość mądrych zginie, a inteligencja inteligentnych odleci."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Biada tym, którzy kryją się, aby ukryć przed Panem swoje zamiary, którzy knują w ciemnościach swoje czyny i mówią: \"Kto nas widzi? Kto nas zna?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Jaka przewrotność! Czy garncarz przypomina glinę, aby dzieło ośmieliło się powiedzieć temu, który je uczynił: \"Nie uczynił mnie\", a garnek swojemu garncarzowi: \"Nie umie pracować?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Czyż nie jest prawdą, że za krótki czas Liban znowu stanie się sadem, a sad przypomni las?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "W tym dniu głusi usłyszą słowa księgi i, uwolnieni od cienia i ciemności, oczy ślepych zobaczą."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nieszczęśliwi znajdą zawsze więcej radości w Panu, najubożsi z ludzi rozradują się z powodu Świętego Izraela."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Bo tyrana już nie będzie, szyderca zniknie, wszyscy czujni bezbożni zostaną wytępieni:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Ci, którzy słowem swoim potępiają, którzy zastawiają sidła na sędziego u bramy, i bez powodu odrzucają sprawiedliwego."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Przeto tak mówi Jahwe, Bóg domu Jakuba, Ten, który odkupił Abrahama: Odtąd Jakuba nie spotka już zawód, odtąd jego oblicze nie zblednieje,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "Albowiem gdy ujrzy swoje dzieci, dzieło moich rąk, pośród siebie, uświęci moje imię, uświęci Świętego Jakuba, będzie się lękał Boga Izraela."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Duchy zabłąkane posiądą mądrość, a ci, którzy szemrzą, przyjmą naukę."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Biada synom przekornym! Wyrocznia Jahwe. Snują plany, które nie pochodzą ode Mnie, knują przymierza, których duch mój nie natchnął, nagromadzając grzech na grzechu."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Wyruszają, aby zejść do Egiptu, bez zasięgnięcia mojej rady, aby szukać schronienia pod opieką Faraona i schronić się w cieniu Egiptu."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Lecz opieka Faraona obróci się wam w hańbę, schronienie w cieniu Egiptu wam zawstydzi."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Bo jego książęta byli w Coanie, a jego posłańcy dotarli do Hanes."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Wszyscy są zawiedzeni ludem, który nie może przyjść z pomocą, który nie przynosi ani wsparcia, ani korzyści, lecz zawód i zamieszanie."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Wyrocznia o zwierzętach Negebu. Do kraju ucisku i niedoli, lwicy i ryczącego lwa, żmii i smoka latającego, niosą na grzbiecie osłów swoje bogactwa, na garbie wielbłądów swoje skarby, do ludu, który nie może przyjść z pomocą:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egiptu, którego pomoc jest marnością i nicością; dlatego dałem mu to imię: Rachab powalony."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Teraz idź, napisz to na tablicy, wyryj to na dokumencie, niech to będzie na dzień przyszły, na zawsze i na wieki."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Bo to lud zbuntowany, synowie kłamliwi, synowie, którzy nie chcą słuchać Prawa Jahwe,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "Którzy mówią widzącym: \"Nie będziecie widzieć\", a prorokom: \"Nie będziecie nam przepowiadać niczego jasnego. Mówcie nam rzeczy pochlebne, miejcie wizje zwodnicze."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Odstąpcie od drogi, zejdźcie ze ścieżki, usuńcie sprzed nas Świętego Izraela."
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Przeto tak mówi Święty Izraela: Ponieważ odrzuciliście to słowo i zaufaliście oszustwu i nielojalności, aby się na nich oprzeć,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "Z tego powodu ta wina będzie dla was jak wyrwa, która się tworzy, występ u szczytu muru, który nagle, jednym uderzeniem, runie."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "On go roztrzaska, jak się roztrzaskuje dzban garncarski, rozbity na kawałki bez litości, i nie znajdzie się w jego szczątkach skorupy, aby zgarnąć ogień z ogniska lub zaczerpnąć wodę z sadzawki."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Bo tak mówi Pan Jahwe, Święty Izraela: W nawróceniu i spokoju jest wasze zbawienie, w pogodzie ducha i zaufaniu jest wasza siła, lecz nie chcieliście!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Powiedzieliście: \"Nie, bo będziemy uciekać na koniach!\" No to dobrze! Będziecie uciekać. I jeszcze: \"Będziemy mieć szybkie wierzchowce!\" No to dobrze! Wasi prześladowcy będą szybcy."
  }
]
