[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Benaya pergi ke Kemah TUHAN dan berkata kepadanya: \"Atas perintah raja, keluarlah!\" Ia menjawab: \"Tidak, aku akan mati di sini.\" Benaya melaporkan hal ini kepada raja: \"Inilah yang dikatakan Yoab dan inilah jawabannya kepadaku."
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Raja berkata kepadanya: \"Lakukanlah seperti yang dikatakannya; pukullah dia, kemudian kuburkan dia. Dengan demikian engkau akan menghapuskan pada hari ini dari padaku dan dari keluargaku darah orang yang tidak bersalah yang telah ditumpahkan Yoab."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "TUHAN akan menimpakan darahnya sendiri ke atas kepalanya karena ia telah memukul dua orang yang lebih benar dan lebih baik daripadanya dan telah membunuh mereka dengan pedang tanpa sepengetahuan ayahku Daud: Abner bin Ner, panglima tentara Israel, dan Amasa bin Yeter, panglima tentara Yehuda."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Biarlah darah mereka tertimpa ke atas kepala Yoab dan keturunannya selama-lamanya, tetapi biarlah Daud dan keturunannya dan kerajaannya dan takhtanya selalu mendapat damai sejahtera dari TUHAN!"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Benaya bin Yoyada pergi, ia memukul Yoab dan membunuhnya, dan ia dikuburkan di rumahnya di padang gurun."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Raja mengangkat Benaya bin Yoyada menggantikan dia sebagai kepala tentara; dan raja mengangkat imam Zadok menggantikan Abyatar."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Salomo menyuruh memanggil Simei dan berkata kepadanya: \"Dirikanlah sebuah rumah bagimu di Yerusalem: engkau akan tinggal di sana, tetapi janganlah engkau pergi dari sana ke mana pun."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Pada hari engkau keluar dan menyeberangi lembah Kidron, ketahuilah dengan pasti bahwa engkau pasti mati. Darahmu akan tertimpa ke atas kepalamu sendiri."
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Simei menjawab raja: \"Baiklah. Seperti yang diperintahkan Tuanku raja, demikianlah akan dilakukan hambamu ini,\" dan Simei tinggal lama di Yerusalem."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Tetapi, setelah tiga tahun, terjadilah bahwa dua orang budak Simei melarikan diri kepada Akish bin Maakha, raja Gat, dan Simei diberitahu: \"Budak-budakmu ada di Gat."
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Maka Simei bangkit, memasang pelana keledainya dan pergi ke Gat kepada Akish untuk mencari budak-budaknya; Simei pergi dan membawa kembali budak-budaknya dari Gat."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "Salomo diberitahu bahwa Simei telah pergi dari Yerusalem ke Gat dan bahwa ia telah kembali."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Raja menyuruh memanggil Simei dan berkata kepadanya: \"Bukankah aku telah menyuruh engkau bersumpah demi TUHAN dan telah memperingatkan engkau: Pada hari engkau keluar untuk pergi ke mana pun, ketahuilah dengan pasti bahwa engkau pasti mati? Dan engkau telah berkata kepadaku: Baik perkataan yang telah kudengar ini."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Mengapa engkau tidak mematuhi sumpah kepada TUHAN dan perintah yang telah kuperintahkan kepadamu?"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Kemudian raja berkata kepada Simei: \"Engkau sendiri tahu segala kejahatan yang telah kaulakukan kepada ayahku Daud; TUHAN akan menimpakan kejahatanmu ke atas kepalamu sendiri."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Tetapi diberkatilah raja Salomo, dan biarlah takhta Daud tetap tegak di hadapan TUHAN untuk selama-lamanya!"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Raja memberi perintah kepada Benaya bin Yoyada; ia pergi dan memukul Simei sehingga ia mati. Maka kerajaan itu menjadi kokoh di tangan Salomo."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Salomo menjadi menantu Firaun, raja Mesir; ia mengambil putri Firaun menjadi istrinya dan membawanya ke Kota Daud, sementara ia belum selesai membangun istananya, Bait TUHAN dan tembok Yerusalem."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Orang-orang mempersembahkan korban di bukit-bukit pengorbanan, karena pada waktu itu belum dibangun rumah bagi Nama TUHAN."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Salomo mencintai TUHAN: ia hidup menurut ketetapan-ketetapan ayahnya Daud; hanya saja ia mempersembahkan korban dan dupa di bukit-bukit pengorbanan."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Raja pergi ke Gibeon untuk mempersembahkan korban di sana, karena bukit pengorbanan yang paling besar ada di sana — Salomo mempersembahkan seribu korban bakaran di atas mezbah itu."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "Di Gibeon, TUHAN menampakkan diri pada malam hari dalam mimpi kepada Salomo. Allah berfirman: \"Mintalah apa yang harus Kuberikan kepadamu."
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Salomo menjawab: \"Engkau telah menunjukkan kebaikan yang besar kepada hamba-Mu Daud, ayahku, dan ia telah hidup di hadapan-Mu dalam kesetiaan, kebenaran dan ketulusan hati; Engkau telah memelihara kebaikan yang besar ini baginya dan Engkau telah mengizinkan seorang dari putranya duduk di atas takhtanya hari ini."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Sekarang, ya TUHAN Allahku, Engkau telah mengangkat hambamu ini menjadi raja menggantikan Daud, ayahku, dan aku hanyalah seorang muda, aku tidak tahu bagaimana bertindak sebagai pemimpin."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Hambamu ini berada di tengah-tengah umat yang telah Kaupilih, suatu umat yang besar, begitu besar sehingga tidak dapat dihitung atau dicatat."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Berikanlah kepada hambamu ini hati yang penuh pertimbangan untuk memerintah umat-Mu, untuk membedakan antara yang baik dan yang jahat, karena siapakah yang sanggup memerintah umat-Mu yang begitu besar ini?"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Berkenanlah pada pandangan Tuhan bahwa Salomo telah mengajukan permintaan ini;"
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "dan Allah berfirman kepadanya: \"Karena engkau telah meminta hal ini, bahwa engkau tidak meminta umur panjang untuk dirimu sendiri, juga tidak kekayaan, atau nyawa musuh-musuhmu, tetapi engkau telah meminta untuk dirimu sendiri pemahaman tentang keadilan,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "maka sesungguhnya Aku akan melakukan apa yang telah kaukatakan: Aku akan memberikan kepadamu hati yang bijaksana dan cerdas seperti tidak seorang pun yang pernah memilikinya sebelum engkau dan seperti tidak seorang pun yang akan memilikinya sesudah engkau."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Dan bahkan apa yang tidak kauminta, Aku akan memberikannya juga kepadamu: kekayaan dan kemuliaan seperti tidak seorang pun di antara para raja yang memilikinya."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Dan jika engkau mengikuti jalan-Ku, memelihara hukum-hukum dan perintah-perintah-Ku seperti yang dilakukan ayahmu Daud, Aku akan memberikan kepadamu umur yang panjang."
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Salomo terbangun dan lihatlah, itu adalah mimpi. Ia kembali ke Yerusalem dan berdiri di depan tabut perjanjian Tuhan; ia mempersembahkan korban bakaran dan korban keselamatan dan mengadakan perjamuan bagi semua hambanya."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Kemudian datanglah dua orang perempuan sundal kepada raja dan berdiri di hadapannya."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "Berkatalah salah seorang perempuan itu: \"Mohon, Tuanku! Aku dan perempuan ini tinggal di rumah yang sama, dan aku melahirkan seorang anak, ketika ia berada di rumah itu."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "Terjadilah bahwa, pada hari ketiga setelah aku melahirkan, perempuan ini juga melahirkan seorang anak; kami bersama, tidak ada orang asing bersama kami, hanya kami berdua di rumah itu."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Tetapi anak perempuan ini mati pada suatu malam karena ia menindihnya."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Ia bangun di tengah malam, mengambil anakku dari sisiku sementara hambamu ini tertidur; ia meletakkannya di dadanya dan anaknya yang mati ia letakkan di dadaku."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Aku bangun untuk menyusui anakku, dan lihatlah, ia sudah mati! Tetapi, pada pagi hari, aku memeriksanya, dan lihatlah, itu bukan anakku yang kulahirkan!"
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Maka berkatalah perempuan yang lain: \"Tidak benar! Anakku adalah anak yang hidup, dan anakmu adalah anak yang mati!\" dan perempuan itu menjawab: \"Tidak benar! Anakmu adalah anak yang mati dan anakku adalah anak yang hidup!\" Demikianlah mereka bertengkar di hadapan raja"
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "yang memutuskan: \"Perempuan ini berkata: Inilah anakku yang hidup dan anakmu adalah anak yang mati! dan perempuan itu berkata: Tidak benar! Anakmu adalah anak yang mati dan anakku adalah anak yang hidup!"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Bawakanlah kepadaku sebilah pedang,\" perintah raja; dan dibawalah pedang itu di depan raja,"
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "yang berkata: \"Belahlah anak yang hidup itu menjadi dua dan berikanlah separuhnya kepada yang satu dan separuhnya kepada yang lain."
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Maka perempuan yang anaknya masih hidup itu berbicara kepada raja, karena hatinya tergerak oleh belas kasihan terhadap anaknya, dan ia berkata: \"Mohon, Tuanku! Berikanlah kepadanya anak yang hidup itu, janganlah dibunuh!\" tetapi perempuan yang lain berkata: \"Jangan menjadi milikku atau milikmu, belahlah!"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Maka raja angkat bicara dan berkata: \"Berikanlah anak yang hidup itu kepada perempuan yang pertama, jangan dibunuh. Dialah ibunya."
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Seluruh Israel mendengar keputusan yang telah diberikan raja, dan mereka menghormati raja karena mereka melihat bahwa hikmat Allah ada padanya untuk memberikan keadilan."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Raja Salomo adalah raja atas seluruh Israel,"
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "dan inilah para pejabat tingginya: Azaria bin Zadok, imam."
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihaf dan Ahia, putra-putra Sisa, sekretaris. Yosafat bin Ahilud, pembawa berita."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "(Benaya, putra Yoyada, kepala tentara. Zadok dan Abyatar, imam.)"
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azaria bin Natan, kepala para prefek. Zabud bin Natan, sahabat raja."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahisar, pengelola istana. Eliab bin Yoab, kepala tentara. Adoram bin Abda, kepala pekerja paksa."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Salomo mempunyai dua belas prefek atas seluruh Israel, yang menyediakan makanan bagi raja dan rumah tangganya; masing-masing harus menyediakannya satu bulan dalam setahun."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Inilah nama-nama mereka: Putra Hur, di pegunungan Efraim."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Putra Deker, di Mahaz, Shaalbim, Bet-Semes, Ayalon, Bet-Hanan."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Putra Hesed, di Arubot; ia mempunyai Soko dan seluruh tanah Hefer."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Putra Abinadab: seluruh bukit Dor. Tabaat, putri Salomo, menjadi istrinya."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana bin Ahilud, di Taanakh dan Megido sampai melampaui Yokmeam, dan seluruh Bet-Sean di bawah Yizreel, dari Bet-Sean sampai Abel-Mehola, yang dekat dengan Kartan."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Putra Geber, di Ramot Gilead; ia mempunyai Dusun Yair, putra Manasye, yang ada di Gilead; ia mempunyai wilayah Argob yang ada di Basan, enam puluh kota yang kuat, berbenteng dan berpintu gerbang perunggu."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadab bin Ido, di Mahanaim."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaas, di Naftali; ia juga menikah dengan seorang putri Salomo, Basmat."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana bin Husai, di Asyer dan di tebing-tebing."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Yosafat bin Paruah, di Isakhar."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Simei bin Ela, di Benyamin."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Geber bin Uri, di tanah Gad, tanah Sihon, raja orang Amori dan Og, raja Basan. Selain itu, ada seorang prefek yang berada di tanah itu."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Yehuda dan Israel banyak jumlahnya, sebanyak pasir di tepi laut; mereka makan dan minum dan hidup bahagia."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Salomo meluaskan kekuasaannya atas semua kerajaan dari Sungai Efrat sampai ke tanah orang Filistin dan sampai ke perbatasan Mesir. Mereka membawa upeti dan melayani Salomo sepanjang hidupnya."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Salomo menerima setiap hari sebagai bahan makanan: tiga puluh kor tepung halus dan enam puluh kor tepung,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "sepuluh ekor lembu tambun, dua puluh ekor lembu gembalaan, seratus ekor domba, belum termasuk rusa, kijang, antelop, dan burung-burung tekukur yang digemukkan."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Karena ia memerintah atas seluruh Trans-Efrat — dari Tifsah sampai Gaza atas semua raja Trans-Efrat — dan ia mendapat damai sejahtera di seluruh perbatasan di sekelilingnya."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Yehuda dan Israel tinggal dengan aman masing-masing di bawah pohon anggurnya dan di bawah pohon aranya, dari Dan sampai Bersyeba, selama seluruh masa hidup Salomo."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Salomo mempunyai empat ribu kandang untuk kereta-kereta dan dua belas ribu kuda."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Para prefek ini menyediakan pemeliharaan bagi Salomo dan semua orang yang mempunyai akses ke meja raja, masing-masing selama satu bulan; mereka tidak membiarkannya kekurangan apa pun."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Mereka juga menyediakan jelai dan jerami untuk kuda-kuda dan hewan penarik, di tempat yang seharusnya, masing-masing sesuai dengan perintah yang telah diterimanya."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Allah memberikan kepada Salomo hikmat dan pengertian yang sangat besar dan hati yang seluas pasir di tepi laut."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "Hikmat Salomo lebih besar daripada hikmat semua putra Timur dan daripada seluruh hikmat Mesir."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Ia lebih bijaksana daripada siapa pun, lebih bijaksana daripada Etan orang Ezrahi, daripada putra-putra Mahol, Heman, Kalkol dan Darda; ketenarannya menyebar ke semua bangsa di sekelilingnya."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "Ia mengucapkan tiga ribu amsal dan nyanyiannya berjumlah 1.005."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "Ia berbicara tentang tumbuh-tumbuhan, dari pohon aras yang ada di Libanon sampai hisop yang tumbuh di dinding; ia juga berbicara tentang hewan berkaki empat, burung, reptil dan ikan."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "Orang datang dari semua bangsa untuk mendengarkan hikmat Salomo dan ia menerima upeti dari semua raja di bumi, yang telah mendengar tentang hikmatnya."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Raja Tirus, Hiram, mengirim hamba-hambanya sebagai duta kepada Salomo, karena ia telah mendengar bahwa ia telah diurapi menjadi raja menggantikan ayahnya dan Hiram selalu menjadi sahabat Daud."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Dan Salomo mengutus pesan ini kepada Hiram:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Engkau tahu bahwa Daud, ayahku, tidak dapat membangun Bait Suci bagi Nama TUHAN, Allahnya, karena peperangan yang dilakukan musuh-musuhnya di sekelilingnya, sampai TUHAN menempatkan mereka di bawah telapak kakinya."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Sekarang, TUHAN, Allahku, telah memberikan kedamaian di sekelilingku: aku tidak memiliki musuh atau kesusahan karena takdir."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Karena itu, aku berniat membangun Bait Suci bagi Nama TUHAN, Allahku, sesuai dengan apa yang TUHAN katakan kepada Daud, ayahku: Putramu yang akan Kutaruh di tempatmu di atas takhtamu, dialah yang akan membangun Bait Suci bagi Nama-Ku."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Sekarang, perintahkanlah agar pohon-pohon ditebang bagiku dari Libanon; hamba-hambaku akan bersama hamba-hambamu, dan aku akan membayar sewa hamba-hambamu sesuai dengan semua yang engkau tetapkan bagiku. Sebab engkau tahu bahwa tidak seorang pun di antara kami yang terampil menebang pohon seperti orang Sidon."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Ketika Hiram mendengar perkataan Salomo, dia sangat bersukacita dan berkata: \"Diberkatilah TUHAN hari ini, yang telah memberikan kepada Daud seorang putra yang bijaksana untuk memerintah bangsa yang besar ini!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Dan Hiram mengirimkan pesan ini kepada Salomo: \"Aku telah menerima pesanmu. Adapun aku, aku akan memenuhi semua keinginanmu dalam kayu aras dan kayu juniper."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Hamba-hambaku akan menurunkannya dari Libanon ke laut, aku akan menyuruh mereka menariknya sampai ke tempat yang engkau beritahukan kepadaku, aku akan melepaskannya di sana dan engkau akan mengambilnya. Sementara itu, engkau akan memastikan pasokan rumahku sesuai dengan keinginanku."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hiram menyediakan kayu aras dan kayu juniper kepada Salomo sebanyak yang dia inginkan,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "dan Salomo memberikan kepada Hiram dua puluh ribu kor gandum, sebagai makanan bagi rumahnya, dan dua puluh ribu bat minyak zaitun murni. Inilah yang Salomo berikan kepada Hiram setiap tahun."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "TUHAN memberikan kebijaksanaan kepada Salomo, seperti yang dijanjikan-Nya kepadanya; hubungan baik terjalin antara Hiram dan Salomo, dan keduanya membuat perjanjian."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Raja Salomo mengerahkan orang-orang kerja paksa dari seluruh Israel; ada tiga puluh ribu orang kerja paksa."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Dia mengirim mereka ke Libanon, sepuluh ribu setiap bulan, secara bergiliran: mereka berada di Libanon selama sebulan dan dua bulan di rumah; Adoniram adalah kepala kerja paksa."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Salomo juga memiliki tujuh puluh ribu pembawa beban dan delapan puluh ribu pemotong batu di pegunungan,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "belum termasuk para pengawas mandor yang memimpin pekerjaannya; jumlah mereka 3.300 orang dan memerintah orang-orang yang dipekerjakan untuk pekerjaan itu."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Raja memerintahkan untuk menggali balok-balok besar, batu-batu pilihan, untuk meletakkan fondasi Bait Suci, batu-batu yang dipahat."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Para pekerja Salomo dan Hiram serta orang-orang Gebal memahat dan memasang kayu dan batu untuk pembangunan Bait Suci."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "Pada tahun keempat ratus delapan puluh setelah orang Israel keluar dari tanah Mesir, pada tahun keempat pemerintahan Salomo atas Israel, pada bulan Ziw, yaitu bulan yang kedua, dia membangun Bait Suci TUHAN."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Bait Suci yang dibangun Raja Salomo bagi TUHAN panjangnya enam puluh hasta, lebarnya dua puluh hasta, dan tingginya dua puluh lima hasta."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Ulam di depan Hekal Bait Suci panjangnya dua puluh hasta sesuai dengan lebar Bait Suci dan lebarnya sepuluh hasta sesuai dengan panjang Bait Suci."
  }
]
