[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "E l'esercito mandò a Silo, e di là presero l'arca del Signore degli eserciti, che siede sopra i cherubini; e i due figli di Eli, Ofni e Fineas, erano là con l'arca del patto di Dio."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "E quando l'arca del Signore giunse al campo, tutto Israele alzò un grande grido, sì che la terra ne rintronò."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "E i Filistei udirono il rumore del grido, e dissero: «Che significa questo gran grido nel campo degli Ebrei?». E seppero che l'arca del Signore era giunta al campo."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Ed i Filistei ebbero paura, perché dicevano: «Dio è venuto nel campo! Guai a noi! Poiché una cosa simile non è mai avvenuta prima d'ora."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Guai a noi! Chi ci libererà dalla mano di questo Dio potente? Questo è quel Dio che percosse l'Egitto con ogni sorta di piaghe nel deserto."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Fatevi animo, o Filistei, e comportatevi da uomini, affinché non siate schiavi degli Ebrei, come essi sono stati schiavi vostri; comportatevi da uomini e combattete!»."
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Così i Filistei diedero battaglia, e Israele fu sconfitto, e ciascuno fuggì nella sua tenda; e la strage fu grandissima, e caddero d'Israele trentamila fanti."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "E l'arca di Dio fu presa, e i due figli di Eli, Ofni e Fineas, morirono."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "E un uomo di Beniamino corse dal campo e giunse a Silo lo stesso giorno, con le vesti stracciate e con il capo cosparso di polvere."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "E come giunse, Eli sedeva sopra una sedia, spiando dalla strada, perché il suo cuore tremava per l'arca di Dio. E quell'uomo, giunto in città, diede la notizia, e tutta la città gridò."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Eli udì il grido e disse: «Che significa questo strepito?». E l'uomo corse in fretta ad avvisare Eli. —"
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Eli aveva novantotto anni, e i suoi occhi si erano offuscati, sì che non poteva più vedere. —"
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "E l'uomo disse ad Eli: «Io vengo dal campo, e oggi mi sono salvato dal campo di battaglia». Ed Eli disse: «Che cosa è accaduto, figliolo mio?»."
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Il messaggero rispose e disse: «Israele è fuggito davanti ai Filistei, e vi è stata una grande strage tra il popolo; anche i tuoi due figli, Ofni e Fineas, sono morti, e l'arca di Dio è stata presa!»."
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "E come ebbe menzionato l'arca di Dio, Eli cadde all'indietro dalla sedia, accanto alla porta, si ruppe il collo e morì, perché era vecchio e pesante. Aveva giudicato Israele per quarant'anni."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Or sua nuora, la moglie di Fineas, era incinta e stava per partorire; udita dunque la notizia che l'arca di Dio era stata presa e che suo suocero e suo marito erano morti, si piegò e partorì, perché le doglie l'avevano colta."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "E mentre stava morendo, le donne che l'assistevano le dissero: «Non temere, perché hai partorito un figlio!». Ma ella non rispose e non vi badò."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "E chiamò il bambino Icabod, dicendo: «La gloria è partita da Israele!», perché l'arca di Dio era stata presa e per la morte di suo suocero e di suo marito."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "E disse: «La gloria è partita da Israele, perché l'arca di Dio è stata presa!»."
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Or i Filistei, dopo che ebbero presa l'arca di Dio, la portarono da Eben-Ezer ad Asdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "E i Filistei presero l'arca di Dio, la introdussero nel tempio di Dagon e la posero accanto a Dagon."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "E il mattino seguente, quando quelli di Asdod si levarono, ecco che Dagon giaceva bocconi per terra davanti all'arca del Signore. Allora presero Dagon e lo rimisero al suo posto."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Ma il mattino seguente, quando si levarono di buon'ora, ecco che Dagon giaceva di nuovo bocconi per terra davanti all'arca del Signore, e la testa di Dagon e le sue due mani erano mozzate sulla soglia; solo il tronco di Dagon era rimasto al suo posto."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Perciò i sacerdoti di Dagon e tutti quelli che entrano nel tempio di Dagon non calpestano la soglia di Dagon in Asdod fino al giorno d'oggi."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "E la mano del Signore si aggravò su quelli di Asdod, e li devastò e li percosse con tumori, Asdod e il suo territorio."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Quando quelli di Asdod videro quello che accadeva, dissero: «L'arca del Dio d'Israele non resti più presso di noi, perché la sua mano è dura contro di noi e contro il nostro dio Dagon!»."
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Così mandarono a radunare presso di loro tutti i principi dei Filistei e dissero: «Che cosa dobbiamo fare dell'arca del Dio d'Israele?». Essi risposero: «L'arca del Dio d'Israele sia trasportata a Gat». E trasportarono l'arca del Dio d'Israele."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Ma dopo che l'ebbero trasportata, la mano del Signore fu sulla città, e vi fu un grandissimo spavento; ed egli percosse gli abitanti della città, dal più piccolo al più grande, e furono colpiti da tumori."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Allora essi mandarono l'arca di Dio ad Ekron. Ma come l'arca di Dio giunse ad Ekron, gli Ekroniti gridarono, dicendo: «Essi hanno trasportato l'arca del Dio d'Israele presso di noi, per far morire noi e il nostro popolo!»."
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Così mandarono a radunare tutti i principi dei Filistei e dissero: «Rimandate l'arca del Dio d'Israele al suo luogo, perché non faccia morire noi e il nostro popolo!». Infatti, vi era un terrore mortale in tutta la città, perché la mano di Dio si era aggravata grandemente su di essa."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "E gli uomini che non morivano erano colpiti da tumori, e il grido della città saliva al cielo."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Ora l'arca del Signore rimase nel paese dei Filistei per sette mesi."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "E i Filistei chiamarono i sacerdoti e gli indovini e dissero: «Che cosa dobbiamo fare dell'arca del Signore? Fateci sapere come dobbiamo rimandarla al suo luogo»."
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Essi risposero: «Se rimandate l'arca del Dio d'Israele, non rimandatela vuota, ma offritegli un sacrificio di riparazione. Allora guarirete e saprete perché la sua mano non si è ritratta da voi»."
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Allora essi dissero: «Quale sarà il sacrificio di riparazione che gli dovremo offrire?». Essi risposero: «Secondo il numero dei principi dei Filistei, cinque tumori d'oro e cinque topi d'oro, perché la stessa piaga ha colpito voi e i vostri principi."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Fate dunque delle immagini dei vostri tumori e delle immagini dei vostri topi che devastano il paese, e date gloria al Dio d'Israele. Forse la sua mano si farà più leggera su di voi, sui vostri dèi e sul vostro paese."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Perché vorreste ostinarvi nel vostro cuore, come si sono ostinati gli Egiziani e il Faraone? Dopo che egli li ebbe trattati duramente, non li lasciarono forse andare?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Ora dunque prendete e preparate un carro nuovo, e due vacche che allattano e che non abbiano portato il giogo; attaccate le vacche al carro e riconducete i loro vitelli all'ovile."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Poi prendete l'arca del Signore e mettetela sul carro; e gli oggetti d'oro che gli offrite come sacrificio di riparazione, metteteli in una cassa accanto all'arca, e lasciatela andare."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "E state a vedere; se sale per la via della sua terra, verso Bet-Scemesh, allora è stato lui a infliggerci questo gran male; ma se no, sapremo che non è stata la sua mano a colpirci, ma che questo ci è accaduto per caso»."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Così fecero quegli uomini; presero due vacche che allattavano e le attaccarono al carro, e rinchiusero i loro vitelli all'ovile."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Poi misero l'arca del Signore sul carro, assieme alla cassa contenente i topi d'oro e le immagini dei loro tumori."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "E le vacche presero direttamente la via di Bet-Scemesh e proseguirono per quella via, mugghiando mentre andavano, senza deviare né a destra né a sinistra. I principi dei Filistei le seguirono fino ai confini di Bet-Scemesh."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Or quelli di Bet-Scemesh stavano mietendo il grano nella pianura. Quando alzarono gli occhi e videro l'arca, si rallegrarono alla sua vista."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "E il carro giunse al campo di Giosuè di Bet-Scemesh e vi si fermò. Là c'era una grande pietra. Allora spaccarono il legno del carro e offrirono le vacche in olocausto al Signore."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "I Leviti avevano deposto l'arca del Signore e la cassa che era accanto ad essa, contenente gli oggetti d'oro, sulla grande pietra. E in quel giorno gli uomini di Bet-Scemesh offrirono olocausti e sacrificarono vittime al Signore."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Quando i cinque principi dei Filistei ebbero visto ciò, se ne tornarono a Ekron lo stesso giorno."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Questi sono i tumori d'oro che i Filistei offrirono al Signore come sacrificio di riparazione: uno per Asdod, uno per Gaza, uno per Askelon, uno per Gat, uno per Ekron."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "E i topi d'oro, secondo il numero di tutte le città dei Filistei appartenenti ai cinque principi, dalle città fortificate ai villaggi di campagna. La grande pietra, sulla quale deposero l'arca del Signore, è ancora oggi nel campo di Giosuè di Bet-Scemesh."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Or i figli di Ieconia non si rallegrarono, vedendo l'arca del Signore; perciò il Signore colpì settanta uomini fra loro. E il popolo fece cordoglio, perché il Signore aveva fatto una grande strage nel popolo."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Allora gli uomini di Bet-Scemesh dissero: «Chi può stare davanti al Signore, questo Dio santo? Presso chi salirà egli per allontanarsi da noi?»."
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "E mandarono dei messaggeri agli abitanti di Kiriat-Iearim, dicendo: «I Filistei hanno rimandato l'arca del Signore; scendete e portatela su da voi!»."
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Così gli uomini di Kiriat-Iearim vennero e portarono su l'arca del Signore e la condussero nella casa di Abinadab, sul colle; e consacrarono Eleazar, suo figlio, per custodire l'arca del Signore."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "E da quando l'arca rimase in Kiriat-Iearim, passarono molti giorni, ben vent'anni; e tutta la casa d'Israele si volse al Signore."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Allora Samuele parlò a tutta la casa d'Israele, dicendo: «Se tornate al Signore con tutto il vostro cuore, togliete via da mezzo a voi gli dèi stranieri e le Astarte, volgete fermamente il vostro cuore al Signore e servite lui solo; ed egli vi libererà dalla mano dei Filistei»."
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Così i figli d'Israele tolsero via i Baal e le Astarte, e servirono il Signore solo."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Samuele disse: «Radunate tutto Israele a Mizpa, e io pregherò il Signore per voi»."
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Così essi si radunarono a Mizpa, attinsero acqua e la sparsero davanti al Signore, digiunarono in quel giorno e dissero: «Abbiamo peccato contro il Signore». E Samuele giudicò i figli d'Israele a Mizpa."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Quando i Filistei seppero che i figli d'Israele si erano radunati a Mizpa, i principi dei Filistei salirono contro Israele. I figli d'Israele lo seppero e ebbero paura dei Filistei."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "E dissero a Samuele: «Non cessare di gridare per noi al Signore nostro Dio, perché ci liberi dalla mano dei Filistei»."
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Allora Samuele prese un agnello da latte e lo offrì interamente in olocausto al Signore; e Samuele gridò al Signore per Israele, e il Signore lo esaudì."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Mentre Samuele offriva l'olocausto, i Filistei si avvicinarono per combattere contro Israele; ma il Signore in quel giorno tuonò con gran fragore contro i Filistei, li mise in confusione ed essi furono sconfitti davanti a Israele."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "E gli uomini d'Israele uscirono da Mizpa e inseguirono i Filistei, e li sconfissero fino sotto Bet-Car."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Allora Samuele prese una pietra, la pose fra Mizpa e Scen, e le diede nome Eben-Ezer, dicendo: «Fin qui il Signore ci ha soccorsi»."
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Così i Filistei furono umiliati, e non tornarono più a invadere il territorio d'Israele; e la mano del Signore fu contro i Filistei per tutto il tempo della vita di Samuele."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "E le città che i Filistei avevano preso a Israele ritornarono a Israele, da Ekron fino a Gat, e Israele liberò il loro territorio dalla mano dei Filistei. E vi fu pace fra Israele e gli Amorei."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Samuele giudicò Israele per tutto il tempo della sua vita."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Ogni anno egli faceva il giro di Betel, di Ghilgal e di Mizpa, e giudicava Israele in tutti questi luoghi."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Poi ritornava a Rama, perché là era la sua casa, e là giudicava Israele; e là costruì un altare al Signore."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Quando Samuele fu diventato vecchio, costituì i suoi figli giudici sopra Israele."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Il nome del suo figlio maggiore era Joel, e il nome del secondo Abia; essi furono giudici a Beer-Sceba."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Ma i suoi figli non camminarono nelle sue vie; si volsero al guadagno disonesto, accettarono doni e pervertirono il diritto."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Allora tutti gli anziani d'Israele si radunarono, vennero da Samuele a Rama,"
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "e gli dissero: «Ecco, tu sei diventato vecchio, e i tuoi figli non camminano nelle tue vie; ora dunque costituisci per noi un re, che ci giudichi, come hanno tutte le nazioni»."
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Questa richiesta: «Dacci un re, perché ci giudichi», dispiacque a Samuele; e Samuele pregò il Signore."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "E il Signore disse a Samuele: «Ascolta la voce del popolo in tutto ciò che ti dice, perché non hanno rigettato te, ma hanno rigettato me, perché io non regni più su di loro."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Secondo tutte le opere che hanno fatto dal giorno che li feci salire dall'Egitto fino ad oggi, abbandonandomi e servendo altri dèi, così fanno anche a te."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Ora dunque ascolta la loro voce; però avvertili solennemente e fa' loro conoscere il diritto del re che regnerà su di loro»."
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Così Samuele riferì tutte le parole del Signore al popolo che gli chiedeva un re."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "E disse: «Questo sarà il diritto del re che regnerà su di voi: prenderà i vostri figli e li destinerà ai suoi carri e ai suoi cavalli, e correranno davanti al suo carro."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Li impiegherà come capi di migliaia e come capi di cinquanta; li farà arare il suo terreno, mietere il suo raccolto, fabbricare le sue armi da guerra e gli attacchi dei suoi carri."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Prenderà le vostre figlie come profumiere, cuoche e panettiere."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Prenderà i vostri campi, le vostre vigne e i vostri oliveti migliori e li darà ai suoi ufficiali."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Sui vostri raccolti e sulle vostre vigne preleverà la decima e la darà ai suoi eunuchi e ai suoi ufficiali."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "I migliori dei vostri servitori, delle vostre serve e dei vostri buoi, e i vostri asini, li prenderà e li farà lavorare per lui."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Preleverà la decima sui vostri greggi e voi stessi diverrete suoi schiavi."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "In quel giorno, alzerete grida a causa del re che vi sarete scelto, ma Yahvé non vi risponderà, in quel giorno!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Il popolo rifiutò di ascoltare Samuele e disse: \"No! Avremo un re"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "e saremo, noi pure come tutte le nazioni: il nostro re ci giudicherà, uscirà alla nostra testa e combatterà le nostre battaglie."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuele udì tutte le parole del popolo e le ridisse all'orecchio di Yahvé."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "Ma Yahvé gli disse: \"Accontenta la loro domanda e intronizza loro un re\". Allora Samuele disse agli uomini d'Israele: \"Ritornate ciascuno nella sua città."
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Vi era, tra i Beniaminiti, un uomo che si chiamava Qish, figlio di Abiel, figlio di Ceror, figlio di Bekorat, figlio di Aphiah; era un Benjaminita, uomo di condizione."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Egli aveva un figlio di nome Saul, che era nel fiore degli anni e bello. Nessuno tra gli Israeliti era più bello di lui: dalla spalla in su superava tutti."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "Le asine appartenenti a Qish, padre di Saul, essendosi smarrite, Qish disse a suo figlio Saul: \"Prendi con te uno dei servitori e va', parti alla ricerca delle asine."
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Essi attraversarono la montagna di Èfraim, attraversarono il paese di Shalisha senza trovar nulla; attraversarono il paese di Shaalim: esse non vi erano; attraversarono il paese di Benjamin senza trovar nulla."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Quando furono arrivati al paese di Cuph, Saul disse al servitore che l'accompagnava: \"Andiamo! Ritorniamo, per timore che mio padre, dimenticate le asine, non si preoccupi di noi."
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "Ma questi gli rispose: \"Ecco che un uomo di Dio abita questa città. È un uomo stimato: tutto ciò che dice avviene di sicuro. Andiamoci dunque, forse ci illuminerà sul viaggio che abbiamo intrapreso."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Saul disse al suo servitore: \"Supponendo che ci andassimo, che cosa offriremo all'uomo? Il pane è sparito dalle nostre sacche e non abbiamo una retribuzione da offrire all'uomo di Dio. Che cos'altro abbiamo?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Il servitore riprese la parola e disse a Saul: \"Si dà il caso che io abbia in mano un quarto di siclo d'argento, lo darò all'uomo di Dio ed egli ci illuminerà sul nostro viaggio."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Anticamente in Israele, ecco ciò che si diceva andando a consultare Dio: \"Andiamo dunque dal veggente\", perché invece di \"profeta\" come oggi si diceva anticamente \"veggente."
  }
]
