[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "Und da Paulus die Hände auf sie legte, kam der Heilige Geist auf sie, und sie redeten mit Zungen und weissagten."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "Es waren aber zusammen etwa zwölf Männer."
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "Er aber ging in die Synagoge und redete freimütig drei Monate lang, lehrte und überzeugte sie vom Reich Gottes."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "Als aber etliche verstockt waren und nicht glaubten, sondern übel redeten von dem Weg vor der Menge, wich er von ihnen und sonderte die Jünger ab und lehrte täglich in der Schule des Tyrannus."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "Das geschah zwei Jahre lang, sodass alle, die in Asien wohnten, Juden und Griechen, das Wort des Herrn hörten."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "Und Gott wirkte nicht geringe Wunder durch die Hände des Paulus,"
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "sodass man auch Schweißtücher oder Schurze von seinem Leib auf die Kranken legte und die Krankheiten von ihnen wichen und die bösen Geister ausfuhren."
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "Es unternahmen aber etliche der umherziehenden jüdischen Beschwörer, den Namen des Herrn Jesus über die zu nennen, welche böse Geister hatten, indem sie sagten: \"Ich beschwöre euch bei dem Jesus, den Paulus predigt!"
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "Es waren aber sieben Söhne eines jüdischen Hohenpriesters namens Skewa, die dies taten."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "Aber der böse Geist antwortete und sprach: \"Jesus kenne ich, und von Paulus weiß ich; wer aber seid ihr?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "Und der Mensch, in dem der böse Geist war, stürzte sich auf sie, überwältigte sie und zwang sie, sodass sie nackt und verwundet aus jenem Hause flohen."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "Dies wurde allen bekannt, die in Ephesus wohnten, sowohl Juden als Griechen; und Furcht fiel auf sie alle, und der Name des Herrn Jesus wurde hoch gepriesen."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "Und viele von denen, die gläubig geworden waren, kamen und bekannten und verkündigten ihre Taten."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "Viele aber von denen, die Zauberei getrieben hatten, brachten die Bücher zusammen und verbrannten sie vor allen; und man berechnete ihren Wert und fand, dass er fünfzigtausend Silberstücke betrug."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "So wuchs das Wort des Herrn mit Macht und erwies sich kräftig."
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "Nachdem dies geschehen war, nahm sich Paulus im Geist vor, durch Mazedonien und Achaja zu reisen und nach Jerusalem zu gehen, und sprach: \"Nachdem ich dort gewesen bin, muss ich auch Rom sehen."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "Und er sandte zwei von denen, die ihm dienten, Timotheus und Erastus, nach Mazedonien; er selbst aber blieb noch eine Zeitlang in Asien."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "Es erhob sich aber um jene Zeit eine nicht geringe Unruhe um den Weg."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "Denn ein Mann namens Demetrius, ein Goldschmied, der silberne Tempel der Artemis verfertigte, verschaffte den Künstlern nicht geringen Gewinn."
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "Diese versammelte er samt den Arbeitern ähnlicher Gewerbe und sprach: \"Männer, ihr wisst, dass wir von diesem Gewerbe unseren Wohlstand haben;"
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "und ihr seht und hört, dass dieser Paulus nicht allein in Ephesus, sondern fast in ganz Asien eine beträchtliche Menge überredet und abgewendet hat, indem er sagt, dass die Götter nicht diejenigen sind, die von Menschenhänden gemacht werden."
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "Es besteht aber nicht allein die Gefahr, dass unser Gewerbe in Verruf gerät, sondern auch, dass der Tempel der großen Göttin Artemis für nichts geachtet und sogar ihre Majestät zerstört wird, die ganz Asien und der Erdkreis verehren."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "Als sie dies hörten, wurden sie voll Zorn und schrien: \"Groß ist die Artemis der Epheser!"
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "Und die ganze Stadt geriet in Verwirrung; und sie stürmten einmütig in das Theater und rissen Gajus und Aristarchus mit sich, die Mazedonier, die Reisegefährten des Paulus."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "Als aber Paulus unter das Volk gehen wollte, ließen es ihm die Jünger nicht zu."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "Auch etliche von den Asiarchern, die seine Freunde waren, schickten zu ihm und ermahnten ihn, sich nicht ins Theater zu wagen."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Die einen schrien nun dies, die anderen das; denn die Versammlung war verworren, und die meisten wussten nicht, weshalb sie zusammengekommen waren."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "Aus der Menge aber zogen sie Alexander hervor, den die Juden vorschoben. Alexander aber winkte mit der Hand und wollte sich vor dem Volk verantworten."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "Als sie aber erkannten, dass er ein Jude war, erhoben alle mit einer Stimme einen Schrei und riefen etwa zwei Stunden lang: \"Groß ist die Artemis der Epheser!"
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "Als aber der Stadtschreiber die Menge beruhigt hatte, sprach er: \"Ihr Männer von Ephesus, welcher Mensch ist denn, der nicht weiß, dass die Stadt Ephesus die Hüterin des Tempels der großen Artemis und des vom Himmel gefallenen Bildes ist?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Da nun dies unwidersprechlich ist, solltet ihr euch beruhigen und nichts Übereiltes tun."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "Denn ihr habt diese Männer hergebracht, die weder Tempelräuber noch Lästerer eurer Göttin sind."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Wenn aber Demetrius und die Künstler, die bei ihm sind, gegen jemand eine Klage haben, so werden Gerichtstage gehalten, und es gibt Statthalter; so sollen sie einander anklagen."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "Wenn ihr aber noch etwas anderes begehrt, so soll es in der ordentlichen Gemeindeversammlung entschieden werden."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "Denn wir laufen Gefahr, wegen des heutigen Aufruhrs angeklagt zu werden, da es keinen Grund gibt, womit wir diesen Auflauf rechtfertigen könnten.\" Und nachdem er dies gesagt hatte, entließ er die Versammlung."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "Nachdem aber der Aufruhr sich gelegt hatte, rief Paulus die Jünger zu sich, ermunterte sie und nahm Abschied von ihnen und reiste ab, um nach Mazedonien zu gehen."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "Als er aber jene Gegenden durchzogen und sie mit vielen Worten ermahnt hatte, kam er nach Griechenland,"
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "wo er drei Monate blieb. Da ihm aber von den Juden ein Anschlag bereitet wurde, als er nach Syrien abfahren wollte, beschloss er, durch Mazedonien zurückzukehren."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "Es begleiteten ihn aber Sopater, der Sohn des Pyrrhus, aus Beröa; Aristarchus und Sekundus aus Thessalonich; Gajus aus Derbe und Timotheus; ferner Tychikus und Trophimus aus Asien."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "Diese zogen voran und erwarteten uns in Troas."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "Wir aber fuhren nach den Tagen der Ungesäuerten Brote von Philippi ab und kamen in fünf Tagen zu ihnen nach Troas, wo wir uns sieben Tage aufhielten."
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "Am ersten Tag der Woche aber, als wir zusammengekommen waren, um das Brot zu brechen, redete Paulus zu ihnen, da er am folgenden Tag abreisen wollte, und dehnte seine Rede bis Mitternacht aus."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "Es waren aber viele Lampen im Obergemach, wo wir versammelt waren."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "Ein junger Mann aber namens Eutychus, der auf dem Fenster saß, wurde von tiefem Schlaf überwältigt, während Paulus noch lange redete; und vom Schlaf überwältigt fiel er vom dritten Stock hinunter und wurde tot aufgehoben."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "Paulus aber ging hinab, warf sich über ihn, umarmte ihn und sprach: \"Macht kein Getümmel; denn seine Seele ist in ihm!"
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "Er ging aber wieder hinauf, brach das Brot und aß; und nachdem er lange, bis zum Tagesanbruch, geredet hatte, reiste er ab."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "Sie brachten aber den Jungen lebend herbei und trösteten sich nicht wenig."
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "Wir aber zogen voraus und fuhren mit dem Schiff nach Assos, um Paulus von dort an Bord zu nehmen; denn so hatte er es angeordnet, da er selbst zu Fuß gehen wollte."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "Als er aber in Assos zu uns stieß, nahmen wir ihn an Bord und kamen nach Mitylene."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "Und von dort fuhren wir am folgenden Tag ab und kamen gegenüber von Chios; und am nächsten Tag fuhren wir nach Samos und blieben in Trogyllium; und am folgenden Tag kamen wir nach Milet."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "Denn Paulus hatte beschlossen, an Ephesus vorbeizufahren, damit er keine Zeit in Asien verliere; denn er beeilte sich, wenn es ihm möglich wäre, am Pfingsttag in Jerusalem zu sein."
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "Von Milet aber sandte er nach Ephesus und ließ die Ältesten der Gemeinde holen."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "Als sie aber zu ihm gekommen waren, sprach er zu ihnen: \"Ihr wisst selbst, wie ich mich von dem ersten Tag an, da ich nach Asien kam, die ganze Zeit unter euch verhalten habe,"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "indem ich dem Herrn diente mit aller Demut und mit Tränen und Versuchungen, die mir durch die Nachstellungen der Juden widerfuhren;"
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "wie ich nichts von dem zurückgehalten habe, was nützlich ist, um es euch zu verkündigen und euch zu lehren, öffentlich und in den Häusern;"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "indem ich Juden wie Griechen bezeugte die Buße zu Gott und den Glauben an unseren Herrn Jesus Christus."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "Und nun siehe, gebunden im Geist reise ich nach Jerusalem, ohne zu wissen, was mir dort begegnen wird,"
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "nur dass der Heilige Geist mir in jeder Stadt bezeugt und sagt, dass Fesseln und Drangsale auf mich warten."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "Aber ich achte mein Leben nicht der Rede wert, damit ich meinen Lauf vollende und den Dienst, den ich von dem Herrn Jesus empfangen habe, das Evangelium der Gnade Gottes zu bezeugen."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "Und nun siehe, ich weiß, dass ihr alle, unter denen ich umhergezogen bin und das Reich verkündigt habe, mein Angesicht nicht mehr sehen werdet."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Darum bezeuge ich euch am heutigen Tag, dass ich rein bin von dem Blut aller."
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "Denn ich habe nichts zurückgehalten, um euch den ganzen Ratschluss Gottes zu verkündigen."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "Habt acht auf euch selbst und auf die ganze Herde, in welcher der Heilige Geist euch als Aufseher gesetzt hat, um die Gemeinde Gottes zu hüten, die er sich durch sein eigenes Blut erworben hat."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "Denn ich weiß, dass nach meinem Abschied reißende Wölfe unter euch kommen werden, die die Herde nicht schonen;"
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "und aus eurer eigenen Mitte werden Männer aufstehen, die verkehrte Dinge reden, um die Jünger abzuziehen hinter sich her."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Darum wacht und denkt daran, dass ich drei Jahre lang Nacht und Tag nicht aufgehört habe, jeden Einzelnen mit Tränen zu ermahnen."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "Und nun befehle ich euch Gott und dem Wort seiner Gnade, das mächtig ist, euch aufzuerbauen und euch das Erbe unter allen Geheiligten zu geben."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "Silber oder Gold oder Kleidung habe ich von niemand begehrt."
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "Ihr wisst selbst, dass diese Hände für meinen Bedarf und den derer, die bei mir waren, gearbeitet haben."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "In allem habe ich euch gezeigt, dass man so arbeiten und sich der Schwachen annehmen und an die Worte des Herrn Jesus denken muss, der selbst gesagt hat: Es ist seliger zu geben als zu nehmen."
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "Und als er dies gesagt hatte, kniete er nieder und betete mit ihnen allen."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "Da brach großes Weinen aus bei allen, und sie fielen Paulus um den Hals und küssten ihn;"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "am meisten schmerzte sie das Wort, das er gesagt hatte, dass sie sein Angesicht nicht mehr sehen würden. Und sie geleiteten ihn zum Schiff."
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "Als wir aber uns von ihnen losgerissen hatten, fuhren wir ab und kamen geradewegs nach Kos, und am folgenden Tag nach Rhodos, und von dort nach Patara."
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "Und da wir ein Schiff fanden, das nach Phönizien abfuhr, stiegen wir ein und fuhren ab."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "Als wir Zypern in Sicht hatten, ließen wir es zur Linken und fuhren nach Syrien und legten in Tyrus an; denn dort sollte das Schiff seine Ladung abladen."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "Als wir aber die Jünger gefunden hatten, blieben wir sieben Tage dort. Diese sagten durch den Geist dem Paulus, er solle nicht nach Jerusalem hinaufgehen."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "Als wir aber die Tage zugebracht hatten, reisten wir ab und zogen weiter, während sie uns alle mit Frauen und Kindern bis vor die Stadt geleiteten. Und am Ufer knieten wir nieder und beteten."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "Und als wir einander Lebewohl gesagt hatten, stiegen wir in das Schiff, sie aber kehrten in ihre Häuser zurück."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "Wir aber vollendeten die Seefahrt und kamen von Tyrus nach Ptolemaïs; und wir grüßten die Brüder und blieben einen Tag bei ihnen."
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "Und am nächsten Tag brachen wir auf und kamen nach Cäsarea. Und wir gingen in das Haus Philippus, des Evangelisten, der einer von den Sieben war, und blieben bei ihm."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "Dieser hatte vier Töchter, Jungfrauen, die weissagten."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "Als wir aber etliche Tage dort blieben, kam ein Prophet namens Agabus von Judäa herab."
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "Und als er zu uns kam, nahm er den Gürtel des Paulus, band sich selbst die Füße und Hände und sprach: So spricht der Heilige Geist: Den Mann, dem dieser Gürtel gehört, werden die Juden in Jerusalem so binden und in die Hände der Heiden ausliefern."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "Als wir aber dies hörten, baten wir und die Einheimischen ihn, nicht nach Jerusalem hinaufzugehen."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Da antwortete Paulus: Was tut ihr, dass ihr weint und mir das Herz brecht? Denn ich bin bereit, nicht allein gebunden zu werden, sondern auch in Jerusalem für den Namen des Herrn Jesus zu sterben."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "Als er sich aber nicht überreden ließ, schwiegen wir und sprachen: Der Wille des Herrn geschehe!"
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "Nach diesen Tagen aber machten wir uns reisefertig und zogen hinauf nach Jerusalem."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "Es begleiteten uns aber auch einige der Jünger von Cäsarea, die uns zu einem gewissen Mnason von Zypern führten, einem Jünger der ersten Zeit, bei dem wir einkehren sollten."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "Als wir aber nach Jerusalem kamen, nahmen uns die Brüder freudig auf."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "Am folgenden Tag aber ging Paulus mit uns zu Jakobus hinein, und alle Ältesten waren anwesend."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "Und nachdem er sie begrüßt hatte, erzählte er im Einzelnen, was Gott unter den Heiden durch seinen Dienst getan hatte."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "Als sie es aber hörten, priesen sie Gott und sprachen zu ihm: Du siehst, Bruder, wie viele Tausende von Juden gläubig geworden sind, und alle sind Eiferer für das Gesetz."
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "Es ist ihnen aber von dir berichtet worden, dass du alle Juden, die unter den Heiden leben, vom Abfall von Mose lehrst, indem du sagst, sie sollen ihre Kinder nicht beschneiden noch nach den Bräuchen wandeln."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "Was ist nun zu tun? Auf jeden Fall wird die Menge zusammenkommen, denn sie werden hören, dass du gekommen bist."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Tu nun dies, was wir dir sagen: Wir haben hier vier Männer, die ein Gelübde auf sich genommen haben."
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Diese nimm zu dir, lass dich zusammen mit ihnen reinigen und trage die Kosten für sie, damit sie sich das Haupt scheren lassen. Dann werden alle erkennen, dass nichts an dem ist, was sie über dich gehört haben, sondern dass auch du selbst dich an das Gesetz hältst."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "Was aber die Heiden betrifft, die gläubig geworden sind, so haben wir ihnen geschrieben, dass sie sich hüten sollen vor dem, was den Götzen geopfert wurde, vor Blut, vor Ersticktem und vor Unzucht."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Da nahm Paulus am folgenden Tag die Männer zu sich, ließ sich zusammen mit ihnen reinigen und ging in den Tempel. Dort kündigte er die Erfüllung der Tage der Reinigung an, bis für jeden von ihnen das Opfer dargebracht werden sollte."
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "Als aber die sieben Tage sich dem Ende zuneigten, sahen ihn die Juden aus Asien im Tempel, erregten das ganze Volk und legten Hand an ihn,"
  }
]
