[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "En zij namen het in, en sloegen de stad met de scherpte des zwaards, mitsgaders haar koning, en al haar steden, en alle ziel die daarin was; zij lieten niemand overblijven, gelijk als zij aan Eglon gedaan hadden; maar zij verdoemden het, en alle ziel die daarin was."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Toen keerde Jozua, en gans Israël met hem, wederom tot Debir, en hij streed tegen haar."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "En hij nam haar in, en haar koning, en al haar steden; en zij sloegen ze met de scherpte des zwaards, en zij verdoemden alle ziel die daarin was; hij liet niemand overblijven; gelijk als hij aan Hebron gedaan had, alzo deed hij aan Debir, en aan haar koning; en gelijk als hij aan Libna gedaan had, en aan haar koning."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Alzo sloeg Jozua dat ganse land, het gebergte, en het zuiden, en het laagland, en de hellingen, en al hun koningen; hij liet niemand overblijven; maar hij verdoemde alle ziel, gelijk als de HEERE, de God Israëls, geboden had."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "En Jozua sloeg hen van Kades-Barnéa tot Gaza, en het ganse land Gosen tot Gibeon toe."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Al deze koningen en hun land nam Jozua op eenmaal in; want de HEERE, de God Israëls, streed voor Israël."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Toen keerde Jozua, en gans Israël met hem, wederom tot het leger in Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Het geschiedde nu, als Jabin, de koning van Hazor, dat hoorde, zo zond hij tot Jobab, den koning van Madon, en tot den koning van Simron, en tot den koning van Achsaf,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "En tot de koningen die waren aan de noordzijde op het gebergte, en in het vlakke veld ten zuiden van Kinneroth, en in het laagland, en op de hoogten van Dor tegen het westen."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "De Kanaänieten tegen het oosten en tegen het westen, en de Amorieten, en de Hethieten, en de Ferezieten, en de Jebusieten op het gebergte, en de Hevieten onder aan Hermon, in het land Mizpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Zo togen zij uit, zij en al hun heiren met hen, een talrijk volk, als zand dat aan den oever der zee is in menigte; en paarden en wagens zeer veel."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Als nu al deze koningen samenkwamen, zo kwamen zij, en legerden zich te zamen aan de wateren van Merom, om tegen Israël te strijden."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Toen zeide de HEERE tot Jozua: Vrees niet voor hun aangezicht; want morgen omtrent dezen tijd zal Ik hen allen verslagen voor het aangezicht van Israël stellen; hun paarden zult gij de hielen afsnijden, en hun wagens met vuur verbranden."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Alzo kwam Jozua, en al het krijgsvolk met hem, onverwachts over hen aan de wateren van Merom."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "En de HEERE gaf hen in de hand van Israël, die hen sloeg, en vervolgde hen tot aan het grote Sidon, en tot Misrephoth-Maïm, en tot het dal van Mizpa tegen het oosten; totdat hij niemand van hen overliet, die overbleef."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "En Jozua deed hun, gelijk als de HEERE hem gezegd had: hun paarden sneed hij de hielen af, en hun wagens verbrandde hij met vuur."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "Te dier tijd keerde Jozua weder, en nam Hazor in, en hij sloeg haar koning met het zwaard; want Hazor was voorheen het hoofd van al die koninkrijken."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "En zij sloegen alle ziel die daarin was met de scherpte des zwaards, hen verdoemende; er bleef geen ziel over; en hij stak Hazor in brand."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Al de steden derzelve koningen, en al hun koningen nam Jozua in, en hij sloeg ze met de scherpte des zwaards, hen verdoemende; gelijk als Mozes, de knecht des HEEREN, geboden had."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Doch al de steden die op hun heuvelen stonden, verbrandde Israël niet, alleen Hazor alleen stak Jozua in brand."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "En al den roof dezer steden, en het vee roofden de kinderen Israëls voor zich; maar alle mensen sloegen zij met de scherpte des zwaards, totdat zij hen verdaan hadden; zij lieten geen ziel overblijven."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Gelijk als de HEERE Mozes, Zijn knecht, geboden had, alzo had Mozes Jozua geboden, en alzo deed Jozua; hij liet niet een woord achterwege van alles wat de HEERE Mozes geboden had."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Alzo nam Jozua dat ganse land in, het gebergte, en het ganse zuiden, en het ganse land Gosen, en het laagland, en de vlakte, en het gebergte van Israël, en het laagland deszelven."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Van den kalen berg af, die opgaat naar Seïr, tot Baal-Gad toe, in het dal van Libanon, onder aan den berg Hermon; en hij nam al hun koningen, en sloeg ze, en doodde ze."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Vele dagen heeft Jozua tegen al deze koningen gestreden."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Er was geen stad die vrede maakte met de kinderen Israëls, dan de Hevieten, die in Gibeon woonden; al de anderen namen zij door den strijd in."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Want het was van den HEERE, dat hun hart verhard werd, om Israël met strijd tegemoet te komen; opdat hij hen verdoemen zou, en dat er geen genade aan hen geschiede, maar dat hij hen verdelgen zou, gelijk als de HEERE Mozes geboden had."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "Te dier tijd kwam Jozua, en roeide de Enakieten uit van het gebergte, van Hebron, van Debir, van Anab, en van al het gebergte van Juda, en van al het gebergte van Israël; Jozua verdoemde hen met hun steden."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Er bleef geen Enakiet over in het land der kinderen Israëls, alleen in Gaza, in Gath en in Asdod bleven er over."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Alzo nam Jozua dat ganse land in, naar alles wat de HEERE tot Mozes gesproken had; en Jozua gaf het Israël ter erfenis, naar hun delen, naar hun stammen; en het land rustte van den krijg."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Dit nu zijn de koningen des lands, die de kinderen Israëls sloegen, en hun land innamen aan gene zijde van de Jordaan, tegen het opgaan der zon, van de beek Arnon af, tot den berg Hermon toe, met de ganse vlakte tegen het oosten:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihon, de koning der Amorieten, wonende te Hesbon, heersende van Aroër af, dat aan den oever der beek Arnon is, en van het midden der beek, en de helft van Gilead, tot aan de beek Jabbok toe, de landpale der kinderen Ammons."
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "En de vlakte tot aan de zee Kinneroth tegen het oosten, en tot aan de zee der vlakte, dat is de Zoutzee, tegen het oosten, aan den voet van de hellingen van den Pisga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "En Og, de koning van Basan, die van het overblijfsel der Refaïeten was, wonende te Astharoth en te Edreï."
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "En heersende op den berg Hermon, en op Salka, en op het ganse Basan, tot aan de landpale der Gessurieten, en der Maächatieten, en op de helft van Gilead, tot aan de landpale van Sihon, den koning van Hesbon."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mozes, de knecht des HEEREN, en de kinderen Israëls sloegen hen; en Mozes, de knecht des HEEREN, gaf dat den stam der Rubenieten, en den stam der Gadieten, en de halve stam van Manasse ter bezitting."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Dit nu zijn de koningen des lands, die Jozua en de kinderen Israëls sloegen aan deze zijde van de Jordaan, tegen het westen, van Baal-Gad af, in het dal van Libanon, tot den kalen berg opgaande naar Seïr toe, welks land Jozua den stammen van Israël ter bezitting gaf, naar hun delen,"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "Op het gebergte, en in het laagland, en in de vlakte, en op de hellingen, en in de woestijn, en in het zuiden; de Hethieten, de Amorieten, en de Kanaänieten, de Ferezieten, de Hevieten, en de Jebusieten."
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "De koning van Jericho, een; de koning van Ai, die aan de zijde van Beth-el is, een;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "De koning van Jeruzalem, een; de koning van Hebron, een;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "De koning van Jarmuth, een; de koning van Lachis, een;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "De koning van Eglon, een; de koning van Gezer, een;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "De koning van Debir, een; de koning van Geder, een;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "De koning van Horma, een; de koning van Arad, een;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "De koning van Libna, een; de koning van Adullam, een;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "De koning van Makkeda, een; de koning van Beth-el, een;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "De koning van Tappuah, een; de koning van Hefer, een;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "De koning van Afek, een; de koning van Saron, een;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "De koning van Madon, een; de koning van Hazor, een;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "De koning van Simron, een; de koning van Achsaf, een;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "De koning van Taanach, een; de koning van Megiddo, een;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "De koning van Kedes, een; de koning van Jokneam in Karmel, een;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "De koning van Dor, in de landstreek van Dor, een; de koning der volken in Galiléa, een;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "De koning van Tirza, een; al de koningen tezamen, dertig en een."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Als nu Jozua oud was, en wel bedaagd, zo zeide de HEERE tot hem: Gij zijt oud, en wel bedaagd, en van het land is nog zeer veel overgebleven, om dat in te nemen."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Dit is het land, dat overgebleven is: al de landstreken der Filistijnen, en het ganse land der Gessurieten."
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "Van Sihor af, dat voor aan Egypte is, tot aan de landpale van Ekron tegen het noorden; het wordt Kanaänitisch gerekend; de vijf vorsten der Filistijnen, de Gazieten, en de Asdodieten, de Askelonieten, de Gathieten, en de Ekronieten; mitsgaders de Avvieten."
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "Tegen het zuiden, het ganse land der Kanaänieten, en Meara, dat den Sidoniërs toebehoort, tot Afek toe, tot aan de landpale der Amorieten."
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "En het land der Giblieten, en gans Libanon, tegen het opgaan der zon, van Baal-Gad af, onder aan den berg Hermon, tot daar men komt te Hamath."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "Al de inwoners des gebergtes van Libanon af tot aan Misrephoth-Maïm, al de Sidoniërs, die zal Ik Zelf voor het aangezicht der kinderen Israëls verdrijven; alleen verdeel gij het aan Israël door het lot ter erfenis, gelijk als Ik u geboden heb."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "En nu, deel dit land ter erfenis uit aan de negen stammen, en aan de halve stam van Manasse."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Met de andere halve stam, de Rubenieten en de Gadieten, heeft Mozes ter erfenis gegeven, aan gene zijde van de Jordaan, tegen het oosten, gelijk als Mozes, de knecht des HEEREN, hun gegeven had;"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "Van Aroër af, dat aan den oever der beek Arnon is, en de stad in het midden der beek, en de ganse vlakte van Medeba af tot Dibon toe."
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "En alle steden van Sihon, den koning der Amorieten, die te Hesbon geregeerd heeft, tot aan de landpale der kinderen Ammons."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Mitsgaders Gilead, en de landstreek der Gessurieten, en der Maächatieten, en al het gebergte Hermon, en het ganse Basan tot Salka toe."
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "Het ganse koninkrijk van Og in Basan, die te Astharoth en te Edreï geregeerd heeft; die van het overblijfsel der Refaïeten overgebleven was; want Mozes had hen geslagen, en hen verdreven."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Doch de kinderen Israëls hebben de Gessurieten, en de Maächatieten niet verdreven; maar Gessur en Maächath hebben gewoond in het midden van Israël tot op dezen dag."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Alleen den stam van Levi gaf hij geen erfenis; de offeranden des HEEREN, des Gods Israëls, zijn zijn erfenis, gelijk als Hij hem gesproken heeft."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "En Mozes gaf den stam der kinderen Rubens naar hun geslachten."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "En hun landpale was van Aroër af, dat aan den oever der beek Arnon is, en de stad, die in het midden der beek is, en de ganse vlakte van Medeba af."
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hesbon met al haar steden, die in de vlakte zijn; Dibon, en Bamoth-Baäl, en Beth-Baäl-Meon."
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "En Jahza, en Kedemoth, en Mefaäth."
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "En Kirjathaïm, en Sibma, en Zéreth-Hassahar op den berg des dals."
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "En Beth-Peor, en de hellingen des Pisga, en Beth-Jesimoth."
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "Alle steden der vlakte, en het ganse koninkrijk van Sihon, den koning der Amorieten, die te Hesbon geregeerd heeft, denwelken Mozes sloeg, met de vorsten van Midian, Hevi, en Rekem, en Zur, en Hur, en Reba, de vorsten van Sihon, wonende in het land."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Bileam ook, den zoon van Beor, den waarzegger, hebben de kinderen Israëls met het zwaard geslagen, benevens de anderen die zij doodden."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "En de landpale der kinderen Rubens was de Jordaan, en de landpale deszelven. Dit is de erfenis der kinderen Rubens naar hun geslachten, de steden en hun dorpen."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "En Mozes gaf den stam van Gad, den kinderen van Gad, een erfdeel naar hun geslachten."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "En hun landpale was Jazer, en alle steden van Gilead, en de helft van het land der kinderen Ammons, tot aan Aroër, dat voor aan Rabba is."
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "En van Hesbon af tot Ramath-Mizpe, en Betonim, en van Mahanaïm tot aan de landpale van Lo-Debar."
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "en in het dal: Bet-Haram, Bet-Nimra, Sukkot, Kafon - het overblijfsel van het koninkrijk van Sihon, de koning van Hesbon - de Jordaan en het gebied tot aan het einde van de zee van Kinneret, aan de overzijde van de Jordaan, naar het oosten."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Dit was de erfenis van de zonen van Gad, naar hun geslachten, met hun steden en hun dorpen."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mozes had aan de halve stam Manasse een deel gegeven naar hun geslachten."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Zij kregen tot hun gebied, vanaf Machanaïm, heel Bashan, heel het koninkrijk van Og, de koning van Bashan, alle dorpen van Jaïr in Bashan, dat zijn zestig steden."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "De helft van Gilead, alsook Astarot en Edreï, koninklijke steden van Og in Bashan, gingen over aan de zonen van Machir, de zoon van Manasse, aan de helft van de zonen van Machir, naar hun geslachten."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Dit is wat Mozes ten erfdeel had gegeven in de vlakten van Moab, aan de overzijde van de Jordaan, tegenover Jericho, naar het oosten."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Maar aan de stam Levi had Mozes geen erfdeel gegeven: de HEERE, de God van Israël, is hun erfdeel, zoals Hij tot hem gesproken had."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Dit is wat de Israëlieten als erfdeel ontvingen in het land Kanaän, wat de priester Eleazar en Jozua, de zoon van Nun, hun ten erfdeel gaven, met de hoofden van de families van de stammen van Israël."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Door het lot ontvingen zij hun erfdeel, zoals de HEERE het bevolen had door de hand van Mozes, voor de negen en een halve stam."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Want Mozes had de twee en een halve stam hun erfdeel gegeven aan de overzijde van de Jordaan, maar aan de Levieten had hij geen erfdeel gegeven te midden van hen."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Want de zonen van Jozef vormden twee stammen, Manasse en Efraïm, en men gaf in het land geen deel aan de Levieten, behalve steden om in te wonen, met de bijbehorende weidegronden voor hun vee en hun bezittingen."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "De Israëlieten deden zoals de HEERE het Mozes bevolen had, en zij verdeelden het land."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Toen kwamen de zonen van Juda naar Jozua in Gilgal, en Kaleb, de zoon van Jefunne, de Kenizziet, zei tot hem: U weet wel wat de HEERE tegen Mozes, de man Gods, gesproken heeft aangaande mij en u in Kades-Barnea."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Ik was veertig jaar oud toen Mozes, de dienaar van de HEERE, mij vanuit Kades-Barnea stuurde om het land te verspieden, en ik bracht hem naar mijn eerlijke mening verslag uit."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Maar de broeders die met mij optrokken, ontmoedigden het volk, terwijl ik volkomen de HEERE, mijn God, gehoorzaamde."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Die dag zwoer Mozes: Voorwaar, het land dat uw voet betreden heeft, zal voor u en uw nageslacht voor altijd een erfdeel zijn, omdat u volkomen de HEERE, mijn God, gehoorzaamd hebt."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Sindsdien heeft de HEERE mij in leven gehouden, zoals Hij beloofd heeft. Het is 45 jaar geleden dat de HEERE deze uitspraak tot Mozes deed, toen Israël door de woestijn trok, en zie, nu ben ik 85 jaar oud."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Ik ben heden ten dage nog even krachtig als op de dag dat Mozes mij deze opdracht gaf, mijn kracht nu is gelijk aan mijn kracht toen om te strijden en om te gaan en te komen."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Geef mij dan nu dat bergland waarvan de HEERE op die dag gesproken heeft. U hebt op die dag gehoord dat daar Enakieten wonen en grote, versterkte steden, maar als de HEERE met mij is, zal ik hen verdrijven, zoals de HEERE gesproken heeft."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Toen zegende Jozua Kaleb, de zoon van Jefunne, en gaf hem Hebron als erfdeel."
  }
]
