[
  {
    "i": 24500,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 17,
    "t": "Rozptýlili těla svatých tvých a vylili krev jejich okolo Jeruzaléma, a nebyl, kdo by je pochoval."
  },
  {
    "i": 24501,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 18,
    "t": "I padla bázeň a hrůza na všechen lid, řkouce: „Není u nich ani pravdy, ani spravedlnosti, neboť zrušili smlouvu a přísahu, kterou učinili.“"
  },
  {
    "i": 24502,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 19,
    "t": "Bacchides se vrátil z Jeruzaléma a přitáhl k Bethzethu, odkud poslal zatknout mnohé, kteří přešli na jeho stranu s některými z lidu; ty zardousil a svrhl do hluboké jámy."
  },
  {
    "i": 24503,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 20,
    "t": "Poté předal zemi Alkímovi a zanechal s ním vojsko na jeho podporu. Bacchides se vrátil ke králi."
  },
  {
    "i": 24504,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 21,
    "t": "Alkímus se ujal zápasu o důstojenství velekněze."
  },
  {
    "i": 24505,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 22,
    "t": "Všichni, kteří bouřili lid, se shromáždili kolem něho, zmocnili se judské země a páchali mnohé zlo v Izraeli."
  },
  {
    "i": 24506,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 23,
    "t": "Judas viděl, že veškerá zloba Alkímova a jeho stoupenců proti Izraelitům převyšuje zlobu národů,"
  },
  {
    "i": 24507,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 24,
    "t": "a proto prošel všechna území Judska dokola, aby se pomstil odpadlíkům a zabránil jim obcházet zemi."
  },
  {
    "i": 24508,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 25,
    "t": "Když viděl, že Judas a jeho stoupenci zesílili a že jim nemůže odolat, vrátil se Alkímus ke králi a obvinil je z nejhorších skutků."
  },
  {
    "i": 24509,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 26,
    "t": "Král poslal Nikanora, jednoho ze svých vojevůdců z řad urozených, nenávistného a nepřátelského vůči Izraeli, s posláním vyhladit lid."
  },
  {
    "i": 24510,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 27,
    "t": "Když Nikanor přišel do Jeruzaléma s početným vojskem, poslal k Judasovi a jeho bratrům lstivé návrhy míru, řka:"
  },
  {
    "i": 24511,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 28,
    "t": "„Ať není války mezi mnou a vámi; přijdu s malou družinou, abych se s vámi setkal v míru.“"
  },
  {
    "i": 24512,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 29,
    "t": "Přišel k Judasovi a pozdravili se navzájem pokojně, ale nepřátelé byli připraveni Judase zajmout."
  },
  {
    "i": 24513,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 30,
    "t": "Když Judas poznal, že přišel s úmysly zrádnými, bál se ho a nechtěl ho již vidět."
  },
  {
    "i": 24514,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 31,
    "t": "Nikanor tehdy poznal, že jeho úmysl byl odhalen, a vytáhl proti Judasovi, aby s ním bojoval u Chafarsalamy."
  },
  {
    "i": 24515,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 32,
    "t": "Na straně Nikanorově padlo asi pět set mužů a ostatní uprchli do Davidova města."
  },
  {
    "i": 24516,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 33,
    "t": "Po těchto událostech vystoupil Nikanor na horu Sion. Kněží vyšli z svatyně se staršími lidu, aby ho pozdravili pokojně a ukázali mu oběť zápalnou, která se obětovala za krále."
  },
  {
    "i": 24517,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 34,
    "t": "On se jim však vysmíval, posmíval se jim, poskvrnil je a rozhojnil řeči opovážlivé."
  },
  {
    "i": 24518,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 35,
    "t": "V návalu hněvu pronesl tuto přísahu: „Nebude-li Judas tentokrát vydán do mých rukou se svým vojskem, jakmile se vrátím, až bude obnoven mír, spálím tuto budovu!“ A vyšel rozlícen."
  },
  {
    "i": 24519,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 36,
    "t": "Kněží se vrátili a zastavili se před oltářem a chrámem a se slzami řekli:"
  },
  {
    "i": 24520,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 37,
    "t": "„Ty jsi vyvolil tento dům, aby nesl tvé jméno, aby byl pro tvůj lid příbytkem modlitby a prosby;"
  },
  {
    "i": 24521,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 38,
    "t": "vykonaj svou pomstu na tomto muži a na jeho vojsku, ať padnou mečem! Vzpomeň si na jejich rouhání a nedopřej jim odpočinku!“"
  },
  {
    "i": 24522,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 39,
    "t": "Nikanor opustil Jeruzalém a utábořil se v Bethoroně, kde se k němu připojilo vojsko syrské."
  },
  {
    "i": 24523,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 40,
    "t": "Judas se naopak utábořil v Adase se třemi tisíci muži. Tehdy se modlil takto:"
  },
  {
    "i": 24524,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 41,
    "t": "„Když poslové královi rouhali se, tvůj anděl vyšel a zabil sto osmdesát pět tisíc z nich."
  },
  {
    "i": 24525,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 42,
    "t": "Rozdrť stejně dnes před námi toto vojsko, aby všichni ostatní věděli, že mluvil beze zbožnosti proti tvé svatyni, a suď ho podle jeho zla!“"
  },
  {
    "i": 24526,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 43,
    "t": "Vojska se střetla v boji třináctého dne měsíce Adaru, vojsko Nikanorovo bylo poraženo a on sám byl v boji zabit jako první."
  },
  {
    "i": 24527,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 44,
    "t": "Když ho uviděli padnout, vojáci Nikanorovi odhodili zbraně a dali se na útěk."
  },
  {
    "i": 24528,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 45,
    "t": "Židé je pronásledovali celý den cesty, od Adasy až k okolí Gázary, a troubili za nimi na trubky s fanfárami."
  },
  {
    "i": 24529,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 46,
    "t": "Ze všech judských vesnic v okolí vycházeli, aby obklíčili prchající, kteří se obraceli jeden proti druhému. Všichni padli mečem a ani jediný z nich neunikl."
  },
  {
    "i": 24530,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 47,
    "t": "Když sebral kořist a lupy, uťal Nikanorovi hlavu a pravou ruku, kterou nestoudně pozdvihl; ty byly přineseny a vztyčeny před Jeruzalémem."
  },
  {
    "i": 24531,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 48,
    "t": "Lid byl naplněn radostí a oslavil tento den jako velký den veselí."
  },
  {
    "i": 24532,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 49,
    "t": "Bylo nařízeno, aby se tento den slavil každý rok třináctého Adaru."
  },
  {
    "i": 24533,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 50,
    "t": "Země Judova měla na krátký čas pokoj."
  },
  {
    "i": 24534,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 1,
    "t": "Judas se doslechl o Římanech. Byli, jak se říkalo, mocní, laskaví ke všem, kteří se přidali k jejich věci, a projevovali přátelství každému, kdo se na ně obrátil."
  },
  {
    "i": 24535,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 2,
    "t": "(Neboť jejich moc byla velmi veliká.) Byly mu vyprávěny jejich války a činy, které vykonali u Galů, jak si tento lid podmanili a podrobili ho daním,"
  },
  {
    "i": 24536,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 3,
    "t": "vše, co udělali v zemi Španělsku, aby se zmocnili stříbrných a zlatých dolů, které se tam nacházely,"
  },
  {
    "i": 24537,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 4,
    "t": "jak si podmanili celou tuto zemi díky své prozíravosti a vytrvalosti (neboť to místo bylo od nich velmi vzdálené); stejně tak učinili s králi, kteří přišli, aby na ně zaútočili z končin země, porazili je a způsobili jim velkou zkázu, zatímco ostatní jim přinášeli roční tribut;"
  },
  {
    "i": 24538,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 5,
    "t": "konečně zbraněmi porazili Filipa, Persea, krále Kitiů, a ostatní, kteří povstali proti nim, a podrobili si je."
  },
  {
    "i": 24539,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 6,
    "t": "Antiochus Veliký, král Asie, který vytáhl, aby s nimi bojoval se sto dvaceti slony, jízdou, vozy a značným vojskem, byl jimi zcela poražen,"
  },
  {
    "i": 24540,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 7,
    "t": "a zajat živý. Jemu a jeho nástupcům na trůně bylo uloženo, v určených termínech, placení těžkého tributu a odevzdávání rukojmí."
  },
  {
    "i": 24541,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 8,
    "t": "Odebrali mu indickou zemi, Médii, Lydii a některé z jeho nejkrásnějších provincií ve prospěch krále Eumena."
  },
  {
    "i": 24542,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 9,
    "t": "Ti z Řecka si umínili, že je vyhladí,"
  },
  {
    "i": 24543,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 10,
    "t": "Římané, když se o tom dozvěděli, poslali proti nim jediného vojevůdce; vedli s nimi válku, v níž padlo velké množství obětí, zajali ženy a děti, vyplenili jejich majetek, podrobili si jejich země, zničili jejich pevnosti a zotročili jejich osoby, jak jsou zotročené dodnes."
  },
  {
    "i": 24544,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 11,
    "t": "Pokud jde o ostatní království a ostrovy, které jim vzdorovaly, Římané je zničili a zotročili."
  },
  {
    "i": 24545,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 12,
    "t": "Avšak svým přátelům a těm, kteří se na ně spoléhají, zachovali své přátelství. Podrobili si krále sousední i krále vzdálené, všichni, kteří slyší jejich jméno, se jich bojí."
  },
  {
    "i": 24546,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 13,
    "t": "Všichni, kterým chtějí pomoci a udělit království, vládnou; naopak sesazují, koho se jim zlíbí: dosáhli značné moci."
  },
  {
    "i": 24547,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 14,
    "t": "Přesto žádný z nich nekorunoval se diadémem ani neoblékl purpur, aby se tím chlubil."
  },
  {
    "i": 24548,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 15,
    "t": "Zřídili si radu, kde každý den zasedá tři sta dvacet členů, neustále zaměstnaných lidem, aby ho udržovali v dobrém pořádku."
  },
  {
    "i": 24549,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 16,
    "t": "Každý rok svěřují jedinému muži moc a panství nad celou svou říší: všichni poslouchají tohoto jediného muže, aniž by mezi nimi byla závist nebo žárlivost."
  },
  {
    "i": 24550,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 17,
    "t": "Judas vyvolil Eupoléma, syna Jana, z domu Akkôs, a Jasona, syna Eleazara, a poslal je do Říma, aby s Římany uzavřeli přátelství a spojenectví,"
  },
  {
    "i": 24551,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 18,
    "t": "a dosáhli vysvobození z jha, neboť viděli, že království Řeků zotročuje Izrael."
  },
  {
    "i": 24552,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 19,
    "t": "Přišli do Říma po velmi dlouhé cestě a, vstoupivše do Senátu, promluvili těmito slovy:"
  },
  {
    "i": 24553,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 20,
    "t": "„Judas, zvaný Makabejský, a jeho bratři s židovským lidem nás poslali k vám, abychom s vámi uzavřeli smlouvu spojenectví a míru a abychom byli zapsáni mezi vaše spojence a přátele.“"
  },
  {
    "i": 24554,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 21,
    "t": "Žádost se senátorům zalíbila."
  },
  {
    "i": 24555,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 22,
    "t": "Zde je kopie dopisu, který vytesali na bronzové desky a poslali do Jeruzaléma, aby byl u Židů dokumentem míru a spojenectví:"
  },
  {
    "i": 24556,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 23,
    "t": "„Prosperitu Římanům a národu Židů na moři i na zemi navždy! Ať se od nich vzdálí meč a nepřítel!"
  },
  {
    "i": 24557,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 24,
    "t": "Dojde-li k válce, nejprve v Římě, nebo u některého z jeho spojenců na celém území jeho panství,"
  },
  {
    "i": 24558,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 25,
    "t": "národ Židů s ním bude bojovat podle toho, jak mu to budou diktovat okolnosti, z celého srdce;"
  },
  {
    "i": 24559,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 26,
    "t": "nedají nepřátelům a neposkytnou jim ani obilí, ani zbraně, ani peníze, ani lodě: takto rozhodl Řím a oni budou dodržovat své závazky bez přijetí záruky."
  },
  {
    "i": 24560,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 27,
    "t": "Stejně tak, dojde-li nejprve k válce národu Židů, Římané s ním budou bojovat celou svou duší, podle toho, jak jim to budou diktovat okolnosti."
  },
  {
    "i": 24561,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 28,
    "t": "Útočníkům nebude dáno ani obilí, ani zbraně, ani peníze, ani lodě: takto rozhodl Řím a oni budou dodržovat své závazky bez úskoku."
  },
  {
    "i": 24562,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 29,
    "t": "Těmito slovy uzavřeli Římané svou dohodu s lidem Židů."
  },
  {
    "i": 24563,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 30,
    "t": "Pokud se v budoucnu jedni i druzí rozhodnou k tomu něco přidat nebo z toho něco odebrat, učiní tak podle své vůle a to, co přidali nebo odebrali, bude závazné."
  },
  {
    "i": 24564,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 31,
    "t": "O zlech, která jim způsobil král Demetrius, jsme mu napsali těmito slovy: „Proč uvaluješ své jho na Židy, naše přátele a spojence?“"
  },
  {
    "i": 24565,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 32,
    "t": "Pokud tě tedy budou ještě obviňovat, budeme hájit jejich práva a budeme s tebou bojovat na moři i na zemi.“"
  },
  {
    "i": 24566,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 1,
    "t": "Nicméně Demetrius, když se dozvěděl, že Nikanor padl se svým vojskem v boji, poslal znovu do judské země Bacchida a Alkíma v čele pravého křídla."
  },
  {
    "i": 24567,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 2,
    "t": "Ti se vydali cestou do Galileje a obléhali Mésaloth na území Arbel a, zmocnivše se ho, zabili tam velké množství obyvatel."
  },
  {
    "i": 24568,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 3,
    "t": "Prvního měsíce roku sto padesát dva se utábořili před Jeruzalémem,"
  },
  {
    "i": 24569,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 4,
    "t": "poté odešli a táhli k Béerzethu s dvaceti tisíci pěšáky a dvěma tisíci jezdci."
  },
  {
    "i": 24570,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 5,
    "t": "Judas si postavil tábor v Éléase, mající s sebou tři tisíce elitních bojovníků."
  },
  {
    "i": 24571,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 6,
    "t": "Při pohledu na velký počet nepřátel byli přepadeni hrůzou a mnozí utekli z tábora, kde nezůstalo více než osm set mužů."
  },
  {
    "i": 24572,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 7,
    "t": "Judas viděl, že jeho vojsko se vytratilo, když ho boj tlačil; jeho srdce bylo zlomeno, protože už neměl čas shromáždit své lidi."
  },
  {
    "i": 24573,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 8,
    "t": "Ve svém zoufalství však řekl těm, kteří zůstali: „Vstaňte! Pojďme proti našim protivníkům, snad je budeme moci porazit.“"
  },
  {
    "i": 24574,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 9,
    "t": "Oni mu to rozmlouvali: „Nemůžeme, říkali, nic jiného v tuto chvíli, než zachránit si život a vrátit se s našimi bratry, abychom se znovu pustili do boje. Je nás opravdu příliš málo.“"
  },
  {
    "i": 24575,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 10,
    "t": "Judas odvětil: „Daleko ode mě, abych jednal takto a utíkal před nimi. Pokud nadešla naše hodina, zemřeme statečně za naše bratry a nenechme nic, co by mělo být vráceno naší slávě.“"
  },
  {
    "i": 24576,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 11,
    "t": "Vojsko vyšlo z tábora a zastavilo se tváří v tvář nepříteli. Jízda byla rozdělena na dvě eskadry, prakovníci a lučištníci pochodovali na přední straně vojska, stejně jako úderné jednotky, všichni stateční."
  },
  {
    "i": 24577,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 12,
    "t": "Bacchides stál na pravém křídle, falanga se přiblížila z obou stran za zvuků trubky. Ti ze strany Judasovy také zatroubili na trubky,"
  },
  {
    "i": 24578,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 13,
    "t": "a země se otřásla hlukem vojsk. Boj začal ráno a trval až do večera."
  },
  {
    "i": 24579,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 14,
    "t": "Judas si všiml, že Bacchides a síla jeho vojska se nacházejí vpravo: kolem něho se shromáždili všichni muži srdnatí,"
  },
  {
    "i": 24580,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 15,
    "t": "Pravé křídlo bylo jimi rozdrceno, a honili je až k horám Azara."
  },
  {
    "i": 24581,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 16,
    "t": "Vida však, že pravé křídlo je poraženo, Syřané z levého křídla se vrhli na paty Judy a jeho společníků, berouce je zezadu."
  },
  {
    "i": 24582,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 17,
    "t": "Boj se stal lítým, a na obou stranách padlo mnoho raněných."
  },
  {
    "i": 24583,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 18,
    "t": "I Juda podlehl, a zbytek utekl."
  },
  {
    "i": 24584,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 19,
    "t": "Jonatan a Šimon pozdvihli svého bratra Judy a pochovali jej do hrobu jeho otců v Modínu."
  },
  {
    "i": 24585,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 20,
    "t": "Celý Izrael jej oplakával a vedl nad ním velký smutek, opakujíce po několik dní toto naříkání:"
  },
  {
    "i": 24586,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 21,
    "t": "\"Jak padl hrdina, jenž zachraňoval Izrael?"
  },
  {
    "i": 24587,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 22,
    "t": "Zbytek skutků Judy, jeho válek, činů, jež vykonal, a jeho slávy, nebyl zapsán; neboť jich bylo příliš mnoho."
  },
  {
    "i": 24588,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 23,
    "t": "Po smrti Judy se bezbožníci ukázali po celé zemi Izraelské a všichni řemeslníci nepravosti se znovu objevili."
  },
  {
    "i": 24589,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 24,
    "t": "Jelikož v těch dnech panoval velmi veliký hlad, země přešla na jejich stranu."
  },
  {
    "i": 24590,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 25,
    "t": "Bakchides si úmyslně vybral bezbožné muže, aby spravovali zemi."
  },
  {
    "i": 24591,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 26,
    "t": "Ti prováděli u přátel Judy prohlídky a vyšetřování, a poté je nechávali předstoupit před Bakchida, který je trestal a zesměšňoval."
  },
  {
    "i": 24592,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 27,
    "t": "Tehdy v Izraeli vládlo takové utrpení, jaké se nevyskytlo od toho dne, kdy tam nebyl vidět žádný prorok."
  },
  {
    "i": 24593,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 28,
    "t": "Tehdy se všichni přátelé Judy shromáždili a řekli Jonatanovi:"
  },
  {
    "i": 24594,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 29,
    "t": "\"Odkdy tvůj bratr Juda zemřel, nenachází se již muž jemu podobný, který by se postavil proti našim nepřátelům, Bakchidovi, a každému, kdo nenávidí náš národ."
  },
  {
    "i": 24595,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 30,
    "t": "Proto si tě dnes vybíráme, abys byl na jeho místě naším vůdcem a průvodcem v boji, který jsme zahájili."
  },
  {
    "i": 24596,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 31,
    "t": "V tu chvíli Jonatan převzal velení a nástupnictví po svém bratru Judovi."
  },
  {
    "i": 24597,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 32,
    "t": "Bakchides, když se to dozvěděl, usiloval o Jonatanovu smrt."
  },
  {
    "i": 24598,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 33,
    "t": "Ten, když se to dozvěděl, se svým bratrem Šimonem a všemi, kteří ho doprovázeli, utekl do pouště Tekoa a utábořil se u vody cisterny Asphar."
  },
  {
    "i": 24599,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 34,
    "t": "(Bakchides se to dozvěděl v den sobotní a přišel i on s celou svou armádou za Jordán.)"
  }
]
