[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Gij dan, bidt aldus: Onze Vader, die in de hemelen zijt, geheiligd worde Uw Naam;"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "Uw Koninkrijk kome; Uw wil geschiede, gelijk in de hemel alzo ook op de aarde."
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Geef ons heden ons dagelijks brood;"
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "En vergeef ons onze schulden, gelijk ook wij vergeven onzen schuldenaren;"
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "En leid ons niet in verzoeking, maar verlos ons van de boze; want Uw is het Koninkrijk en de kracht en de heerlijkheid in der eeuwigheid. Amen."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "Want indien gij de mensen hun misdaden vergeeft, zo zal uw hemelse Vader ook u vergeven."
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "Maar indien gij de mensen hun misdaden niet vergeeft, zo zal uw Vader uw misdaden ook niet vergeven."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "En wanneer gij vast, toont geen droevig gelaat, gelijk de geveinsden; want zij verstieren hun aangezichten, opdat zij van de mensen mogen gezien worden als vastende. Voorwaar zeg Ik u: Zij hebben hun loon weg."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Maar gij, als gij vast, zalf uw hoofd, en was uw aangezicht;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "Opdat het niet van de mensen gezien worde, dat gij vast, maar van uw Vader, Die in het verborgene is; en uw Vader, Die in het verborgene ziet, zal het u in het openbaar vergelden."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "Verzamelt u geen schatten op de aarde, waar ze de mot en roest verderft, en waar de dieven doorgraven en stelen;"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Maar verzamelt u schatten in de hemel, waar ze noch mot noch roest verderft, en waar de dieven niet doorgraven noch stelen."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Want waar uw schat is, daar zal ook uw hart zijn."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "De lamp van het lichaam is het oog. Indien dan uw oog eenvoudig is, zo zal uw gehele lichaam verlicht zijn."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Maar indien uw oog boos is, zo zal uw gehele lichaam duister zijn. Indien dan het licht, dat in u is, duisternis is, hoezeer zal dan de duisternis zelf groot zijn!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "Niemand kan twee heren dienen; want of hij zal de ene haten, en de andere liefhebben, of hij zal de ene aanhangen, en de andere minachten. Gij kunt niet God dienen en de Mammon."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "Daarom zeg Ik u: Weest niet bezorgd voor uw leven, wat gij eten zult, noch voor uw lichaam, waarmede gij u kleden zult; is het leven niet meer dan het voedsel, en het lichaam dan de kleding?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Aanziet de vogelen des hemels, dat zij niet zaaien, noch maaien, noch verzamelen in de schuren; en uw hemelse Vader voedt ze. Zijt gij niet veel meerder dan zij?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Wie toch van u kan, door bezorgd te zijn, een el tot zijn lengte toedoen?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "En wat zijt gij bezorgd voor de kleding? Aanschouwt de leliën des velds, hoe zij wassen; zij arbeiden niet, en spinnen niet."
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "En Ik zeg u, dat ook Salomo in al zijn heerlijkheid niet is bekleed geweest, gelijk een van deze."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Indien nu God het gras des velds, dat heden is, en morgen in de oven geworpen wordt, alzo bekleedt, hoeveel te meer u, kleingelovigen?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Daarom zijt niet bezorgd, zeggende: Wat zullen wij eten, of wat zullen wij drinken, of waarmede zullen wij ons kleden?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Want al deze dingen zoeken de heidenen; want uw hemelse Vader weet, dat gij al deze dingen behoeft."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Maar zoekt eerst het Koninkrijk Gods en Zijn gerechtigheid, en al deze dingen zullen u toegeworpen worden."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Weest dan niet bezorgd tegen de morgen; want de morgen zal voor het zijne zorgen; elke dag heeft genoeg aan zijn kwaad."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "Oordeelt niet, opdat gij niet geoordeeld wordt."
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "Want met welk oordeel gij oordeelt, zult gij geoordeeld worden; en met welke maat gij meet, zal u wedergemeten worden."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "En wat ziet gij den splinter, die in het oog van uw broeder is, maar den balk, die in uw oog is, merkt gij niet?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Of hoe zult gij tot uw broeder zeggen: Laat toe, dat ik den splinter uit uw oog doe, en zie, er is een balk in uw oog?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Gij geveinsde, trek eerst den balk uit uw oog, en dan zult gij bezien, om den splinter uit het oog van uw broeder te doen."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "Geeft het heilige den honden niet, noch werpt uw paarlen voor de zwijnen, opdat zij die niet misschien met hun voeten vertreden, en zich omkerende, u verscheuren."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "Bidt, en u zal gegeven worden; zoekt, en gij zult vinden; klopt, en u zal opengedaan worden."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Want een ieder, die bidt, die ontvangt; en die zoekt, die vindt; en die klopt, dien zal opengedaan worden."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Of wat mens is er onder u, die, zo zijn zoon hem om brood bidt, hem een steen zal geven?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Of ook, zo hij hem om een vis bidt, hem een slang zal geven?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Indien dan gij, die boos zijt, weet uw kinderen goede gaven te geven, hoeveel te meer zal uw Vader, Die in de hemelen is, het goede geven dengenen, die Hem bidden!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "Alle dingen dan, die gij wilt, dat u de mensen doen, doet gij hun ook alzo; want dat is de wet en de profeten."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "Gaat in door de enge poort; want wijd is de poort, en breed is de weg, die tot het verderf leidt, en velen zijn er, die door dezelve ingaan;"
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Want eng is de poort, en nauw is de weg, die tot het leven leidt, en weinigen zijn er, die hem vinden."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "Wacht u voor de valse profeten, die in schaapsklederen tot u komen, maar van binnen zijn zij grijpende wolven."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Aan hun vruchten zult gij hen kennen. Leest men ook druiven van de doornen, of vijgen van de distelen?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Alzo een iegelijk goede boom brengt goede vruchten voort, en een kwade boom brengt kwade vruchten voort."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Een goede boom kan geen kwade vruchten voortbrengen, noch een kwade boom goede vruchten voortbrengen."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Alle boom, die geen goede vrucht voortbrengt, wordt uitgehouwen, en in het vuur geworpen."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Zo zult gij dan hen aan hun vruchten kennen."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "Niet een iegelijk, die tot Mij zegt: Heere, Heere! zal ingaan in het Koninkrijk der hemelen, maar die daar doet den wil Mijns Vaders, Die in de hemelen is."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Velen zullen te dien dage tot Mij zeggen: Heere, Heere, hebben wij niet in Uw Naam geprofeteerd, en in Uw Naam duivelen uitgeworpen, en in Uw Naam vele krachten gedaan?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "En dan zal Ik hun openlijk aanzeggen: Ik heb u nooit gekend; gaat weg van Mij, gij werkers der ongerechtigheid."
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "Een iegelijk dan, die deze Mijn woorden hoort, en dezelve doet, die zal Ik vergelijken bij een wijzen man, die zijn huis op een rotssteen gebouwd heeft;"
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "En de regen viel neder, en de waterstromen kwamen, en de winden waaiden, en vielen tegen dat huis, en het viel niet; want het was op een rotssteen gegrond."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "En een iegelijk, die deze Mijn woorden hoort, en dezelve niet doet, die zal bij een dwazen man vergeleken worden, die zijn huis op het zand gebouwd heeft;"
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "En de regen viel neder, en de waterstromen kwamen, en de winden waaiden, en stieten tegen dat huis, en het viel, en zijn val was groot."
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "En het is geschied, als Jezus deze redenen geëindigd had, dat de scharen verslagen waren over Zijn leer;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "Want Hij leerde hen als macht hebbende, en niet als de Schriftgeleerden."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Als Hij nu van den berg afgekomen was, zo zijn Hem vele scharen gevolgd."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "En ziet, een melaatse kwam tot Hem, en aanbad Hem, zeggende: Heere, indien Gij wilt, Gij kunt mij reinigen."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "En Jezus de hand uitstrekkende, raakte hem aan, zeggende: Ik wil, word gereinigd! En terstond werd hij van zijn melaatsheid gereinigd."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "En Jezus zeide tot hem: Zie, zeg het niemand; maar ga heen, vertoon u den priester, en offer de gave, die Mozes bevolen heeft, hun tot een getuigenis."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "En als Jezus te Kapernaüm ingegaan was, kwam tot Hem een hoofdman over honderd, Hem biddende,"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "En zeggende: Heere, mijn knecht ligt te huis geraakt, en hij is deerlijk gekweld."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "En Jezus zeide tot hem: Ik zal komen, en hem genezen."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "De hoofdman over honderd antwoordde en zeide: Heere, ik ben niet waardig, dat Gij onder mijn dak zoudt inkomen; maar spreek alleenlijk een woord, en mijn knecht zal genezen worden."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Want ik ben ook een mens, onder de macht van anderen staande, en heb knechten onder mij; en ik zeg tot dezen: Ga, en hij gaat; en tot den anderen: Kom, en hij komt; en tot mijn dienstknecht: Doe dat, en hij doet het."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Jezus nu, dit horende, verwonderde Zich, en zeide tot degenen, die Hem volgden: Voorwaar zeg Ik u: Ik heb in niemand in Israël zo'n groot geloof gevonden."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "En Ik zeg u, dat er velen zullen komen van opgang en ondergang, en zullen aanzitten met Abraham, en Izak, en Jakob, in het Koninkrijk der hemelen."
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "En de kinderen des Koninkrijks zullen uitgeworpen worden in de buitenste duisternis; daar zal geween zijn, en knersing der tanden."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "En Jezus zeide tot den hoofdman over honderd: Ga heen, en u geschiede, gelijk gij geloofd hebt. En zijn knecht is genezen in diezelfde ure."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "En als Jezus gekomen was in het huis van Petrus, zag Hij zijn vrouws moeder liggende, en zij had de koorts."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "En Hij raakte haar hand aan, en de koorts verliet haar; en zij stond op, en diende Hem."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Als het nu avond geworden was, brachten zij tot Hem vele bezetenen; en Hij wierp de geesten uit met een woord, en Hij genas allen, die kwalijk gesteld waren;"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "Opdat vervuld zou worden, hetgeen gesproken is door Jesaja, den profeet, zeggende: Hij heeft onze krankheden op Zich genomen, en onze ziekten gedragen."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Jezus nu, ziende de scharen rondom Zich, beval naar de andere zijde over te varen."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "En er kwam een Schriftgeleerde, en zeide tot Hem: Meester, ik zal U volgen, waar Gij ook heen zult gaan."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "En Jezus zeide tot hem: De vossen hebben holen, en de vogelen des hemels nesten; maar de Zoon des mensen heeft niet, waar Hij het hoofd nederlegge."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "En een ander van Zijn discipelen zeide tot Hem: Heere, veroorloof mij eerst heen te gaan, en mijn vader te begraven."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Maar Jezus zeide tot hem: Volg Mij, en laat de doden hun doden begraven."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "En als Hij in het schip gegaan was, zo volgden Hem Zijn discipelen."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "En ziet, er ontstond een grote beroerte in de zee, alzo dat het schip van de golven bedekt werd; maar Hij sliep."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "En Zijn discipelen, tot Hem komende, wekten Hem op, zeggende: Heere, behoud ons, wij vergaan!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "En Hij zeide tot hen: Waarom zijt gij bevreesd, gij kleingelovigen? Toen stond Hij op en bestrafte de winden en de zee, en er kwam een grote stilte."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "En de mensen verwonderden zich, zeggende: Wie is Deze, dat zelfs de winden en de zee Hem gehoorzamen?"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "En toen Hij aan de overzijde was gekomen, in het land der Gadarenen, kwamen Hem twee bezetenen tegemoet, die uit de graven kwamen, zeer wreed, zodat niemand langs die weg kon gaan."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "En zie, zij riepen, zeggende: Wat hebben wij met U te doen, Gij Zoon van God? Zijt Gij hier gekomen om ons te pijnigen vóór de tijd?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Nu was er op een afstand van hen een grote kudde zwijnen aan het weiden."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "En de duivelen baden Hem, zeggende: Indien Gij ons uitwerpt, zend ons dan weg in die kudde zwijnen."
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "En Hij zeide tot hen: Gaat heen. En zij gingen uit en voeren in de zwijnen; en zie, de gehele kudde stortte van de steilte af in de zee, en zij stierven in het water."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "En de herders vluchtten, gingen heen naar de stad en verkondigden al deze dingen, en wat er met de bezetenen was gebeurd."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "En zie, de gehele stad ging uit, Jezus tegemoet; en toen zij Hem zagen, baden zij Hem dat Hij uit hun gebied zou vertrekken."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "En Hij ging aan boord, stak over en kwam in Zijn eigen stad."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "En zie, zij brachten tot Hem een verlamde, liggende op een bed. En Jezus, ziende hun geloof, zeide tot de verlamde: Zoon, heb goede moed, uw zonden zijn u vergeven."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "En zie, sommigen van de schriftgeleerden zeiden bij zichzelf: Deze lastert God."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "En Jezus, wetende hun gedachten, zeide: Waarom denkt gij slechte dingen in uw hart?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Want wat is gemakkelijker te zeggen: Uw zonden zijn u vergeven, of te zeggen: Sta op en wandel?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Opdat gij zult weten dat de Zoon des mensen macht heeft op aarde zonden te vergeven, zeide Hij tot de verlamde: Sta op, neem uw bed op en ga naar uw huis."
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "En hij stond op en ging naar zijn huis."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Toen de menigte dit zag, werd zij bevreesd en verheerlijkte God, die zulk een macht aan de mensen gegeven had."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "En toen Jezus vandaar verder ging, zag Hij een man in het tolhuis zitten, genaamd Mattheüs, en Hij zeide tot hem: Volg Mij. En hij stond op en volgde Hem."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "En het geschiedde, terwijl Hij in het huis aanzat, zie, vele tollenaars en zondaars kwamen en zaten aan met Jezus en Zijn discipelen."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "En toen de Farizeeën dat zagen, zeiden zij tot Zijn discipelen: Waarom eet uw Meester met de tollenaars en zondaars?"
  }
]
