[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Takto praví Hospodin Bůh: I stane se v onen den, že myšlenky vstoupí do srdce tvého, a vymyslíš zlé úmysly."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Řekneš: „Vzhůru, půjdu proti zemi bez obrany, potáhnu proti lidem pokojným, kteří bydlí v bezpečí, kteří všichni bydlí v městech bez zdí a nemají závor ani vrat.“"
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Půjdeš loupit a brát kořist, vztáhneš ruku svou na zříceniny obydlené a na lid shromážděný z národů, který se zabývá dobytkem a obchodem a bydlí na pupku země."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Šéba a Dedan a kupci taršíšští a všechna jejich lvíčata ti řeknou: „Zda jsi přišel loupit? Zda jsi shromáždil své zástupy, abys bral kořist? Zda jsi přišel odnést zlato a stříbro, uchvátit dobytek a majetek, abys odnesl kořist velikou?“"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Proto prorokuj, synu člověčí, a řekni Gógovi: Takto praví Hospodin Bůh: „Což se nestane v onen den, kdy můj lid Izrael bude bydlit v bezpečí, že se zvedneš?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Přijdeš ze svého místa z nejzazšího severu, ty a s tebou mnohé národy, všichni jezdící na koních, shromáždění veliké, vojsko nesčetné."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "I vytáhneš proti Izraeli, lidu mému, budeš jako oblak, který přikryje zemi. V posledních dnech tě přivedu proti své zemi, aby mě poznaly národy, až se posvětím na tobě před jejich očima, Gógu."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Takto praví Hospodin Bůh: „Jsi to ty, o kterém jsem mluvil v dávných dnech skrze své služebníky, proroky izraelské, kteří prorokovali v oněch dnech, že tě přivedu proti nim?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "I stane se v onen den, v den, kdy Góg potáhne proti zemi izraelské, dí Hospodin Bůh, že vzejde hněv můj v nozdrách mých."
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "V žárlivosti své, v ohni svého rozhořčení, jsem promluvil: V onen den, pravím, bude veliké zemětřesení v zemi izraelské."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "I zatřesou se přede mnou ryby mořské a ptactvo nebeské, zvěř polní a všichni plazi, kteří se plazí po zemi, a všichni lidé, kteří jsou na povrchu země. Hory se zboří, skály se zřítí a všechny zdi se skácí k zemi."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "I povolám proti němu meč svůj, dí Hospodin Bůh, a meč každého bude proti bratru jeho."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "Budu ho soudit morem a krví, spustím na něj liják, kamení krupobití, oheň a síru, na něho a na jeho vojska a na mnohé národy, které jsou s ním."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Tak ukáži svou velikost a svou svatost, dám se poznat před očima mnohých národů, i zvědí, že já jsem Hospodin."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "A ty, synu člověčí, prorokuj proti Gógovi a řekni: Takto praví Hospodin Bůh: Hle, já jsem proti tobě, Gógu, kníže Roše, Mešecha a Túbala."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Obrátím tě, povedu tě a přivedu tě z nejzazšího severu a potáhnu tě na hory izraelské."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "Vylomím tvůj luk z tvé levé ruky a srazím tvé šípy z tvé pravé ruky."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Padneš na horách izraelských, ty i všechna tvá vojska a národy, které jsou s tebou. Vydám tě dravému ptactvu každého druhu a polní zvěři k sežrání."
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Padneš na otevřeném poli, neboť jsem promluvil, dí Hospodin Bůh."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "Sešlu oheň na Magóga a na ty, kteří bydlí v bezpečí na ostrovech, i zvědí, že já jsem Hospodin."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "Dám poznat své svaté jméno uprostřed svého lidu izraelského a nedovolím již znesvěcovat své svaté jméno, i zvědí národy, že já jsem Hospodin, svatý v Izraeli."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Hle, přichází to a stane se, dí Hospodin Bůh, to je ten den, o kterém jsem mluvil."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "I vyjdou obyvatelé izraelských měst a zapálí zbraně ohněm, štíty a pavézy, luky a šípy, oštěpy a kopí. Budou jimi topit ohněm po sedm let."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "Nebudou nosit dříví z pole ani štípat dříví v lesích, neboť budou topit ohněm ze zbraní. Oloupí ty, kteří je loupili, a obdrží kořist od těch, kteří je olupovali, dí Hospodin Bůh."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "I stane se v onen den, že dám Gógovi místo k pohřbení v Izraeli, slavné místo, údolí Oborim, východně od moře, údolí, které přehradí cestu pocestným. Tam pohřbí Góga a veškeré jeho množství, i nazvou je Údolí Hamón-góg."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "Dům izraelský je bude pohřbívat, aby očistil zemi, po sedm měsíců."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Všechen lid země je bude pohřbívat, a bude jim to ke cti v den, kdy se oslavím, dí Hospodin Bůh."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "Oddělí muže, jejichž trvalým úkolem bude procházet zemí a pohřbívat ty, kteří zbyli na povrchu země, aby ji očistili. Začnou je hledat po sedmi měsících."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Když tito lidé budou procházet zemí, spatří-li některý z nich lidskou kost, postaví vedle ní mezník, dokud ji pohřebníci nepohřbí v Údolí Hamón-góg."
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(Hamóna je také jméno města), a tak očistí zemi."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "A ty, synu člověčí, takto praví Hospodin Bůh. Řekni ptactvu každého druhu a veškeré polní zvěři: Shromažďte se, přijďte, shromážděte se ze všech stran na oběť, kterou vám obětuji, na oběť velikou na horách izraelských, a budete jíst maso a pít krev."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Budete jíst maso hrdinů, budete pít krev knížat země. To jsou všichni berani, jehňata, kozlové, tuční býci bašánští."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Budete jíst tuk do sytosti a budete pít krev do opilosti na oběti, kterou vám obětuji."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Budete se sytit u mého stolu koňmi a jezdci, hrdiny a všemi muži válečnými, dí Hospodin Bůh."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Tak ukáži svou slávu mezi národy a všechny národy uvidí můj soud, který vykonám, a mou ruku, kterou na ně vložím."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "I zvědí dům izraelský, že já jsem Hospodin, jejich Bůh, ode dne toho a navždy."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Také národy zvědí, že pro svou nepravost, kterou se dopustil proti mně, byl dům izraelský odveden do zajetí. Protože mi byli nevěrní, skryl jsem před nimi svou tvář, vydal jsem je do rukou jejich nepřátel a všichni padli mečem."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Jednal jsem s nimi podle jejich nečistot a podle jejich přestoupení, a skryl jsem před nimi svou tvář."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Proto takto praví Hospodin Bůh: Nyní přivedu zpět zajaté z Jákoba, slituji se nad celým domem izraelským a budu horlit pro své svaté jméno."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Zapomenou na svou hanbu a na všechny své nevěrnosti, kterých se proti mně dopustili, když bydleli ve své zemi v bezpečí a nikdo je nestrašil."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Když je přivedu zpět z národů a shromáždím je ze zemí jejich nepřátel, až se na nich posvětím před očima mnohých národů,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "zvědí, že já jsem Hospodin, jejich Bůh, když jsem je odvedl do zajetí mezi národy a shromáždil je na jejich zemi, aniž bych tam zanechal jediného z nich."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Nebudu již před nimi skrývat svou tvář, neboť vyleji svého Ducha na dům izraelský, dí Hospodin Bůh."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "Dvacet pátého roku našeho zajetí, na začátku roku, desátého dne měsíce, čtrnáct let poté, co bylo město dobyto, téhož dne spočinula na mně ruka Hospodinova. Odvedl mě tam:"
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "v božských viděních mě odvedl do země izraelské a postavil mě na velmi vysoké hoře, na které se zdálo, že je postaveno město, na jihu."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Přivedl mě tam, a hle, byl tam muž, jehož vzhled byl jako lesk mědi. V ruce měl lněnou šňůru a měřicí rákos, a stál ve dveřích."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "Muž mi řekl: „Synu člověčí, dobře se dívej, poslouchej všemi svými uši a dobře si všímej všeho, co ti ukáži, neboť proto jsi sem byl přiveden, abych ti to ukázal. Oznam domu izraelskému vše, co uvidíš.“"
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "Hle, chrám byl ze všech stran obehnán vnější zdí. Muž držel v ruce měřicí rákos, šest loket dlouhý, každý loket byl o dlaň delší. Změřil tloušťku zdi: jeden rákos, a její výšku: jeden rákos."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Přišel ke dveřím, které směřovaly na východ, vystoupil po jejich stupních a změřil práh dveří: jeden rákos hluboký."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "Komůrka: jeden rákos dlouhá a jeden rákos široká, pilíř mezi komůrkami: pět loket, a práh dveří, směrem k předsíni dveří, dovnitř: jeden rákos."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Změřil předsíň dveří:"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "osm loket; její pilíř: dva lokte; předsíň dveří byla umístěna dovnitř."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Komůrky východních dveří byly po třech na každé straně, všechny tři stejných rozměrů; pilíře byly stejných rozměrů na každé straně."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Změřil šířku vchodu dveří: deset loket, a délku dveří: třináct loket."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Před komůrkami byla zeď, každá zeď měla jeden loket z obou stran a komůrka měla šest loket na každé straně."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Změřil dveře od zadní stěny jedné komůrky k zadní stěně druhé, šířka: dvacet pět loket, otvory byly proti sobě."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Změřil předsíň: dvacet loket; nádvoří obklopovalo dveře ze všech stran."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "Od průčelí dveří, u vchodu, až k zadní stěně vnitřní předsíně dveří: padesát loket."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Na komůrkách a na jejich pilířích byla mřížová okna, směrem dovnitř dveří, dokola; a totéž pro předsíň, dokola byla okna a na pilířích palmy."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Zavedl mě na vnější nádvoří, a hle, byly tam vybudovány komnaty a dlažba obklopující nádvoří; třicet komnat na této dlažbě."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Dlažba byla na každé straně dveří, odpovídající hloubce dveří: to byla dolní dlažba."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Změřil šířku nádvoří, od průčelí dolních dveří až k průčelí vnitřního nádvoří, vně: sto loket (na východě i na severu)."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Pokud jde o dveře, které směřují na sever, na vnějším nádvoří, změřil jejich délku a šířku."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Jejich komůrky byly po třech na každé straně, jejich pilíře a předsíň měly stejné rozměry jako u prvních dveří: padesát loket dlouhé a dvacet pět široké."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Jejich okna, předsíň a palmy měly stejné rozměry jako ty u dveří, které se otevírají na východ. Vystupovalo se k nim po sedmi stupních a jejich předsíň byla umístěna dovnitř."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Na vnitřním nádvoří byly dveře, naproti severním dveřím, jako u východních dveří. Změřil vzdálenost od jedněch dveří k druhým: sto loket."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Zavedl mě na jižní stranu: tam byly dveře směrem na jih; změřil jejich komůrky, pilíře a předsíň: měly stejné rozměry."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Dveře měly, stejně jako jejich předsíň, okna dokola, podobná ostatním oknům; byly padesát loket dlouhé a dvacet pět široké,"
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "a jejich schodiště mělo sedm stupňů; jejich předsíň byla umístěna dovnitř a na pilířích měly palmy, po jedné na každé straně."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Na vnitřním nádvoří byly dveře směrem na jih; změřil vzdálenost od jedněch dveří k druhým, směrem na jih: sto loket."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Poté mě zavedl na vnitřní nádvoří, jižními dveřmi; změřil jižní dveře, které měly stejné rozměry:"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "jejich komůrky, pilíře a předsíň měly stejné rozměry. Dveře měly, stejně jako jejich předsíň, okna dokola; byly padesát loket dlouhé a dvacet pět široké."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Předsíně je obklopovaly; délka: dvacet pět loket; šířka: pět loket."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Jejich předsíň vedla na vnější nádvoří. Na jejich pilířích byly palmy a jejich schodiště mělo osm stupňů."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Zavedl mě, na vnitřní nádvoří, směrem na východ a změřil dveře; měly stejné rozměry:"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "jejich komůrky, pilíře a předsíň měly stejné rozměry. Dveře měly, stejně jako jejich předsíň, okna dokola; byly padesát loket dlouhé a dvacet pět široké."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Jejich předsíň vedla na vnější nádvoří. Na jejich pilířích byly palmy, na každé straně, a jejich schodiště mělo osm stupňů."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Poté mě zavedl ke severním dveřím a změřil je; měly stejné rozměry:"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "jejich komůrky, pilíře, předsíň měly stejné rozměry. Dveře měly okna dokola; byly padesát loket dlouhé a dvacet pět široké."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Jejich předsíň vedla na vnější nádvoří. Na jejich pilířích byly palmy, na každé straně, a jejich schodiště mělo osm stupňů."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "Byla pak komora, jejíž vchod byl v předsíni brány. Tam se obět zápalná umývala."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "A v předsíni brány byly na každé straně dva stoly, aby tam zabíjeli oběti zápalné, oběti za hřích a oběti za provinění."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Na vnější straně, pro ty, kdož vystupovali ke vchodu brány, k severu, byly dva stoly, a na druhé straně, k předsíni, dva stoly."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Čtyři stoly byly na jedné straně a čtyři stoly na druhé straně brány, osm stolů, na nichž obětovali."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Nad to byly čtyři stoly z tesaného kamene, pro oběti zápalné, loket a půl dlouhé, loket a půl široké a loket vysoké, na nichž kladli nástroje, jimiž zabíjeli oběť zápalnou a oběť."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Žlábky, dlaň široké, byly zřízeny uvnitř, vůkol dokola. Na ty stoly kladli maso obětí."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Potom mne zavedl do vnitřního nádvoří; byly tam dvě komory ve vnitřním nádvoří, jedna na straně severní brány, obrácená k jihu, druhá na straně jižní brány, obrácená k severu."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Řekl mi: „Tato komora, obrácená k jihu, je určena kněžím, kteří vykonávají službu v chrámě.“"
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "A komora, která je obrácená k severu, je určena kněžím, kteří vykonávají službu oltáře. To jsou synové Sádokovi, ti, kteří z synů Léví přistupují k Hospodinu, aby mu sloužili.“"
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Změřil nádvoří, sto loket dlouhé a sto loket široké, bylo tedy čtvercové, a oltář byl před chrámem."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Zavedl mne do Ulamu chrámu a změřil pilastry Ulamu: pět loket na každé straně, a šířka brány byla tři lokte na každé straně."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "Délka Ulamu byla dvacet loket a jeho šířka dvanáct loket. Deset stupňů bylo k vystoupení a byly tam sloupy u pilastrů, jeden na každé straně."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Zavedl mne k Hékalu a změřil jeho pilastry: šest loket široké na jedné straně a šest loket široké na druhé straně."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "Šířka vchodu byla deset loket a ramena vchodu byla pět loket na jedné straně a pět loket na druhé straně. Změřil jeho délku: čtyřicet loket a šířku dvacet loket."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Vstoupil dovnitř a změřil pilastr vchodu: dva lokte; pak vchod: šest loket a ramena vchodu: sedm loket."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Změřil jeho délku: dvacet loket a jeho šířku: dvacet loket na straně Hékalu; a řekl mi: „Toto je svatyně svatých.“"
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Potom změřil zeď chrámu: šest loket. Šířka postranní budovy byla čtyři lokte, vůkol dokola chrámu."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Komory byly nad sebou, ve třech patrech po třiceti komorách. Komory se zapouštěly do zdi, té budovy komor, vůkol dokola, vytvářejíce ústupky; ale nebylo ústupků ve zdi chrámu."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "Šířka komor se zvětšovala z patra na patro, podle zvětšení nabraného ze zdi, z patra na patro, vůkol dokola chrámu."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "A viděl jsem, že chrám měl vůkol dokola svah; to byl základ postranních komor, celá míra rákosová šesti loket."
  }
]
