[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Precum cel pe care-l mângâie mama sa, așa vă voi mângâia și Eu pe voi; și în Ierusalim veți afla mângâiere."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "Veți vedea și se va bucura inima voastră și oasele voastre vor înflori ca iarba. Atunci va fi cunoscută mâna Domnului la slujitorii Săi și mânia Lui asupra vrăjmașilor Săi."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Iată, Domnul vine în foc și carele Lui ca un vârtej, ca să reverse cu iuțime mânia Lui și amenințarea Lui cu flăcări de foc."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Căci cu foc va judeca Domnul și cu sabia Lui pe tot trupul; și mulți vor fi cei uciși de Domnul."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Cei care se sfințesc și se curățesc ca să intre în grădini, mergând unul după altul, mâncând carne de porc, șoareci și alte lucruri urâcioase, vor pieri toți împreună, zice Domnul, cu faptele lor și cu gândurile lor."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Eu voi veni să adun toate neamurile și limbile, și ele vor veni și vor vedea slava Mea."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "Voi pune un semn între ei și voi trimite pe cei care vor scăpa din ei către neamuri, în Tarsis, în Put, în Lud, în Meșec, în Tubal și în Iavan, în insulele depărtate, care n-au auzit vorbindu-se despre Mine și n-au văzut slava Mea; și ei vor vesti slava Mea printre neamuri."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "Vor aduce pe toți frații voștri din toate neamurile ca dar Domnului, pe cai, în căruțe, în litere, pe catâri și pe dromaderi, la muntele Meu cel sfânt, la Ierusalim, zice Domnul, cum aduc fiii lui Israel darurile într-un vas curat la casa Domnului."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "Și voi lua și dintre ei pe unii ca preoți și leviți, zice Domnul."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Căci, precum cerurile cele noi și pământul cel nou pe care le voi face Eu vor rămâne înaintea Mea, zice Domnul, așa va rămâne și urma voastră și numele vostru."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "Și, în fiecare lună nouă și în fiecare zi de Sabat, va veni tot trupul să se închine înaintea Mea, zice Domnul."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "Și vor ieși și vor vedea trupurile moarte ale oamenilor răzvrătiți împotriva Mea, căci viermele lor nu va muri și focul lor nu se va stinge, și vor fi o scârbă pentru tot trupul."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Cuvintele lui Ieremia, fiul lui Hilchia, unul dintre preoții care locuiau în Anatot, în țara lui Veniamin."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "Căruia i-a fost adresat cuvântul Domnului, pe vremea lui Iosia, fiul lui Amon, regele lui Iuda, în al treisprezecelea an al domniei sale,"
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "Apoi, pe vremea lui Ioiachim, fiul lui Iosia, regele lui Iuda, până la sfârșitul celui de-al unsprezecelea an al lui Zedechia, fiul lui Iosia, regele lui Iuda, până la deportarea Ierusalimului, în luna a cincea."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Mai înainte de a te fi întocmit în pântecele mamei tale, te-am cunoscut; mai înainte de a fi ieșit din sânul ei, te-am sfințit și te-am rânduit prooroc al neamurilor."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "Și am zis: \"Ah, Doamne Dumnezeule, cu adevărat nu știu să vorbesc, căci sunt un copil!"
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Dar Domnul mi-a răspuns: Să nu zici: \"Sunt un copil!\", căci vei merge la toți cei la care te voi trimite și vei spune tot ce-ți voi porunci."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Să nu ai nicio teamă de ei, căci Eu sunt cu tine ca să te izbăvesc, zice Domnul."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "Atunci Domnul și-a întins mâna și mi-a atins gura; și Domnul mi-a zis: Iată, am pus cuvintele Mele în gura ta."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Iată, chiar în ziua aceasta te pun peste neamuri și peste împărății, ca să smulgi și să dărâmi, să nimicești și să distrugi, să zidești și să sădești."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni: \"Ce vezi tu, Ieremia?\" Am răspuns: \"Văd o ramură de veghetor."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Atunci Domnul mi-a zis: \"Bine ai văzut, căci Eu veghez asupra cuvântului Meu ca să-l împlinesc."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "A doua oară, cuvântul Domnului mi-a fost adresat în acești termeni: \"Ce vezi tu?\" Am răspuns: \"Văd o marmită clocotind: gura ei se uită dinspre Nord."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Atunci Domnul mi-a zis: Dinspre Nord se va revărsa nenorocirea asupra tuturor locuitorilor țării;"
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Căci iată, chem toate familiile împărățiilor din Nord, zice Domnul. Ele vor veni și fiecare își va pune tronul la intrarea porților Ierusalimului, împotriva zidurilor lui, de jur împrejur, și împotriva tuturor cetăților lui Iuda."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "Voi rosti împotriva lor judecățile Mele din cauza toată răutatea lor, căci M-au părăsit, au adus tămâie altor dumnezei, s-au prosternat înaintea lucrării mâinilor lor."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Cât despre tine, încinge-ți coapsele, ridică-te, spune-le tot ce-ți voi porunci Eu. Nu tremura înaintea lor, altfel te voi face Eu să tremuri înaintea lor."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Iată că Eu, chiar în ziua aceasta, te-am pus ca o cetate întărită, stâlp de fier și zid de bronz înaintea întregii țări: regii lui Iuda, prinții lui, preoții lui și poporul țării."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Ei se vor lupta împotriva ta, dar nu vor putea nimic împotriva ta, căci Eu sunt cu tine - zice Domnul - ca să te izbăvesc."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Du-te și strigă aceste lucruri la urechile Ierusalimului. Așa vorbește Domnul: Îmi aduc aminte de afecțiunea tinereții tale, de dragostea logodnei tale, atunci când mergeai după Mine în pustie, într-un pământ care nu este semănat."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Israel era o parte sfântă pentru Domnul, cele dintâi roade ale secerișului Său; toți cei care mâncau din el erau vinovați, nenorocirea se abătea asupra lor, zice Domnul."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Ascultați cuvântul Domnului, casa lui Iacob și toate familiile casei lui Israel."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Așa vorbește Domnul: Cu ce M-au găsit nedrept părinții voștri de s-au îndepărtat de Mine, de au mers după Deșertăciune și au ajuns ei înșiși deșertăciune?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "N-au zis: \"Unde este Domnul, care ne-a scos din țara Egiptului și ne-a făcut să mergem în pustie, într-un pământ uscat și cu văgăuni, într-un pământ secetos și întunecos, pământ pe care nimeni nu-l străbate, unde niciun om nu se așază?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "Totuși, v-am condus în țara livezilor ca să vă săturați cu roadele ei și cu bunurile ei; ați intrat și ați pângărit țara Mea, moștenirea Mea, ați schimbat-o în urâciune."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Preoții n-au zis: \"Unde este Domnul?\" Păstrătorii Legii nu M-au cunoscut; păstorii s-au răzvrătit împotriva Mea; profeții au profețit prin Baal, au urmat Neajutorații."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "De aceea, voi mai pleda împotriva voastră - zice Domnul - și voi pleda împotriva fiilor fiilor voștri:"
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Treceți, dar, în insulele Chitim și vedeți, trimiteți să cerceteze în Chedar și cercetați bine, vedeți dacă s-a mai întâmplat vreodată așa ceva!"
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "O națiune își schimbă oare dumnezeii? Or, aceștia nici măcar nu sunt dumnezei! Și poporul Meu și-a schimbat Slava cu Neajutorarea!"
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Ceruri, uimiți-vă, înspăimântați-vă, fiți cuprinse de o mare groază, zice Domnul."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Căci poporul Meu a săvârșit două crime: M-au părăsit pe Mine, izvorul de apă vie, ca să-și sape cisterne, cisterne crăpate care nu țin apa."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Este Israel un sclav? Este un servitor ca să fie făcut pradă?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Împotriva lui au mugit lei, și-au scos urletul. Au prefăcut țara lui în pustietate, cetățile lui arse nu mai au locuitori."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Chiar și cei din Nof și din Tahpanhes ți-au ras capul!"
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Nu ai provocat tu lucrul acesta pentru că l-ai părăsit pe Domnul Dumnezeul tău, atunci când te călăuzea pe drumul tău?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "Și acum, la ce bun să pleci în Egipt ca să bei apa Nilului? La ce bun să pleci în Asiria ca să bei apa Râului?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Răutatea ta să te pedepsească și necredințele tale să te ocărască! Înțelege și vezi cât este de rău și amar să-l părăsești pe Domnul Dumnezeul tău și să nu mai tremuri înaintea Mea, zice Domnul Dumnezeu Sabaot."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Da, de mult timp ți-ai rupt jugul, ți-ai sfărâmat legăturile, ai zis: nu voi sluji. Și totuși, pe orice colină înaltă și sub orice copac verde, te-ai culcat ca o prostituată."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Eu, însă, te-am sădit ca un butuc de viță de vie aleasă, cu totul din sămânță excelentă. Cum te-ai schimbat pentru Mine în lăstari sălbatici ai unei vițe de vie străine?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Chiar dacă te-ai spăla cu leșie și ai pune mult săpun, nelegiuirea ta ar rămâne marcată înaintea Mea, zice Domnul Dumnezeu."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Cum îndrăznești să spui: \"Nu sunt pângărită, după Baali n-am alergat?\" Privește-ți urmele în Vale, recunoaște ce ai făcut. Cămilă zburdalnică, alergând în toate părțile,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "Asină sălbatică, obișnuită cu pustiul, în ardoarea dorinței sale, soarbe vântul; rutul ei, cine-l va înfrâna? Oricine vrea să o caute nu are nicio trudă: o găsește în luna ei."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Ferește-te! Piciorul tău se va descălța și gâtul tău se va usca. Dar tu spui: \"Nu! Inutil! căci iubesc Străinii și vreau să alerg după ei."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Precum un hoț rușinat că este prins, așa vor fi rușinați oamenii casei lui Israel: ei, regii lor, prinții lor, preoții lor și profeții lor,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "Care spun lemnului: \"Tu ești tatăl meu!\" și pietrei: \"Tu m-ai născut!\" Căci ei întorc către Mine spatele și nu fața; dar în timpul nenorocirii lor strigă: \"Ridică-te! Izbăvește-ne!"
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Unde sunt dumnezeii pe care ți i-ai făcut? Să se ridice ei dacă pot să te izbăvească în timpul nenorocirii tale! Căci tot atât de numeroși ca cetățile tale sunt dumnezeii tăi, o, Iuda!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "De ce-mi faceți un proces? Mi-ați fost cu toții necredincioși, zice Domnul."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "În zadar v-am lovit fiii: n-au primit lecția; sabia voastră a mistuit profeții voștri, ca un leu distrugător."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Iar voi, din această generație, vedeți cuvântul Domnului: Am fost Eu un pustiu pentru Israel, sau o țară întunecoasă? De ce zice poporul Meu: \"Vom rătăci, nu vom mai merge la tine?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "O fecioară uită-și oare podoabele, o logodnică brâul său? Dar poporul Meu M-a uitat de zile fără număr."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Ah! cum ți-ai trasat o cale bună ca să cerșești dragostea! De aceea, chiar și cu crima ți-ai familiarizat căile."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Până și pe marginile hainei tale se găsește sângele săracilor, al nevinovaților pe care nu i-ai surprins forțând porți! Și cu toate acestea,"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "Tu spui: \"Sunt nevinovată, să se îndepărteze mânia Lui de la mine!\" Iată-mă ca să te judec, deoarece tu spui: \"N-am păcătuit."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Câtă ușurință pui să schimbi calea! Totuși, îți va fi rușine de Egipt așa cum ți-a fost rușine de Asiria."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "De acolo va trebui să ieși și tu cu mâinile pe cap, căci Domnul a respins pe cei în care te încrezi, nu vei avea noroc cu ei!"
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Dacă un om își repudiază soția, și aceasta îl părăsește și aparține altuia, mai are el dreptul să se întoarcă la ea? Nu este oare total profanată țara aceea? Iar tu, care te-ai prostituat cu numeroși amanți, pretinzi că te întorci la Mine! Zice Domnul."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Ridică-ți ochii spre munții golași și privește. Unde nu te-ai predat? Stăteai acolo, pentru ei, de-a lungul drumurilor, ca Arabul în pustie. Ai profanat țara prin prostituțiile și fărădelegile tale;"
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "De aceea, ploile au fost reținute și ploaia târzie nu a mai venit. Dar tu-ți păstrai un frunte de prostituată, refuzând să roșești."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "De acum, nu-mi strigi tu: \"Tatăl meu! Prietenul tinereții mele ești tu!"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Își va păstra el mereu ranchiuna, își va veșnici el mânia?\" Tu vorbești astfel săvârșind crimele tale, încăpățânată cum ești."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Domnul mi-a zis pe vremea regelui Iosia: Ai văzut ce a făcut Israel cea răzvrătită? Se ducea pe orice munte înalt, sub orice copac verde și se prostitua acolo."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "Îmi ziceam: \"După ce va fi făcut toate acestea, se va întoarce la Mine\"; dar ea nu s-a întors. Iuda, sora ei perfidă, a văzut aceasta."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "A văzut și ea că am repudiat-o pe Israel cea răzvrătită pentru toate adulterele ei și i-am dat actul ei de divorț. Or, perfida Iuda, sora ei, nu s-a temut; a mers și ea să se prostitueze."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "Și cu prostituția ei nerușinată, a profanat țara; a săvârșit adulter cu piatra și cu lemnul."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "În plus de toate acestea, Iuda, sora ei perfidă, nu s-a întors la Mine din toată inima sa, ci cu prefăcătorie, zice Domnul."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "Și Domnul mi-a zis: Israel cea răzvrătită este dreaptă, comparată cu Iuda cea perfidă."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Du-te, dar, și strigă aceste cuvinte dinspre Nord; vei spune: Întoarce-te, Israel răzvrătită, zice Domnul. Nu voi mai avea pentru voi o față severă, căci sunt milostiv - zice Domnul - nu-mi păstrez mereu ranchiuna."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Doar recunoaște-ți fărădelegea, că te-ai răzvrătit împotriva Domnului Dumnezeului tău, și ți-ai împrăștiat căile spre cei străini sub tot copacul verde și n-ai ascultat glasul Meu, zice Domnul!"
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Întoarceți-vă, fii răzvrătiți, zice Domnul, că Eu sunt Stăpânul vostru; vă voi lua câte unul dintr-o cetate și câte doi dintr-o familie și vă voi aduce în Sion."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "Și vă voi da păstori după inima Mea, care vă vor paște cu știință și înțelepciune."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "Și se va întâmpla, când vă veți înmulți și veți crește în țară în zilele acelea, zice Domnul, nu se va mai zice: \"Chivotul Legământului Domnului!\" Nici nu le va mai veni în minte, nici nu-și vor mai aduce aminte de el, nici nu-l vor mai cerceta, nici nu vor mai face altul."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "În vremea aceea, Ierusalimul se va numi Scaunul de domnie al Domnului și toate neamurile se vor aduna în el, în Numele Domnului, la Ierusalim și nu vor mai urma încăpățânarea inimii lor celei rele."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "În zilele acelea, casa lui Iuda va merge la casa lui Israel și vor veni împreună din țara de la miazănoapte, în țara pe care am dat-o moștenire părinților voștri."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "Eu ziceam: Cum să te pun printre fii și să-ți dau o țară de desfătări, moștenirea cea mai frumoasă a neamurilor? Ziceam: Mă vei chema \"Tatăl Meu\" și nu te vei mai abate de la Mine."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Dar, precum o femeie își înșală bărbatul, așa M-ați înșelat voi, casa lui Israel, zice Domnul!"
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Un strigăt se aude pe dealurile pustii: plânsetul și cererile fiilor lui Israel, că au strâmbat calea lor și au uitat pe Domnul Dumnezeul lor."
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Întoarceți-vă, fii răzvrătiți, Eu voi vindeca rătăcirile voastre! - Iată, venim la Tine, că Tu ești Domnul Dumnezeul nostru!"
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "În adevăr, dealurile nu sunt decât amăgire, precum și zarva munților. În adevăr, în Domnul Dumnezeul nostru este mântuirea lui Israel!"
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Rușinea a mâncat lucrul părinților noștri din tinerețea noastră, oile lor și boii lor, fiii lor și fiicele lor!"
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Să ne culcăm în rușinea noastră, să ne acopere necinstea noastră! Căci am păcătuit împotriva Domnului Dumnezeului nostru, noi și părinții noștri, din tinerețea noastră până în ziua aceasta și n-am ascultat glasul Domnului Dumnezeului nostru! -"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Dacă te vei întoarce, Israele, zice Domnul, dacă te vei întoarce la Mine, dacă vei îndepărta urâciunile tale dinaintea feței Mele și nu vei mai rătăci,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "dacă vei jura pe Domnul cel viu, cu adevăr, cu dreptate și cu judecată, atunci neamurile se vor binecuvânta în El, în El se vor lăuda."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Căci așa zice Domnul către oamenii lui Iuda și către Ierusalim: Arați-vă un ogor nou și nu semănați printre spini!"
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Tăiați-vă împrejur pentru Domnul, îndepărtați prepuțul inimii voastre, oameni ai lui Iuda și locuitori ai Ierusalimului, ca nu cumva mânia Mea să iasă ca un foc, să ardă și să nu fie cine s-o stingă, din pricina răutății faptelor voastre!"
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Vestiți în Iuda, dați de știre în Ierusalim, spuneți și sunați din trâmbiță în țară! Strigați cu glas tare și ziceți: Adunați-vă! Să mergem în cetățile întărite!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Ridicați un semn spre Sion! Fugiți! Nu vă opriți! Căci Eu aduc o nenorocire de la miazănoapte, un mare dezastru!"
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Leul s-a suit din desimea lui, nimicitorul neamurilor a pornit, a ieșit din locul lui ca să facă din țara ta o pustietate; cetățile tale vor fi distruse și depopulate."
  }
]
