[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "A tak nás bolo všetkých na lodi dvesto sedemdesiatšesť duší."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "Nasýtiac sa teda, uľahčili loď vyhadzovaním obilia do mora."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "A keď nastal deň, nepoznali zem, ale zbadali zátoku, ktorá mala breh, a radili sa, či by mohli loď do nej zatlačiť."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "A spustiac kotvy, nechali ich v mori a uvoľniac povrazy kormidiel a vztýčiac predný plachtu, niesli sa k brehu."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "Keď ale prišli na miesto, kde sa spájali dve moria, uviazli na plytčine. A predná časť lode sa zabodla a zostala nehybná, zadná časť sa však rozbíjá silou vĺn."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "A vojaci sa radili, aby povraždili väzňov, aby nikto neuplával."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Ale stotník, chcúc zachrániť Pavla, zabránil im v ich úmysle a rozkázal tým, ktorí vedeli plávať, aby prví skočili do mora a vyšli na zem,"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "a ostatní, niektorí na doskách, niektorí na zvyškoch lode. A tak sa stalo, že sa všetci zachránili na zem."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "A keď sme boli zachránení, dozvedeli sme sa, že ostrov sa volá Malta."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "A domorodci nám preukázali nemalú lásku. Zapálili oheň a prijali nás všetkých, lebo prišiel dážď a bola zima."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Keď Pavol nazbieral náruč dreva a kládol ho na oheň, vyšla vretenica pred horúčavou a prisadla sa na jeho ruku."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "A keď domorodci videli, že mu visí had na ruke, hovorili jeden druhému: \"Iste je vrah tento človek, ktorého, hoci sa zachránil z mora, spravodlivosť nedovolila žiť."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Ale on striasol hada do ohňa a neucítil nič zlého."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Oni však čakali, že opuchne alebo náhle padne mŕtvy. Ale keď dlho čakali a videli, že sa mu nič zlého nedeje, zmenili názor a hovorili, že je boh."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "A v tých miestach mal majetok knieža ostrova, menom Publius, ktorý nás prijal a pohostinne nás tri dni hostil."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "A stalo sa, že Publiov otec ležal trápený horúčkami a úplavicou. Pavol išiel k nemu, pomodlil sa, vložil naň ruky a uzdravil ho."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Keď sa to stalo, aj ostatní, ktorí mali nemoci na ostrove, prichádzali a boli uzdravení."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Oni nás potom poctili mnohými poctami a pri našom odchode nám naložili všetko, čo sme potrebovali."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "Po troch mesiacoch sme sa plavili na alexandrijskej lodi, ktorá prezimovala na ostrove a mala znak Dioskúrov."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "A prišli sme do Syrakúz a zostali sme tam tri dni."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "Odprevadiac odtiaľ, prišli sme do Rígia. A keď na druhý deň vial južný vietor, prišli sme na druhý deň do Puteoli."
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Tam sme našli bratov, ktorí nás prosili, aby sme u nich zostali sedem dní. A tak sme prišli do Ríma."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "A bratia, keď počuli o nás, vyšli nám v ústrety až na Fórum Appia a Tri hostince. Keď ich Pavol uvidel, poďakoval Bohu a povzbudil sa."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "A keď sme prišli do Ríma, stotník odovzdal väzňov vojvodcovi, ale Pavlovi bolo dovolené bývať osobitne s vojakom, ktorý ho strážil."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "Po troch dňoch zvolal Pavol predných Židov. Keď sa zišli, povedal im: \"Muži, bratia, hoci som neurobil nič proti nášmu ľudu ani proti zvykom otcov, bol som ako väzeň odovzdaný z Jeruzalema do rúk Rimanom,"
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "ktorí, keď ma vypočuli, chceli ma prepustiť, lebo som nespáchal nič, za čo by som si zaslúžil smrť."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Ale keď Židia odporovali, bol som nútený odvolať sa na cisára, nie však preto, že by som chcel obžalovať svoj národ."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Preto som vás požiadal, aby som vás videl a prehovoril k vám, lebo pre nádej Izraela som obkľúčený touto reťazou."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "Oni mu povedali: \"My sme o tebe nedostali žiadne listy z Judska, ani nikto z bratov, ktorí prišli, neohlásil ani nepovedal o tebe nič zlého."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Ale chceme od teba počuť, čo si myslíš, lebo o tejto sekte vieme, že sa jej všade protirečí."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "A určili mu deň a prišli k nemu do bytu vo väčšom počte. On im od rána do večera svedčil o Božom kráľovstve a snažil sa ich presvedčiť o Ježišovi z Mojžišovho zákona i z prorokov."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "A niektorí uverili tomu, čo hovoril, iní však neverili."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "A keď sa navzájom nesúhlasili, rozišli sa. Pavol im však povedal toto jedno slovo: \"Dobre Duch Svätý hovoril skrze proroka Izaiáša k vašim otcom,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Choď k tomuto ľudu a povedz: sluchom budete počuť a nepochopíte a očami budete hľadieť a neuvidíte,"
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "lebo otupelo srdce tohto ľudu a ušami ťažko počujú a svoje oči zavreli, aby azda očami nevideli a ušami nepočuli a srdcom nepochopili a neobrátili sa a ja by som ich neuzdravil."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Nech vám je teda známe, že toto Božie spasenie je poslané pohanom. A oni budú počúvať."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[...]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "Pavol zostal dva roky vo vlastnom prenajatom byte a prijímal všetkých, ktorí k nemu prichádzali,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "hlásajúc Božie kráľovstvo a učiac o Pánovi Ježišovi Kristovi so všetkou smelosťou a bez prekážky."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Pavol, služobník Ježiša Krista, povolaný apoštol, oddelený pre evanjelium Božie,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "ktoré predtým zasľúbil skrze svojich prorokov v svätých Písmach,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "o svojom Synovi, ktorý sa narodil z rodu Dávidovho podľa tela,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "ktorý bol ustanovený Synom Božím v moci podľa Ducha svätosti zmŕtvychvstaním Ježiša Krista, nášho Pána,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "skrze ktorého sme prijali milosť a apoštolát, aby sme pre jeho meno viedli k poslušnosti vo viere všetky národy,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "medzi ktorými ste aj vy, povolaní Ježiša Krista,"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "všetkým, ktorí sú v Ríme, milovaným Božím, povolaným svätým: Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Predovšetkým ďakujem svojmu Bohu skrze Ježiša Krista za vás všetkých, že sa vaša viera hlása po celom svete."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Lebo mi je Boh svedkom, ktorému slúžim duchom vo svojom evanjeliu o jeho Synovi, že bez prestania spomínam na vás,"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "ustavične prosím vo svojich modlitbách, aby som konečne mal šťastnú cestu, ak to bude vôľa Božia, prísť k vám."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Lebo túžim vás vidieť, aby som vám udelil nejaký duchovný dar, aby ste boli utvrdení,"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "to jest, aby sme sa navzájom povzbudili vašou i mojou vierou."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Nechcem, bratia, aby ste nevedeli, že som si často predsavzal prísť k vám, ale až doteraz som bol zadržaný, aby som mal nejaký úžitok aj medzi vami, ako aj medzi ostatnými národmi."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Dlžníkom som Grékom i barbarom, múdrym i nemúdrym."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "Takže, pokiaľ je to na mne, som pripravený hlásať evanjelium aj vám, ktorí ste v Ríme."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Lebo sa nehanbím za evanjelium Kristovo, lebo je mocou Božou na spasenie každému, kto verí, najprv Židovi, potom Grékovi."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Lebo sa v ňom zjavuje spravodlivosť Božia z viery do viery, ako je napísané: \"Spravodlivý bude žiť z viery."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "Lebo sa zjavuje hnev Boží z neba proti každej bezbožnosti a nespravodlivosti ľudí, ktorí nespravodlivosťou zadržujú pravdu,"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "pretože to, čo sa dá poznať o Bohu, je im zjavné, lebo im to Boh zjavil."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Lebo jeho večná moc a božstvo, ktoré sú neviditeľné, sú viditeľné od stvorenia sveta, keď ich poznávame zo stvorených vecí, takže sú bez výhovorky,"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "pretože poznali Boha, neoslavovali ho ako Boha ani mu neďakovali, ale zmárnili sa vo svojich myšlienkach a ich nerozumné srdce sa zatmelo."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Hovoriac, že sú múdri, stali sa hlúpymi,"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "a zamenili slávu neporušiteľného Boha za podobu obrazu porušiteľného človeka, vtákov, štvornožcov a plazov."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Preto ich Boh vydal podľa žiadostí ich srdca do nečistoty, aby zneuctievali svoje telá medzi sebou,"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "ktorí zamenili pravdu Božiu za lož a ctili a slúžili stvoreniu miesto Stvoriteľa, ktorý je zvelebený naveky. Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Preto ich Boh vydal hanebným vášňam, lebo ich ženy zamenili prirodzený styk za styk proti prírode,"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "podobne aj muži zanechali prirodzený styk so ženou a rozpálili sa vo svojej žiadosti jeden k druhému, pášuc hanebnosť muži s mužmi a prijímajúc na sebe zaslúženú odplatu za svoju zvrátenosť."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "A pretože si nevážili poznanie Boha, vydal ich Boh mysli bez súdu, aby robili to, čo sa nepatrí,"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "naplnení každou nespravodlivosťou, smilstvom, zlobou, chamtivosťou, zlosťou, plní závisti, vraždy, sváru, podvodu, zlomyseľnosti, šepkármi,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "ohováračmi, nenávistníkmi Boha, potupnými, pyšnými, chvastavými, vynaliezavými v zlom, neposlušnými voči rodičom,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "nerozumnými, nedodržiavajúcimi zmluvy, bez lásky, neľútostnými,"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "ktorí, hoci poznajú rozsudok Boží, že tí, ktorí také veci robia, zasluhujú smrť, nielenže ich robia, ale aj schvaľujú tých, ktorí ich robia."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Preto si bez výhovorky, človeče, každý, kto súdiš. Lebo v tom, v čom súdiš iného, odsudzuješ sám seba, lebo robíš to isté, ty, ktorý súdiš,"
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "vieme, že rozsudok Boží je podľa pravdy proti tým, ktorí robia také veci."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "Myslíš si, človeče, ty, ktorý súdiš tých, ktorí robia také veci, a sám ich robíš, že ujdeš rozsudku Božiemu?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Alebo pohŕdaš bohatstvom jeho dobroty, trpezlivosti a zhovievavosti, nepoznávajúc, že dobrota Božia ťa vedie k pokániu?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Ale pre svoju tvrdosť a nekajúce srdce si zhromažďuješ hnev na deň hnevu a zjavenia spravodlivého súdu Božieho,"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "ktorý odplatí každému podľa jeho skutkov:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "tým, ktorí vytrvalosťou v dobrých skutkoch hľadajú slávu, česť a neporušiteľnosť, život večný,"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "tým však, ktorí sú hašteriví a neposlúchajú pravdu, ale poslúchajú neprávosť, hnev a rozhorčenie."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Súženie a úzkosť na každú dušu človeka, ktorý koná zlo, najprv Žida, potom Gréka;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "sláva, česť a pokoj každému, kto činí dobro, najprv Židovi, potom Grékovi;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "lebo u Boha niet uprednostňovania osôb."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Veď všetci, čo zhrešili bez Zákona, bez Zákona aj zahynú, a všetci, čo zhrešili pod Zákonom, budú súdení podľa Zákona;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "lebo nie poslucháči Zákona sú spravodliví pred Bohom, ale vykonávatelia Zákona budú ospravedlnení."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "Lebo keď pohania, ktorí nemajú Zákon, od prírody konajú, čo Zákon vyžaduje, hoci nemajú Zákon, sami sebe sú zákonom,"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "a dokazujú, že majú požiadavky Zákona vpísané vo svojich srdciach, ako im dosvedčuje aj ich svedomie, a ich myšlienky sa navzájom obviňujú alebo obhajujú..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "v deň, keď Boh bude súdiť tajné myšlienky ľudí podľa môjho evanjelia skrze Krista Ježiša."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Ak sa ty nazývaš Židom, spoliehaš sa na Zákon, honosíš sa Bohom,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "poznáš Jeho vôľu, rozlišuješ, čo je lepšie, pretože si poučený zo Zákona,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "a si presvedčený, že si vodca slepých, svetlo tých, čo sú v tme,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "vychovávateľ nerozumných, učiteľ nedospelých, lebo máš v Zákone stelesnené poznanie a pravdu..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "tak prečo ty, čo učíš iných, sám seba neučíš? Hlásajúc, aby sa nekradlo, kradneš?"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Zakazuješ cudzoložstvo, a cudzoložíš? Odvraciaš sa od modiel, a okrádaš chrámy?"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Ty, čo sa honosíš Zákonom, prestupovaním Zákona zneuctievaš Boha?"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "Veď pre vás sa pohania rúhajú Božiemu menu, ako je napísané."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "Obriezka je užitočná, ak zachovávaš Zákon, ale ak prestupuješ Zákon, tvoja obriezka sa stala neobriezkou."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Ak teda neobrezaný zachováva požiadavky Zákona, nebude sa jeho neobriezka pokladať za obriezku?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "A ten, čo je telesne neobrezaný, ale plní Zákon, bude súdiť teba, ktorý máš písaný Zákon a obriezku, ale prestupuješ Zákon."
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Lebo Židom nie je ten, kto je ním navonok, ani obriezka nie je tá, ktorá je navonok na tele,"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "ale Židom je ten, kto je ním vnútri, a obriezkou je obriezka srdca, v Duchu, nie v litere. Taký má chválu nie od ľudí, ale od Boha."
  }
]
