[
  {
    "i": 200,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 17,
    "t": "Všetky zvieratá, ktoré sú s tebou, všetko telo, vtáctvo, dobytok a všetko, čo sa plazí po zemi, vyveď so sebou: nech sa hemžia na zemi, nech sú plodné a rozmnožujú sa na zemi."
  },
  {
    "i": 201,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 18,
    "t": "Noe vyšiel so svojimi synmi, svojou ženou a ženami svojich synov;"
  },
  {
    "i": 202,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 19,
    "t": "a všetka divá zver, všetok dobytok, všetko vtáctvo, všetko plazivé sa po zemi vyšlo z korábu, druh za druhom."
  },
  {
    "i": 203,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 20,
    "t": "Noe postavil oltár Hospodinovi, vzal zo všetkých čistých zvierat a zo všetkých čistých vtákov a obetoval zápalné obete na oltári."
  },
  {
    "i": 204,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 21,
    "t": "Hospodin ovoňal príjemnú vôňu a povedal si v srdci: \"Už nikdy neprekľajem zem pre človeka, lebo zmýšľanie ľudského srdca je zlé od jeho mladosti, už nikdy nebijem všetko živé, ako som urobil."
  },
  {
    "i": 205,
    "b": 0,
    "c": 108,
    "r": 108,
    "o": 22,
    "t": "Dokiaľ bude trvať zem, siatie a žatva, chlad a horúčava, leto a zima, deň a noc neprestanú."
  },
  {
    "i": 206,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 1,
    "t": "Boh požehnal Noema a jeho synov a povedal im: \"Ploďte sa, množte sa a naplňte zem."
  },
  {
    "i": 207,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 2,
    "t": "Nech je vám bázeň a hrôza pred všetkými zvieratami na zemi a pred všetkým vtáctvom nebeským, ako aj pred všetkým, čo sa plazí po zemi, a pred všetkými rybami morskými: do vašich rúk sú vydané."
  },
  {
    "i": 208,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 3,
    "t": "Všetko, čo sa hýbe a má život, nech vám slúži za pokrm, dávam vám to všetko tak, ako aj zelenú trávu."
  },
  {
    "i": 209,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 4,
    "t": "Len mäso s jeho dušou, to jest s krvou, nebudete jesť."
  },
  {
    "i": 210,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 5,
    "t": "Ale budem vyžadovať krv každého z vás. Budem ju vyžadovať od všetkých zvierat a od človeka, od ľudí navzájom, budem vyžadovať dušu človeka."
  },
  {
    "i": 211,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 6,
    "t": "\"Kto prelieva krv človeka, človekom bude jeho krv preliata. Lebo na Boží obraz bol človek stvorený."
  },
  {
    "i": 212,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 7,
    "t": "Vy sa ploďte, množte sa, hemžite sa na zemi a panujte nad ňou."
  },
  {
    "i": 213,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 8,
    "t": "Boh hovoril takto k Noemovi a jeho synom:"
  },
  {
    "i": 214,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 9,
    "t": "\"Hľa, uzatváram svoju zmluvu s vami a s vašimi potomkami po vás,"
  },
  {
    "i": 215,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 10,
    "t": "a so všetkými živými bytosťami, ktoré sú s vami: s vtáctvom, dobytkom, všetkou divou zverou s vami, skrátka so všetkým, čo vyšlo z korábu, so všetkými zvieratami zeme."
  },
  {
    "i": 216,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 11,
    "t": "Uzatváram s vami svoju zmluvu: všetko živé už nebude zničené vodami potopy, už nebude potopa na spustošenie zeme."
  },
  {
    "i": 217,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 12,
    "t": "A Boh riekol: \"Toto je znamenie zmluvy, ktorú uzatváram medzi mnou a vami a všetkými živými bytosťami, ktoré sú s vami, pre budúce pokolenia:"
  },
  {
    "i": 218,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 13,
    "t": "položím svoju dúhu do oblaku a bude znamením zmluvy medzi mnou a zemou."
  },
  {
    "i": 219,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 14,
    "t": "Keď zhromaždím oblaky nad zemou a v oblaku sa zjaví dúha,"
  },
  {
    "i": 220,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 15,
    "t": "spomeniem si na zmluvu, ktorá je medzi mnou a vami a všetkými živými bytosťami, skrátka všetkým telom, a vody sa už nestanú potopou na zničenie každého tela."
  },
  {
    "i": 221,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 16,
    "t": "Keď bude dúha v oblaku, uvidím ju a spomeniem si na večnú zmluvu, ktorá je medzi Bohom a všetkými živými bytosťami, skrátka všetkým telom, ktoré je na zemi."
  },
  {
    "i": 222,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 17,
    "t": "Boh povedal Noemovi: \"Toto je znamenie zmluvy, ktorú uzatváram medzi mnou a všetkým telom, ktoré je na zemi."
  },
  {
    "i": 223,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 18,
    "t": "Synovia Noema, ktorí vyšli z korábu, boli Sem, Cham a Jafet; Cham je otcom Kanaána."
  },
  {
    "i": 224,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 19,
    "t": "Títo traja boli synovia Noema a z nich sa rozniesol ľud po celej zemi."
  },
  {
    "i": 225,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 20,
    "t": "Noe, roľník, začal pestovať vinič."
  },
  {
    "i": 226,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 21,
    "t": "Keď sa napil vína, opil sa a obnažil sa vo vnútri svojho stanu."
  },
  {
    "i": 227,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 22,
    "t": "Cham, otec Kanaána, videl nahotu svojho otca a upozornil na to svojich dvoch bratov vonku."
  },
  {
    "i": 228,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 23,
    "t": "Ale Sem a Jafet vzali plášť, položili si ho obaja na plece a kráčajúc pozadu prikryli nahotu svojho otca; ich tváre boli obrátené dozadu a nevideli nahotu svojho otca."
  },
  {
    "i": 229,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 24,
    "t": "Keď sa Noe prebudil zo svojej opitosti, dozvedel sa, čo mu urobil jeho najmladší syn."
  },
  {
    "i": 230,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 25,
    "t": "A povedal: \"Nech je prekliaty Kanaán! Nech je pre svojich bratov posledným z otrokov!"
  },
  {
    "i": 231,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 26,
    "t": "Povedal aj: \"Nech je zvelebený Hospodin, Boh Semov, a nech je Kanaán jeho otrokom!"
  },
  {
    "i": 232,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 27,
    "t": "Nech Boh rozšíri Jafeta, nech býva v stanoch Semových a nech je Kanaán jeho otrokom!"
  },
  {
    "i": 233,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 28,
    "t": "Po potope žil Noe tristo päťdesiat rokov."
  },
  {
    "i": 234,
    "b": 0,
    "c": 109,
    "r": 109,
    "o": 29,
    "t": "Celý vek Noema bol deväťsto päťdesiat rokov, potom zomrel."
  },
  {
    "i": 235,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 1,
    "t": "Toto je rodokmeň synov Noema, Sema, Chama a Jafeta, ktorým sa narodili synovia po potope:"
  },
  {
    "i": 236,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 2,
    "t": "Synovia Jafeta: Gomer, Magog, Médovia, Javán, Tubal, Mošek, Tiras."
  },
  {
    "i": 237,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 3,
    "t": "Synovia Gomera: Aškenáz, Rifát, Togarma."
  },
  {
    "i": 238,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 4,
    "t": "Synovia Javána: Eliša, Taršiš, Kittimovia, Danánci."
  },
  {
    "i": 239,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 5,
    "t": "Z nich sa rozšírili národy po ostrovoch. Toto boli synovia Jafeta, podľa svojich krajín a každý podľa svojho jazyka, podľa svojich rodov a podľa svojich národov."
  },
  {
    "i": 240,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 6,
    "t": "Synovia Chama: Kúš, Micrajim, Put, Kanaán."
  },
  {
    "i": 241,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 7,
    "t": "Synovia Kúša: Séba, Havila, Sabta, Ráma, Sabteka. Synovia Rámu: Šéba, Dedán."
  },
  {
    "i": 242,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 8,
    "t": "Kúš splodil Nimróda, ktorý bol prvým mocnárom na zemi."
  },
  {
    "i": 243,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 9,
    "t": "Bol to udatný lovec pred Hospodinom, a preto sa hovorí: \"Ako Nimród, udatný lovec pred Hospodinom."
  },
  {
    "i": 244,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 10,
    "t": "Opory jeho kráľovstva boli Bábel, Erek a Akkad, mestá, ktoré sú všetky v krajine Šineár."
  },
  {
    "i": 245,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 11,
    "t": "Z tejto krajiny vyšiel Aššur a vystaval Ninive, Rehobot-Ir, Kalach,"
  },
  {
    "i": 246,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 12,
    "t": "a Resen medzi Ninive a Kalach (to je to veľké mesto)."
  },
  {
    "i": 247,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 13,
    "t": "Micrajim splodil ľudí z Lúdu, Anamu, Lehabu, Naftuchu,"
  },
  {
    "i": 248,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 14,
    "t": "Patrosu, Kasluchu a Kaftoru, odkiaľ vyšli Filištínci."
  },
  {
    "i": 249,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 15,
    "t": "Kanaán splodil Sidóna, svojho prvorodeného, potom Héta,"
  },
  {
    "i": 250,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 16,
    "t": "a Jebuzejca, Amorejca, Girgašejca,"
  },
  {
    "i": 251,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 17,
    "t": "Hivvijca, Arkijca, Sinejca,"
  },
  {
    "i": 252,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 18,
    "t": "Arvadijca, Cemarijca, Hamatijca; potom sa rozptýlili kanaánske rody."
  },
  {
    "i": 253,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 19,
    "t": "Hranica Kanaáncov viedla od Sidóna smerom ku Geraru až po Gazu, potom smerom k Sodome, Gomore, Adme a Cebojimu a až po Léšu."
  },
  {
    "i": 254,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 20,
    "t": "Toto boli synovia Chama, podľa svojich rodov a svojich jazykov, podľa svojich krajín a svojich národov."
  },
  {
    "i": 255,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 21,
    "t": "Potomstvo sa narodilo aj Semovi, predkovi všetkých Eberových synov a staršiemu bratovi Jafeta."
  },
  {
    "i": 256,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 22,
    "t": "Synovia Sema: Elam, Aššur, Arpakšad, Lúd, Aram."
  },
  {
    "i": 257,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 23,
    "t": "Synovia Arámu: Úc, Chul, Géter a Maš."
  },
  {
    "i": 258,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 24,
    "t": "Arpakšad splodil Šélacha a Šélach splodil Ebera."
  },
  {
    "i": 259,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 25,
    "t": "Eberovi sa narodili dvaja synovia: prvý sa volal Péleg, lebo za jeho čias bola zem rozdelená, a jeho brat sa volal Joktán."
  },
  {
    "i": 260,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 26,
    "t": "Joktán splodil Almodada, Šélefa, Chaccarmaveta, Jeracha,"
  },
  {
    "i": 261,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 27,
    "t": "Hadorama, Uzala, Diklu,"
  },
  {
    "i": 262,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 28,
    "t": "Obala, Abimaéla, Šébu,"
  },
  {
    "i": 263,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 29,
    "t": "Ofira, Havilu, Jobaba; všetci títo sú synovia Joktána."
  },
  {
    "i": 264,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 30,
    "t": "Bývali od Méše smerom k Sefaru, vrchu Východu."
  },
  {
    "i": 265,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 31,
    "t": "Toto boli synovia Sema, podľa svojich rodov a svojich jazykov, podľa svojich krajín a svojich národov."
  },
  {
    "i": 266,
    "b": 0,
    "c": 110,
    "r": 110,
    "o": 32,
    "t": "Toto boli rody potomkov Noema, podľa ich rodov a podľa ich národov. Z nich sa rozšírili národy po zemi po potope."
  },
  {
    "i": 267,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 1,
    "t": "Celý svet používal jeden jazyk a rovnaké slová."
  },
  {
    "i": 268,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 2,
    "t": "Keď sa ľudia presúvali na východ, našli údolie v krajine Šineár a usadili sa tam."
  },
  {
    "i": 269,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 3,
    "t": "Povedali si navzájom: \"Poďme! Vyrábajme tehly a vypaľujme ich ohňom!\" Tehla im slúžila namiesto kameňa a asfalt im slúžil namiesto malty."
  },
  {
    "i": 270,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 4,
    "t": "Povedali: \"Poďme! Postavme si mesto a vežu, ktorej vrchol preniká do neba! Urobme si meno a nerozptýľme sa po celej zemi!"
  },
  {
    "i": 271,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 5,
    "t": "Ale Hospodin zostúpil, aby videl mesto a vežu, ktorú ľudia postavili."
  },
  {
    "i": 272,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 6,
    "t": "A Hospodin povedal: \"Hľa, všetci tvoria jeden ľud a hovoria jedným jazykom, a toto je začiatok ich podnikania! Teraz im žiadny zámer nebude nedosiahnuteľný."
  },
  {
    "i": 273,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 7,
    "t": "Poďme! Zostúpme! A tam zmäťme ich jazyk, aby sa už navzájom nerozumeli."
  },
  {
    "i": 274,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 8,
    "t": "Hospodin ich odtiaľ rozptýlil po celej zemi a prestali stavať mesto."
  },
  {
    "i": 275,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 9,
    "t": "Preto ho nazvali Bábel, lebo tam Hospodin zmiatol jazyk všetkých obyvateľov zeme a odtiaľ ich rozptýlil po celej zemi."
  },
  {
    "i": 276,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 10,
    "t": "Toto je rodokmeň Sema: Keď mal Sem sto rokov, splodil Arpakšada, dva roky po potope."
  },
  {
    "i": 277,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 11,
    "t": "Po narodení Arpakšada žil Sem päťsto rokov a splodil synov a dcéry."
  },
  {
    "i": 278,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 12,
    "t": "Keď mal Arpakšad rokov, splodil Šélacha."
  },
  {
    "i": 279,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 13,
    "t": "Po narodení Šélacha žil Arpakšad rokov a splodil synov a dcéry."
  },
  {
    "i": 280,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 14,
    "t": "Keď mal Šélach tridsať rokov, splodil Ébera."
  },
  {
    "i": 281,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 15,
    "t": "Po splodení Ébera žil Šélach rokov a splodil synov a dcéry."
  },
  {
    "i": 282,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 16,
    "t": "Keď mal Éber tridsaťštyri rokov, splodil Pélega."
  },
  {
    "i": 283,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 17,
    "t": "Po splodení Pélega žil Éber štyristo tridsať rokov a splodil synov a dcéry."
  },
  {
    "i": 284,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 18,
    "t": "Keď mal Péleg tridsať rokov, splodil Réua."
  },
  {
    "i": 285,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 19,
    "t": "Po splodení Réua žil Péleg rokov a splodil synov a dcéry."
  },
  {
    "i": 286,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 20,
    "t": "Keď mal Réu tridsaťdva rokov, splodil Serúga."
  },
  {
    "i": 287,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 21,
    "t": "Po splodení Serúga žil Réu rokov a splodil synov a dcéry."
  },
  {
    "i": 288,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 22,
    "t": "Keď mal Serúg tridsať rokov, splodil Náchora."
  },
  {
    "i": 289,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 23,
    "t": "Po splodení Náchora žil Serúg dvesto rokov a splodil synov a dcéry."
  },
  {
    "i": 290,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 24,
    "t": "Keď mal Náchor dvadsaťdeväť rokov, splodil Teracha."
  },
  {
    "i": 291,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 25,
    "t": "Po splodení Teracha žil Náchor rokov a splodil synov a dcéry."
  },
  {
    "i": 292,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 26,
    "t": "Keď mal Terach sedemdesiat rokov, splodil Abrama, Náchora a Hárana."
  },
  {
    "i": 293,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 27,
    "t": "Toto sú potomkovia Teracha: Terach splodil Abrama, Náchora a Hárana. Hárán splodil Lóta."
  },
  {
    "i": 294,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 28,
    "t": "Hárán zomrel pred svojím otcom Terachom vo svojej rodnej krajine, v Ure Chaldejskom."
  },
  {
    "i": 295,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 29,
    "t": "Abram a Náchor sa oženili: Abramova manželka sa volala Sarai; Náchorova manželka sa volala Milka, dcéra Hárana, ktorý bol otcom Milky a Jiská."
  },
  {
    "i": 296,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 30,
    "t": "Sarai však bola neplodná: nemala dieťa."
  },
  {
    "i": 297,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 31,
    "t": "Terach vzal svojho syna Abrama, svojho vnuka Lóta, syna Hárana, a svoju nevestu Sarai, Abramovu manželku. Vyviedol ich z Uru Chaldejského, aby išli do krajiny Kanaán, ale keď prišli do Hárana, usadili sa tam."
  },
  {
    "i": 298,
    "b": 0,
    "c": 111,
    "r": 111,
    "o": 32,
    "t": "Dĺžka života Teracha bola rokov, a zomrel v Hárane."
  },
  {
    "i": 299,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 1,
    "t": "Jahve riekol Abramovi: \"Opusť svoju krajinu, svoju rodinu a dom svojho otca, a choď do krajiny, ktorú ti ukážem."
  }
]
