[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Adapun kaum-kaum bani Kehat, yaitu orang Lewi yang masih tinggal dari antara bani Kehat, maka kota-kota undian mereka adalah dari suku Efraim."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Kepada mereka diberikan Sikhem, yaitu kota perlindungan bagi pembunuh, beserta tanah penggembalaan sekelilingnya, di pegunungan Efraim, juga Gezer beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Kibzaim beserta tanah penggembalaan sekelilingnya, dan Bet-Horon beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Dari suku Dan, Elteke beserta tanah penggembalaan sekelilingnya, Gibeton beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Ayalon beserta tanah penggembalaan sekelilingnya, dan Gat-Rimon beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Dari suku Manasye yang setengah itu, Taanakh beserta tanah penggembalaan sekelilingnya, dan Yibleam beserta tanah penggembalaan sekelilingnya: dua kota."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Jumlah: sepuluh kota beserta tanah penggembalaan sekelilingnya bagi kaum-kaum yang masih tinggal dari antara bani Kehat."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Kepada bani Gerson, dari kaum-kaum Lewi, diberikan, dari suku Manasye yang setengah itu, Golan di Basan, yaitu kota perlindungan bagi pembunuh, dan Asytarot, beserta tanah penggembalaan sekelilingnya: dua kota."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Dari suku Isakhar, Kisyon beserta tanah penggembalaan sekelilingnya, Daberat beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Yarmut beserta tanah penggembalaan sekelilingnya, dan En-Ganim beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Dari suku Asyer, Misyeal beserta tanah penggembalaan sekelilingnya, Abdon beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helkat beserta tanah penggembalaan sekelilingnya, dan Rehob beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Dari suku Naftali, Kedes di Galilea, yaitu kota perlindungan bagi pembunuh, beserta tanah penggembalaan sekelilingnya, Hamot-Dor beserta tanah penggembalaan sekelilingnya, dan Kartan beserta tanah penggembalaan sekelilingnya: tiga kota."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Jumlah kota bani Gerson menurut kaum-kaum mereka: tiga belas kota beserta tanah penggembalaan sekelilingnya."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Kepada kaum bani Merari, yaitu sisa orang Lewi, diberikan dari suku Zebulon, Yokneam beserta tanah penggembalaan sekelilingnya, Karta beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimon beserta tanah penggembalaan sekelilingnya, dan Nahalal beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Di seberang sungai Yordan dekat Yerikho, dari suku Ruben, Bezer di padang gurun, di dataran tinggi, yaitu kota perlindungan bagi pembunuh, beserta tanah penggembalaan sekelilingnya, Yahaz beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Kedemot beserta tanah penggembalaan sekelilingnya, dan Mefaat beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Dari suku Gad, Ramot di Gilead, yaitu kota perlindungan bagi pembunuh, beserta tanah penggembalaan sekelilingnya, Mahanaim beserta tanah penggembalaan sekelilingnya,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbon beserta tanah penggembalaan sekelilingnya, dan Yazer beserta tanah penggembalaan sekelilingnya: empat kota."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Jumlah kota yang menjadi undian bani Merari menurut kaum-kaum mereka, yaitu sisa kaum Lewi: dua belas kota."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Jumlah seluruh kota orang Lewi di tengah-tengah tanah milik orang Israel adalah empat puluh delapan kota beserta tanah penggembalaan sekelilingnya."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Kota-kota itu masing-masing meliputi kota itu sendiri dan tanah penggembalaan sekelilingnya. Demikianlah halnya dengan semua kota itu."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Demikianlah TUHAN memberikan kepada orang Israel seluruh tanah yang dijanjikan-Nya dengan sumpah kepada nenek moyang mereka. Mereka mendudukinya dan menetap di sana."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "TUHAN mengaruniakan keamanan di segala penjuru, tepat seperti yang dijanjikan-Nya dengan sumpah kepada nenek moyang mereka. Tidak seorang pun dari antara semua musuh mereka yang dapat bertahan menghadapi mereka. TUHAN menyerahkan semua musuh mereka ke dalam tangan mereka."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Dari segala janji yang diucapkan TUHAN kepada kaum Israel, tidak ada satu pun yang tidak ditepati. Semuanya terwujud."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Pada waktu itu Yosua memanggil kaum Ruben, kaum Gad, dan suku Manasye yang setengah itu"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "dan berkata kepada mereka, \"Kamu telah melakukan segala yang diperintahkan Musa, hamba TUHAN itu, kepadamu, dan kamu telah mendengarkan perkataanku setiap kali aku memberikan perintah kepadamu."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Kamu tidak meninggalkan saudara-saudaramu, dari sejak dahulu sampai hari ini, dan kamu telah memelihara perintah TUHAN, Allahmu."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Sekarang TUHAN, Allahmu, telah memberikan istirahat kepada saudara-saudaramu, seperti yang dijanjikan-Nya kepada mereka. Oleh karena itu, kembalilah ke kemahmu, ke negeri tempat kamu menetap, yang diberikan Musa, hamba TUHAN itu, kepadamu di seberang sungai Yordan."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Hanya, perhatikanlah dengan sungguh-sungguh untuk melakukan perintah dan hukum yang diperintahkan Musa, hamba TUHAN itu, kepadamu: untuk mengasihi TUHAN, Allahmu, untuk senantiasa mengikuti jalan-jalan-Nya, untuk memelihara perintah-perintah-Nya, untuk berpaut kepada-Nya, dan untuk melayani Dia dengan segenap hatimu dan dengan segenap jiwamu."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Yosua memberkati mereka dan menyuruh mereka pergi; maka pergilah mereka ke kemah mereka."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Musa telah memberikan kepada separuh suku Manasye suatu wilayah di Basan; kepada separuh yang lain Yosua memberikan wilayah lain di tengah-tengah saudara-saudara mereka, di tepi barat sungai Yordan. Ketika ia menyuruh mereka pulang ke kemah mereka, Yosua memberkati mereka"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "dan berkata kepada mereka, \"Kamu akan kembali ke kemahmu dengan kekayaan yang besar, ternak yang berlimpah, perak, emas, perunggu, besi, dan pakaian dalam jumlah yang sangat besar; bagikanlah dengan saudara-saudaramu jarahan dari musuhmu."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Bani Ruben dan bani Gad kembali bersama separuh suku Manasye dan meninggalkan orang Israel di Silo, di tanah Kanaan, untuk pergi ke tanah Gilead, tempat mereka menetap, sesuai dengan perintah TUHAN yang disampaikan melalui Musa."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Ketika mereka tiba di lingkaran-lingkaran batu di sungai Yordan, yang ada di tanah Kanaan, bani Ruben, bani Gad, dan separuh suku Manasye mendirikan di sana sebuah mezbah di tepi sungai Yordan, sebuah mezbah yang tampak besar."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Hal itu sampai ke telinga orang Israel. Dikatakan, \"Lihatlah, bani Ruben, bani Gad, dan separuh suku Manasye telah membangun mezbah ini, di sisi tanah Kanaan, di dekat lingkaran-lingkaran batu di sungai Yordan, di tepi orang Israel."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Mendengar berita itu, seluruh umat Israel berkumpul di Silo untuk maju melawan mereka dan berperang melawan mereka."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "Orang Israel mengutus kepada bani Ruben, bani Gad, dan separuh suku Manasye, ke tanah Gilead, imam Pinehas, anak Eleazar,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "dan bersamanya sepuluh pemimpin, seorang pemimpin per keluarga untuk setiap suku Israel, masing-masing adalah kepala keluarganya di antara kaum-kaum Israel."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "Setibanya di antara bani Ruben, di antara bani Gad, dan di antara separuh suku Manasye di tanah Gilead, mereka berkata kepada mereka,"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Demikianlah kata seluruh umat TUHAN: Apa artinya pengkhianatan ini yang telah kamu lakukan terhadap Allah Israel, dengan berbalik hari ini dari TUHAN dan membangun bagimu sebuah mezbah, yang hari ini merupakan pemberontakan terhadap TUHAN?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "\"Apakah tidak cukup bagi kita kejahatan Peor, yang belum berhasil kita sucikan diri sampai sekarang, meskipun tulah telah menimpa seluruh umat TUHAN?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Sekarang kamu berbalik dari TUHAN, dan karena hari ini kamu memberontak terhadap TUHAN, besok murka-Nya akan menyala terhadap seluruh umat Israel."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "\"Apakah tanah tempat kamu menetap itu najis? Menyeberanglah ke tanah tempat TUHAN menetap, tempat kediaman-Nya didirikan, dan menetaplah di antara kami. Tetapi jangan memberontak terhadap TUHAN dan jangan menyeret kami ke dalam pemberontakanmu dengan membangun bagimu sebuah mezbah saingan dari mezbah TUHAN, Allah kita."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Ketika Akhan, anak Zerah, berkhianat dalam hal barang-barang yang dikhususkan, bukankah Murka itu menimpa seluruh umat Israel, meskipun ia hanya seorang diri? Bukankah ia harus mati karena kejahatannya?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Bani Ruben, bani Gad, dan separuh suku Manasye, angkat bicara dan menjawab para kepala kaum Israel,"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"Allah segala allah, TUHAN, Allah segala allah, TUHAN tahu benar, dan Israel harus tahu: jika ada di pihak kami pemberontakan atau pengkhianatan terhadap TUHAN, biarlah Ia menolak untuk menyelamatkan kami hari ini,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "dan jika kami telah membangun sebuah mezbah untuk berbalik dari TUHAN dan untuk mempersembahkan di atasnya korban bakaran dan persembahan sajian, atau untuk mempersembahkan di sana korban persekutuan, biarlah TUHAN menuntut pertanggungjawaban!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Sesungguhnya, karena suatu kekhawatiran yang beralasan kami bertindak demikian: Besok, anak-anakmu mungkin akan berkata kepada anak-anak kami: Apa persamaan antara kamu dan TUHAN, Allah Israel?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Bukankah TUHAN telah menempatkan sungai Yordan sebagai batas antara kami dan kamu, bani Ruben dan bani Gad? Kamu tidak memiliki bagian pada TUHAN. Dengan demikian, anak-anakmu akan menyebabkan anak-anak kami berhenti takut akan TUHAN."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "\"Oleh karena itu, kami berkata: Mari kita membangun mezbah ini, yang tidak ditujukan untuk korban bakaran atau korban-korban lainnya,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "tetapi untuk menjadi saksi antara kami dan kamu dan antara keturunan kami setelah kami, yang membuktikan bahwa ibadah kepada TUHAN dirayakan dengan korban bakaran, korban-korban, dan korban persekutuan kami di hadapan-Nya. Dengan demikian, anak-anakmu tidak akan dapat berkata besok kepada anak-anak kami: Kamu tidak memiliki bagian pada TUHAN!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Dan kami berkata: Seandainya mereka mengatakan hal itu kepada kami sendiri, atau besok kepada keturunan kami, kami akan menjawab: Lihatlah bangunan mezbah TUHAN yang dibuat nenek moyang kami, bukan untuk korban bakaran atau korban-korban lainnya, tetapi sebagai saksi antara kami dan kamu."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Jauhlah dari kami untuk memberontak terhadap TUHAN dan untuk berbalik hari ini dari belakang TUHAN dengan membangun, untuk mempersembahkan di sana korban bakaran, persembahan sajian, atau korban-korban, sebuah mezbah saingan dari mezbah TUHAN, Allah kita, yang didirikan di depan tempat kediaman-Nya!"
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Ketika imam Pinehas, para pemimpin umat, dan para kepala kaum Israel yang menyertainya telah mendengar perkataan yang diucapkan oleh bani Gad, bani Ruben, dan bani Manasye, mereka menyetujuinya."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Lalu imam Pinehas, anak Eleazar, berkata kepada bani Ruben, bani Gad, dan bani Manasye, \"Kami tahu hari ini bahwa TUHAN ada di tengah-tengah kita, karena kamu tidak melakukan pengkhianatan seperti itu terhadap-Nya; sejak itu, kamu telah memelihara orang Israel dari hukuman TUHAN."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "Imam Pinehas, anak Eleazar, dan para pemimpin, setelah meninggalkan bani Ruben dan bani Gad, kembali dari tanah Gilead ke tanah Kanaan, kepada orang Israel yang kepada mereka mereka laporkan jawaban itu."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Hal itu menyenangkan orang Israel; orang Israel mengucap syukur kepada Allah dan tidak lagi berbicara tentang maju melawan mereka untuk berperang melawan mereka dan menghancurkan tanah yang didiami oleh bani Ruben dan bani Gad."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "Bani Ruben dan bani Gad menamai mezbah itu..., \"karena, kata mereka, itu akan menjadi saksi di antara kita bahwa TUHANlah yang adalah Allah."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Adapun, lama sesudah TUHAN telah memberikan istirahat kepada Israel, di tengah-tengah semua musuh yang mengelilinginya—Yosua telah menjadi tua, ia sudah lanjut usia—,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Yosua memanggil seluruh Israel, para tua-tuanya, para pemimpinnya, para hakimnya, dan para panitera, dan berkata kepada mereka, \"Bagiku, aku sudah tua dan lanjut usia;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "bagi kamu, kamu telah melihat segala yang TUHAN telah lakukan karena kamu kepada semua bangsa ini; TUHAN, Allahmulah yang telah berperang bagimu."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Lihatlah, aku telah membuang undi bagimu, sebagai warisan bagi suku-sukumu, bangsa-bangsa yang masih tinggal ini, dan semua bangsa yang telah kubinasakan dari sungai Yordan sampai Laut Besar di sebelah barat."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "TUHAN, Allahmu, sendiri akan menghalau mereka dari depanmu, Ia akan mengusir mereka dari depanmu, dan kamu akan menduduki negeri mereka, seperti yang difirmankan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "\"Oleh karena itu, tunjukkanlah dirimu sangat kuat untuk memelihara dan melakukan segala yang tertulis dalam kitab Taurat Musa tanpa menyimpang darinya ke kanan atau ke kiri,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "tanpa bergaul dengan bangsa-bangsa yang masih ada di sekitarmu. Kamu tidak boleh menyebut nama ilah-ilah mereka, kamu tidak boleh berseru kepada mereka dalam sumpahmu, kamu tidak boleh melayani mereka, dan kamu tidak boleh sujud menyembah mereka."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Sebaliknya, kamu harus berpaut kepada TUHAN, Allahmu, seperti yang telah kamu lakukan sampai hari ini."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "TUHAN telah mengusir dari depanmu bangsa-bangsa yang besar dan kuat, dan tidak seorang pun dapat, sampai sekarang, bertahan menghadapi kamu."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Seorang saja dari antaramu dapat mengejar seribu orang, karena TUHAN, Allahmu sendiri yang berperang bagimu, seperti yang telah difirmankan-Nya kepadamu."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Kamu harus sangat berhati-hati, karena ini menyangkut hidupmu, untuk mengasihi TUHAN, Allahmu."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "\"Tetapi jika kamu berbalik dan bersekutu dengan sisa bangsa-bangsa yang masih ada di sekitarmu, menikah dengan mereka, bergaul dengan mereka dan mereka dengan kamu,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "maka ketahuilah dengan baik bahwa TUHAN, Allahmu, akan berhenti mengusir bangsa-bangsa ini dari depanmu: mereka akan menjadi jaring, perangkap, duri di lambungmu, dan onak di matamu, sampai kamu lenyap dari tanah yang baik ini yang telah diberikan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "\"Lihatlah, aku akan pergi hari ini melalui jalan seluruh bumi. Ketahuilah dengan segenap hatimu dan dengan segenap jiwamu bahwa dari segala janji yang telah diucapkan TUHAN, Allahmu, demi kebaikanmu, tidak ada satu pun yang tidak ditepati: semuanya telah terwujud bagimu, tidak ada satu pun yang tidak ditepati."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "\"Nah! Sama seperti setiap janji yang diucapkan TUHAN, Allahmu, demi kebaikanmu telah terwujud bagimu, demikian pula TUHAN akan mewujudkan terhadapmu segala ancaman-Nya, sampai Ia menghalau kamu dari tanah yang baik ini yang telah diberikan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "\"Jika kamu melanggar perjanjian yang diperintahkan TUHAN, Allahmu, kepadamu, jika kamu pergi melayani ilah-ilah lain, jika kamu sujud menyembah mereka, maka murka TUHAN akan menyala terhadapmu dan kamu akan lenyap dengan cepat dari tanah yang baik yang telah diberikan-Nya kepadamu."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Yosua mengumpulkan semua suku Israel di Sikhem; lalu ia memanggil semua tua-tua Israel, para pemimpinnya, para hakimnya, para paniteranya yang berbaris di hadapan Allah."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Yosua berkata kepada seluruh bangsa, \"Demikianlah firman TUHAN, Allah Israel: Di seberang sungai Efrat dahulu kala nenek moyangmu tinggal, Terah, ayah Abraham dan Nahor, dan mereka melayani ilah-ilah lain."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Lalu Aku mengambil ayahmu Abraham dari seberang sungai Efrat dan Aku menyuruhnya menjelajahi seluruh tanah Kanaan, Aku memperbanyak keturunannya dan Aku memberikan kepadanya Ishak."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "Kepada Ishak, Aku memberikan Yakub dan Esau. Kepada Esau, Aku memberikan sebagai milik pegunungan Seir. Yakub dan anak-anaknya turun ke Mesir."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Kemudian Aku mengutus Musa dan Harun, dan Aku menimpakan tulah atas Mesir, sesuai dengan perbuatan-perbuatan ajaib yang Kulakukan di tengah-tengah mereka; sesudah itu Aku membawa kamu keluar."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Aku membawa nenek moyangmu keluar dari Mesir, dan kamu tiba di laut; lalu orang Mesir mengejar nenek moyangmu dengan kereta dan orang berkuda sampai ke Laut Teberau."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Ketika mereka berseru kepada TUHAN, Ia mengadakan kegelapan di antara kamu dan orang Mesir, dan mendatangkan laut atas mereka, sehingga menutupi mereka. Matamu sendiri telah melihat apa yang Kulakukan di Mesir, dan kamu diam di padang gurun lama waktunya."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Kemudian Aku membawa kamu ke negeri orang Amori, yang diam di seberang sungai Yordan. Mereka berperang melawan kamu, tetapi Aku menyerahkan mereka ke dalam tanganmu, sehingga kamu menduduki negeri mereka, dan Aku memusnahkan mereka dari hadapanmu."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Kemudian bangkitlah Balak bin Zipor, raja Moab, dan berperang melawan Israel. Ia menyuruh memanggil Bileam bin Beor untuk mengutuki kamu."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Tetapi Aku tidak mau mendengarkan Bileam; ia bahkan memberkati kamu, dan Aku melepaskan kamu dari tangannya."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Kamu menyeberangi sungai Yordan dan tiba di Yerikho, lalu penduduk Yerikho berperang melawan kamu, juga orang Amori, orang Feris, orang Kanaan, orang Het, orang Girgasi, orang Hewi, dan orang Yebus, tetapi Aku menyerahkan mereka ke dalam tanganmu."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Aku mendahului kamu dengan mengirimkan tabuhan yang menghalau kedua raja orang Amori itu dari hadapanmu, bukan oleh pedangmu atau panahmu."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Aku telah memberikan kepadamu negeri yang tidak kamu kerjakan, dan kota-kota yang tidak kamu bangun, tetapi kamu diam di situ; kebun-kebun anggur dan kebun-kebun zaitun yang tidak kamu tanami, kamu makan buahnya."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "\"Oleh sebab itu, takutlah akan TUHAN dan beribadahlah kepada-Nya dengan tulus ikhlas dan setia. Jauhkanlah allah-allah yang kepadanya nenek moyangmu beribadah di seberang sungai Efrat dan di Mesir, dan beribadahlah kepada TUHAN."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Tetapi jika kamu menganggap tidak baik untuk beribadah kepada TUHAN, pilihlah pada hari ini kepada siapa kamu akan beribadah; allah-allah yang kepadanya nenek moyangmu beribadah di seberang sungai Efrat, atau allah-allah orang Amori yang negerinya kamu diami ini. Tetapi aku dan seisi rumahku, kami akan beribadah kepada TUHAN!"
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Lalu jawab bangsa itu: \"Jauhlah dari pada kami untuk meninggalkan TUHAN dan beribadah kepada allah lain!"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Sebab TUHAN, Allah kita, Dialah yang telah menuntun kami dan nenek moyang kami keluar dari tanah Mesir, dari rumah perbudakan, dan yang telah melakukan tanda-tanda yang besar ini di depan mata kami, dan yang telah melindungi kami sepanjang jalan yang telah kami tempuh, dan di antara segala bangsa yang telah kami lalui."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "TUHAN telah menghalau dari hadapan kami segala bangsa, termasuk orang Amori yang diam di negeri ini. Kamipun akan beribadah kepada TUHAN, sebab Dialah Allah kami."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Kemudian berkatalah Yosua kepada bangsa itu: \"Kamu tidak sanggup beribadah kepada TUHAN, sebab Ia Allah yang kudus, Ia Allah yang cemburu. Ia tidak akan mengampuni kesalahan dan dosamu."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Apabila kamu meninggalkan TUHAN dan beribadah kepada allah asing, maka Ia akan berbalik dari padamu dan mendatangkan malapetaka kepadamu, dan membinasakan kamu, setelah Ia berbuat baik kepadamu."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Tetapi jawab bangsa itu kepada Yosua: \"Tidak! Kami akan beribadah kepada TUHAN!"
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Kemudian berkatalah Yosua kepada bangsa itu: \"Kamulah saksi terhadap dirimu sendiri, bahwa kamu telah memilih TUHAN untuk beribadah kepada-Nya.\" Jawab mereka: \"Kamilah saksi!"
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "\"Oleh sebab itu, jauhkanlah allah-allah asing yang ada di tengah-tengahmu, dan condongkanlah hatimu kepada TUHAN, Allah Israel!"
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Lalu kata bangsa itu kepada Yosua: \"Kepada TUHAN, Allah kami, kami akan beribadah, dan firman-Nya akan kami dengarkan!"
  }
]
