[
  {
    "i": 4400,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 27,
    "t": "Keď osel uzrel Anjela Hospodinovho, kľakol si pod Balámom. Balám sa rozhneval a bil osla palicou."
  },
  {
    "i": 4401,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 28,
    "t": "A Hospodin otvoril ústa oslovi a riekol Balámovi: \"Čo som ti urobil, že si ma takto trikrát zbil?"
  },
  {
    "i": 4402,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 29,
    "t": "Balám odvetil oslovi: \"Pretože si sa mi vysmieval! Keby som mal v ruke meč, už by som ťa bol zabil!"
  },
  {
    "i": 4403,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 30,
    "t": "Osel riekol Balámovi: \"Či nie som tvoj osel, na ktorom jazdíš odjakživa až dodnes? Či mám vo zvyku takto s tebou zaobchádzať?\" On odvetil: \"Nie."
  },
  {
    "i": 4404,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 31,
    "t": "Vtedy Hospodin otvoril oči Balámovi. A uzrel Anjela Hospodinovho, ako stojí na ceste s vytaseným mečom v ruke. A sklonil sa a padol na tvár."
  },
  {
    "i": 4405,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 32,
    "t": "A Anjel Hospodinov mu riekol: \"Prečo si takto trikrát zbil svojho osla? Hľa, ja som prišiel, aby som ti prehradil cestu, lebo táto cesta mi je odporná."
  },
  {
    "i": 4406,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 33,
    "t": "Osel ma uzrel a trikrát sa mi vyhol. Dobre si urobil, že sa mi vyhol, lebo už by som ťa bol zabil, a osla by som nechal nažive."
  },
  {
    "i": 4407,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 34,
    "t": "Balám odvetil Anjelovi Hospodinovmu: \"Zhrešil som, lebo som nevedel, že ty stojíš predo mnou na ceste. Ak sa ti to nepáči, vrátim sa."
  },
  {
    "i": 4408,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 35,
    "t": "Anjel Hospodinov riekol Balámovi: \"Choď s týmito mužmi, ale nehovor nič viac, iba to, čo ti ja poviem.\" A Balám odišiel s kniežatami, ktorých poslal Balák."
  },
  {
    "i": 4409,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 36,
    "t": "Keď Balák počul, že Balám prichádza, vyšiel mu v ústrety do Ar-Moabu, na hranicu Arnónu, na kraj územia."
  },
  {
    "i": 4410,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 37,
    "t": "Balák riekol Balámovi: \"Či som k tebe neposlal poslov, aby ťa povolali? Prečo si neprišiel ku mne? Či som naozaj nebol schopný ťa poctiť?"
  },
  {
    "i": 4411,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 38,
    "t": "Balám odvetil Balákovi: \"Hľa, prišiel som k tebe. Ale môžem teraz niečo povedať? Slovo, ktoré mi Boh vloží do úst, to budem hovoriť."
  },
  {
    "i": 4412,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 39,
    "t": "Balám odišiel s Balákom a prišli do Kiriat-Husótu."
  },
  {
    "i": 4413,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 40,
    "t": "Balák obetoval hovädzí dobytok a ovce a predstavil kusy Balámovi a kniežatám, ktoré ho sprevádzali."
  },
  {
    "i": 4414,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 41,
    "t": "Potom ráno Balák vzal Baláma a vyviedol ho na Bámot-Baal, odkiaľ mohol vidieť kraj tábora."
  },
  {
    "i": 4415,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 1,
    "t": "Balám riekol Balákovi: \"Postav mi tu sedem oltárov a prines mi sem sedem býkov a sedem baranov."
  },
  {
    "i": 4416,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 2,
    "t": "Balák urobil, ako povedal Balám, a obetoval na každom oltári býka a barana ako zápalnú obeť."
  },
  {
    "i": 4417,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 3,
    "t": "Balám riekol Balákovi: \"Stoj pri svojich zápalných obetiach, kým pôjdem. Možno Hospodin spôsobí, že sa s ním stretnem. Čo mi ukáže, to ti zjavím.\" A odišiel na holý vrch."
  },
  {
    "i": 4418,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 4,
    "t": "A Boh prišiel v ústrety Balámovi, ktorý mu riekol: \"Pripravil som sedem oltárov a obetoval som na každom oltári býka a barana ako zápalnú obeť."
  },
  {
    "i": 4419,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 5,
    "t": "Vtedy Hospodin vložil slovo do úst Balámovi a riekol mu: \"Vráť sa k Balákovi a takto budeš hovoriť."
  },
  {
    "i": 4420,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 6,
    "t": "Balám sa teda vrátil k nemu, a našiel ho stáť pri svojej zápalnej obeti so všetkými moábskymi kniežatami."
  },
  {
    "i": 4421,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 7,
    "t": "A predniesol svoju báseň: \"Balák ma privádza z Aramu, moábsky kráľ, z hôr Kedemu: Poď, preklína mi Jakuba, poď, zúri proti Izraelu."
  },
  {
    "i": 4422,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 8,
    "t": "Ako mám preklínať, keď Boh nepreklína? Ako mám zúriť, keď Boh nezúri?"
  },
  {
    "i": 4423,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 9,
    "t": "Áno, z vrcholu skaly ho vidím, z výšin kopcov ho pozorujem. Hľa, ľud, ktorý býva oddelene, nie je počítaný medzi národy."
  },
  {
    "i": 4424,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 10,
    "t": "Kto by mohol spočítať prach Jakuba? Kto by mohol spočítať oblak Izraela? Kiežby som zomrel smrťou spravodlivých! Kiežby bol môj koniec ako ich!"
  },
  {
    "i": 4425,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 11,
    "t": "Balák riekol Balámovi: \"Čo si mi to urobil! Vzal som ťa, aby si preklial mojich nepriateľov, a ty na nich vyslovuješ požehnania!"
  },
  {
    "i": 4426,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 12,
    "t": "Balám odvetil: \"Či si nemám dávať pozor, aby som hovoril to, čo mi Hospodin vloží do úst?"
  },
  {
    "i": 4427,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 13,
    "t": "Balák mu riekol: \"Poď so mnou na iné miesto. Tento ľud, ktorý odtiaľto vidíš, vidíš len jeho koniec, nevidíš ho celého. Preklína mi ho odtiaľ."
  },
  {
    "i": 4428,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 14,
    "t": "Vzal ho na Pole Strážcov, na vrchol Pisgy. Tam postavil sedem oltárov a obetoval na každom oltári býka a barana ako zápalnú obeť."
  },
  {
    "i": 4429,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 15,
    "t": "Balám riekol Balákovi: \"Stoj pri svojich zápalných obetiach, kým ja pôjdem čakať."
  },
  {
    "i": 4430,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 16,
    "t": "Boh prišiel v ústrety Balámovi, vložil mu slovo do úst a riekol mu: \"Vráť sa k Balákovi, a takto budeš hovoriť."
  },
  {
    "i": 4431,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 17,
    "t": "Vrátil sa teda k Balákovi, a našiel ho stáť pri svojich zápalných obetiach so všetkými moábskymi kniežatami. \"Čo povedal Hospodin?\" spýtal sa ho Balák."
  },
  {
    "i": 4432,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 18,
    "t": "A Balám predniesol svoju báseň: \"Povstaň, Balák, a počúvaj, nakloň ucho, syn Cipporov."
  },
  {
    "i": 4433,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 19,
    "t": "Boh nie je človek, aby luhal, ani syn Adamov, aby sa odvolával. Či povie, a neurobí, či hovorí, a nesplní?"
  },
  {
    "i": 4434,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 20,
    "t": "Dostal som príkaz požehnať, požehnám a nebudem sa odvolávať."
  },
  {
    "i": 4435,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 21,
    "t": "Nevidel som v Jakubovi nič zlé, ani som nevidel v Izraeli žiadne utrpenie. Hospodin, jeho Boh, je s ním; u neho znie kráľovský pokrik."
  },
  {
    "i": 4436,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 22,
    "t": "Boh ho vyviedol z Egypta, on je pre neho ako rohy byvola."
  },
  {
    "i": 4437,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 23,
    "t": "Lebo niet veštenia proti Jakubovi, ani háduz proti Izraelu. Hneď ako sa povie Jakubovi a Izraelu: \"Čo robí Boh?"
  },
  {
    "i": 4438,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 24,
    "t": "Hľa, ľud sa dvíha ako levica, povstáva ako lev: neľahne si, kým nezožerie svoju korisť a nevypije krv tých, ktorých zabil."
  },
  {
    "i": 4439,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 25,
    "t": "Balák riekol Balámovi: \"Nepreklínaj ho, buď! Aspoň ho nepožehnávaj!"
  },
  {
    "i": 4440,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 26,
    "t": "Balám odvetil Balákovi: \"Či som ti nepovedal: Všetko, čo Hospodin povie, urobím?"
  },
  {
    "i": 4441,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 27,
    "t": "Balák riekol Balámovi: \"Poď, vezmem ťa na iné miesto. A tam sa možno Bohu zaľúbi ho prekliať."
  },
  {
    "i": 4442,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 28,
    "t": "Balák vzal Baláma na vrchol Peóra, ktorý dominuje púšti."
  },
  {
    "i": 4443,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 29,
    "t": "Balám riekol Balákovi: \"Postav mi tu sedem oltárov a prines mi sem sedem býkov a sedem baranov."
  },
  {
    "i": 4444,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 30,
    "t": "Balák urobil, ako povedal Balám, a obetoval na každom oltári býka a barana ako zápalnú obeť."
  },
  {
    "i": 4445,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 1,
    "t": "Vtedy Balám uzrel, že Hospodin sa rozhodol požehnať Izrael. Nešiel ako inokedy hľadať veštenie, ale sa otočil tvárou k púšti."
  },
  {
    "i": 4446,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 2,
    "t": "Keď Balám zdvihol oči, uzrel Izrael, usadený po kmeňoch; a Duch Boží zostúpil na neho."
  },
  {
    "i": 4447,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 3,
    "t": "A predniesol svoju báseň. Riekol: \"Výrok Baláma, syna Béorovho, výrok muža s prenikavým pohľadom,"
  },
  {
    "i": 4448,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 4,
    "t": "výrok toho, ktorý počúva slová Božie. Vidí to, čo ukazuje Šaddáj, dostáva božskú odpoveď a otvárajú sa mu oči."
  },
  {
    "i": 4449,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 5,
    "t": "Aké sú krásne tvoje stany, Jakub! A tvoje príbytky, Izrael!"
  },
  {
    "i": 4450,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 6,
    "t": "Ako údolia, ktoré sa rozprestierajú, ako záhrady pri rieke, ako aloe, ktoré zasadil Hospodin, ako cédre pri vodách!"
  },
  {
    "i": 4451,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 7,
    "t": "Hrdina rastie v jeho potomstve, dominuje nad početnými národmi. Jeho kráľ je väčší ako Agag, jeho kráľovstvo sa dvíha."
  },
  {
    "i": 4452,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 8,
    "t": "Boh ho vyvádza z Egypta, on je pre neho ako rohy byvola. Zožiera mŕtvolu svojich protivníkov, drví im kosti."
  },
  {
    "i": 4453,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 9,
    "t": "Prikrčil sa, ľahol si ako lev, ako levica: kto ho zdvihne? Požehnaný, kto ťa žehná, a preklínaný, kto ťa preklína!"
  },
  {
    "i": 4454,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 10,
    "t": "Balák sa rozhneval na Baláma. Zatlieskal rukami a riekol Balámovi: \"Povolal som ťa, aby si preklial mojich nepriateľov, a hľa, ty ich žehnáš, a to trikrát!"
  },
  {
    "i": 4455,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 11,
    "t": "Teraz zober sa a choď domov. Povedal som, že ťa zahrniem poctami. Hospodin ťa o ne pripravil."
  },
  {
    "i": 4456,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 12,
    "t": "Balám odvetil Balákovi: \"Či som už nepovedal tvojim poslom:"
  },
  {
    "i": 4457,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 13,
    "t": "Keby mi Balák dal plný dom striebra a zlata, nemohol by som prestúpiť príkaz Hospodinov a urobiť zo seba ani dobro, ani zlo; čo Hospodin povie, to budem hovoriť?"
  },
  {
    "i": 4458,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 14,
    "t": "Teraz, keď odchádzam k svojim, poď, oznámim ti, čo tento ľud urobí tvojmu ľudu v budúcnosti."
  },
  {
    "i": 4459,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 15,
    "t": "Potom predniesol svoju báseň. Riekol: \"Výrok Baláma, syna Béorovho, výrok muža s prenikavým pohľadom,"
  },
  {
    "i": 4460,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 16,
    "t": "výrok toho, ktorý počúva slová Božie, toho, ktorý pozná vedu Najvyššieho. Vidí to, čo ukazuje Šaddáj, dostáva božskú odpoveď a otvárajú sa mu oči."
  },
  {
    "i": 4461,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 17,
    "t": "Vidím ho – ale nie teraz, zbadám ho – ale nie zblízka: Hviezda vychádza z Jakuba, žezlo sa dvíha, pochádza z Izraela. Zráža spánky Moábu a lebku všetkých synov Seta."
  },
  {
    "i": 4462,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 18,
    "t": "Édom sa stáva dobytým územím; dobytá krajina, Seír. Izrael rozprestiera svoju moc,"
  },
  {
    "i": 4463,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 19,
    "t": "Jakub dominuje nad svojimi nepriateľmi a ničí tých, čo prežili Ar."
  },
  {
    "i": 4464,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 20,
    "t": "Balám uzrel Amáleka, predniesol svoju báseň. Riekol: \"Amálek: prvotiny národov! Ale jeho potomstvo navždy zahynie."
  },
  {
    "i": 4465,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 21,
    "t": "Potom uzrel Kenejcov, predniesol svoju báseň. Riekol: \"Tvoj príbytok bol stabilný, Kájin, a tvoje hniezdo posadené na skale."
  },
  {
    "i": 4466,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 22,
    "t": "Ale hniezdo patrí Béorovi; dokedy budeš zajatý Asýrom?"
  },
  {
    "i": 4467,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 23,
    "t": "Potom predniesol svoju báseň. Riekol: \"Ľudia z mora sa zhromažďujú na severe,"
  },
  {
    "i": 4468,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 24,
    "t": "lode zo strany Kittimu. Utláčajú Asýra, utláčajú Ebera, aj on navždy zahynie."
  },
  {
    "i": 4469,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 25,
    "t": "Potom Balám vstal, odišiel a vrátil sa domov. Aj Balák išiel svojou cestou."
  },
  {
    "i": 4470,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 1,
    "t": "Izrael sa usadil v Šittime. Ľud sa oddal smilstvu s dcérami Moábu."
  },
  {
    "i": 4471,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 2,
    "t": "Pozývali ho na obete ich bohov; ľud jedol a klaňal sa ich bohom;"
  },
  {
    "i": 4472,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 3,
    "t": "Takto sa Izrael prehrešil s Baal-Peórom a Hospodinov hnev sa vznietil proti nemu."
  },
  {
    "i": 4473,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 4,
    "t": "Hospodin riekol Mojžišovi: \"Vezmi všetkých vodcov ľudu. Priveď ich pred slnko, pre Hospodina: potom sa od Izraela odvráti Hospodinov hnev."
  },
  {
    "i": 4474,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 5,
    "t": "Mojžiš riekol sudcom Izraela: \"Nech každý usmrtí tých zo svojich mužov, ktorí sa prehrešili s Baal-Peórom."
  },
  {
    "i": 4475,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 6,
    "t": "Tu prišiel jeden z Izraelitov, ktorý priviedol k svojim bratom Madiánčanku, pred očami Mojžiša a celej izraelskej komunity, ktorá plakala pri vchode do Stanu Stretnutia."
  },
  {
    "i": 4476,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 7,
    "t": "Pri tomto pohľade sa Pinchas, syn Eleazara, syna Árona, kňaza, postavil spomedzi komunity, vzal kopiju,"
  },
  {
    "i": 4477,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 8,
    "t": "sledoval Izraelitu do výklenku a tam ich prebodol oboch, Izraelitu aj ženu, priamo do brucha. A zastavila sa pohroma, ktorá zasiahla Izraelitov."
  },
  {
    "i": 4478,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 9,
    "t": "Dvadsaťštyritisíc z nich zomrelo."
  },
  {
    "i": 4479,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 10,
    "t": "Hospodin riekol Mojžišovi:"
  },
  {
    "i": 4480,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 11,
    "t": "\"Pinhas, syn Eleazara, syna Árona kňaza, odvrátil moju prchkosť od synov Izraelových, lebo bol medzi nimi horlivý tou istou horlivosťou ako ja, a preto som vo svojej horlivosti nevyhubil synov Izraelových."
  },
  {
    "i": 4481,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 12,
    "t": "Preto hovorím: Dávam mu svoju zmluvu pokoja."
  },
  {
    "i": 4482,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 13,
    "t": "Jemu a jeho potomstvu po ňom bude zmluva večného kňazstva, odplatou za jeho horlivosť pre svojho Boha, že vykonal obrad zmierenia nad synmi Izraelovými."
  },
  {
    "i": 4483,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 14,
    "t": "Izraelita, ktorý bol prebodnutý (bol prebodnutý s Midiánčankou), sa volal Zimri, syn Salu, knieža jednej čeľade Simeonovej."
  },
  {
    "i": 4484,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 15,
    "t": "Žena, Midiánčanka, ktorá bola prebodnutá, sa volala Kozbi, dcéra Cúra, ktorý bol náčelníkom rodu, čeľade v Midiáne."
  },
  {
    "i": 4485,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 16,
    "t": "I riekol Hospodin Mojžišovi, hovoriac:"
  },
  {
    "i": 4486,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 17,
    "t": "\"Trápte Midiánčanov a bite ich."
  },
  {
    "i": 4487,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 18,
    "t": "Lebo oni vás trápili svojimi úskokmi, ktoré na vás strojili v záležitosti Peóra a v záležitosti Kozbi, ich sestry, dcéry midiánskeho kniežaťa, ktorá bola prebodnutá dňa pohromy, ktorá prišla pre záležitosť Peóra."
  },
  { "i": 4488, "b": 3, "c": 425, "r": 425, "o": 19, "t": "Po onej pohrome," },
  {
    "i": 4489,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 1,
    "t": "Riekol Hospodin Mojžišovi a Eleazarovi, synovi Árona kňaza, hovoriac:"
  },
  {
    "i": 4490,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 2,
    "t": "\"Spočítajte všetko spoločenstvo synov Izraelových podľa domov otcov ich: všetkých od dvadsiatich rokov a vyššie, schopných ísť do boja v Izraeli."
  },
  {
    "i": 4491,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 3,
    "t": "I spočítali ich Mojžiš a Eleazar kňaz v Moábskych stepiach pri Jordáne naproti Jerichu."
  },
  {
    "i": 4492,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 4,
    "t": "(Ako prikázal Hospodin Mojžišovi a synom Izraelovým pri ich vyjdení z Egyptskej zeme.) Mužov od dvadsiatich rokov a vyššie:"
  },
  {
    "i": 4493,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 5,
    "t": "Ruben, prvorodený Izraelov. Synovia Rubenovi: pre Enocha rod Enochov; pre Pallu rod Palluov;"
  },
  {
    "i": 4494,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 6,
    "t": "pre Checróna rod Checrónov; pre Karmiho rod Karmiho."
  },
  {
    "i": 4495,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 7,
    "t": "To sú rodiny Rubenove. Počet spočítaných ich bol tridsaťtisíc."
  },
  {
    "i": 4496,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 8,
    "t": "Synovia Palluovi: Eliab."
  },
  {
    "i": 4497,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 9,
    "t": "Synovia Eliabovi: Nemuel, Dátán a Abirám. To sú Dátán a Abirám, ktorí boli povolaní do zhromaždenia, ktorí sa sprotivili Mojžišovi a Áronovi v zbore Kóreho, keď sa sprotivili Hospodinovi."
  },
  {
    "i": 4498,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 10,
    "t": "A zem otvorila svoje ústa a pohltila ich (aj Kóreho, keď zahynul onen zbor), keď oheň strávil dvesto päťdesiat mužov. A boli znamením."
  },
  {
    "i": 4499,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 11,
    "t": "Synovia Kóreho však nezahynuli."
  }
]
