[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Gayon ma'y sapagka't sa gawang ito'y iyong binigyan ng malaking pagkakataon ang mga kaaway ng Panginoon upang magsipanungayaw, ang bata naman na ipinanganak sa iyo ay walang pagsalang mamamatay."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "At si Nathan ay umuwi sa kaniyang bahay. At sinaktan ng Panginoon ang bata na ipinanganak ng asawa ni Uria kay David, at totoong malubha."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Ipinanalangin nga ni David sa Dios ang bata; at si David ay nagaayuno, at pumapasok, at humihiga buong gabi sa lupa."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "At bumabangon ang mga matanda sa kaniyang bahay, at tumatayo sa siping niya, upang itindig siya sa lupa; nguni't siya'y ayaw kahit kumain ng tinapay na kasalo nila."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "At nangyari, nang ikapitong araw, na ang bata ay namatay. At nangatakot ang mga lingkod ni David na saysayin sa kaniya na ang bata ay patay na: sapagka't kanilang sinabi, Narito, samantalang ang bata ay buhay pa, tayo ay nakipagsalitaan sa kaniya, at hindi siya nakinig sa ating tinig: gaano ngang ikababagabag niya kung ating sasabihin sa kaniya na ang bata ay patay na?"
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Nguni't nang makita ni David na ang kaniyang mga lingkod ay nagbubulong-bulungan, nahalata ni David na ang bata ay patay na: at sinabi ni David sa kaniyang mga lingkod, Patay na ba ang bata? At kanilang sinabi, Siya'y patay na."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Nang magkagayo'y bumangon si David sa lupa at naligo, at nagpahid ng langis, at nagbihis ng kaniyang suot; at siya'y naparoon sa bahay ng Panginoon, at sumamba: saka naparoon siya sa kaniyang sariling bahay; at nang siya'y humingi, hinainan nila ng tinapay siya sa harap, at siya'y kumain."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Nang magkagayo'y sinabi ng kaniyang mga lingkod sa kaniya, Anong bagay ito na iyong ginawa? ikaw ay nagaayuno at umiiyak dahil sa bata, samantalang siya'y buhay; nguni't nang mamatay ang bata, ikaw ay bumangon at kumain ng tinapay."
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "At kaniyang sinabi, Samantalang ang bata'y buhay pa, ako'y nagaayuno at umiiyak: sapagka't aking sinabi, Sino ang nakakaalam kung maaawa sa akin ang Panginoon, na anopa't ang bata'y mabuhay?"
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Nguni't ngayo'y patay na siya; bakit pa ako magaayuno? Maibabalik ko pa ba siya? Ako'y paroroon sa kaniya, nguni't siya'y hindi babalik sa akin."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "At inaliw ni David si Bath-sheba na kaniyang asawa, at lumapit sa kaniya, at sumiping sa kaniya: At siya'y nanganak ng isang lalake, at tinawag niya ang kaniyang pangalan na Salomon. At minahal siya ng Panginoon."
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "At nagsugo siya sa pamamagitan ng kamay ni Nathan na propeta, at tinawag niya ang kaniyang pangalan na Jedidiah alang-alang sa Panginoon."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Nakipaglaban nga si Joab, sa Rabba sa mga anak ni Ammon, at sinakop ang bayang hari."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "At nagsugo si Joab ng mga sugo kay David, at nagsabi, Ako'y nakipaglaban sa Rabba, oo, aking sinakop ang bayan ng mga bukal ng tubig."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Ngayon nga'y pisanin mo ang nalabi sa bayan, at humantong ka laban sa bayan, at sakupin mo: baka aking sakupin ang bayan, at tawagin ayon sa aking pangalan."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "At pinisan ni David ang buong bayan, at naparoon sa Rabba, at bumaka laban doon, at sinakop."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "At inalis ang putong ng kanilang hari sa kaniyang ulo: at ang bigat niyaon ay isang talentong ginto, at may mga mahalagang bato; at ipinutong sa ulo ni David. At siya'y naglabas ng samsam sa bayan na totoong marami."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "At kaniyang inilabas ang bayan na nandoon, at inilagay sa ilalim ng mga lagari, at ng mga suyod na bakal, at ng mga palakol na bakal, at mga pinaraan sa mga lutuan ng laryo: at gayon ang ginawa niya sa lahat ng mga bayan ng mga anak ni Ammon. At si David at ang buong bayan ay bumalik sa Jerusalem."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "At nangyari, pagkatapos nito, na si Absalom na anak ni David ay mayroong isang kapatid na babae na maganda, na ang pangala'y Thamar; at sininta siya ni Amnon na anak ni David."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "At si Amnon ay totoong nagdamdam, na anopa't siya'y nagkasakit dahil sa kaniyang kapatid na kay Thamar; sapagka't siya'y dalaga; at inaakala ni Amnon na mahirap gawan siya ng anomang bagay."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Nguni't si Amnon ay may isang kaibigan na ang pangala'y Jonadab, na anak ni Simea na kapatid ni David: at si Jonadab ay isang lalaking totoong magdaraya."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "At sinabi niya sa kaniya, Bakit, Oh anak ng hari, sa araw araw ay nangangayayat kang ganyan? hindi mo ba sasaysayin sa akin? At sinabi ni Amnon sa kaniya, Aking sinisinta si Thamar na kapatid ng aking kapatid na si Absalom."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "At sinabi ni Jonadab sa kaniya, Mahiga ka sa iyong higaan, at magsakitsakitan ka: at pagka ang iyong ama ay naparoon upang tingnan ka, sabihin mo sa kaniya, Isinasamo ko sa iyo na bayaang ang aking kapatid na si Thamar ay pumarito, at bigyan ako ng tinapay na makakain, at maghanda ng pagkain sa aking paningin upang aking makita, at kanin sa kaniyang kamay."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Sa gayo'y nahiga si Amnon at nagsakitsakitan: at nang pumaroon ang hari upang tingnan siya, sinabi ni Amnon sa hari, Isinasamo ko sa iyo na bayaang pumarito ang aking kapatid na si Thamar, at igawa ako ng dalawang tinapay na maliit sa aking paningin upang aking makain sa kaniyang kamay."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Nang magkagayo'y nagsugo si David sa bahay kay Thamar, na sinasabi, Pumaroon ka ngayon sa bahay ng iyong kapatid na si Amnon, at ipaghanda mo siya ng pagkain."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Sa gayo'y naparoon si Thamar sa bahay ng kaniyang kapatid na si Amnon; at siya'y nakahiga. At siya'y kumuha ng isang masa, at minasa, at ginawang mga binilong tinapay sa kaniyang paningin, at niluto na mga munting tinapay."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "At kinuha niya ang kawali, at mga ibinuhos sa harap niya; nguni't kaniyang tinanggihang kanin. At sinabi ni Amnon: Palabasin ang lahat na tao sa harap ko. At silang lahat ay lumabas, bawa't isa mula sa harap niya."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "At sinabi ni Amnon kay Thamar: Dalhin mo rito sa silid ang pagkain, upang aking makain sa iyong kamay. At kinuha ni Thamar ang mga munting tinapay na kaniyang ginawa, at mga dinala sa silid kay Amnon na kaniyang kapatid."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "At nang ilapit niya sa kaniya upang kanin, kaniyang tinangnan siya, at sinabi niya sa kaniya, Halika, sumiping ka sa akin, kapatid ko."
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "At sumagot siya sa kaniya, Huwag kapatid ko, huwag mo akong dahasin; sapagka't hindi marapat gawin sa Israel ang ganyang bagay: huwag kang gumawa ng ganitong kaululan."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "At ako, saan ko dadalhin ang aking hiya? at tungkol sa iyo, ikaw ay magiging gaya ng isa sa mga mangmang sa Israel. Ngayon nga, isinasamo ko sa iyo, magsalita ka sa hari, sapagka't hindi ipagkakait ako sa iyo."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Gayon ma'y hindi niya dininig ang kaniyang tinig: kundi palibhasa't siya'y malakas kay sa kaniya, dinahas niya siya, at sumiping sa kaniya."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Nang magkagayo'y kinapootan siya ni Amnon na may mahigpit na poot; sapagka't ang kapootan na kaniyang ikinapoot sa kaniya ay malaki kay sa pagsinta na kaniyang isininta sa kaniya. At sinabi ni Amnon sa kaniya, Bumangon ka, ikaw ay yumaon."
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "At sinabi niya sa kaniya, Huwag ganyan, sapagka't itong malaking kasamaan sa pagpapalabas mo sa akin ay higit kay sa iba na iyong ginawa sa akin. Nguni't ayaw niyang dinggin siya."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Nang magkagayo'y tinawag niya ang kaniyang alipin na nagaalaga sa kaniya, at sinabi, Ilabas mo ang babaing ito sa harap ko, at itrangka mo ang pintuan pagkalabas niya."
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "At siya'y may suot na sarisaring kulay: sapagka't ang mga gayong kasuutan ang isinusuot ng mga anak na dalaga ng hari. Nang magkagayo'y inilabas siya ng kaniyang alipin at tinarangkahan ang pintuan pagkalabas niya."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "At binuhusan ni Thamar ng mga abo ang kaniyang ulo, at hinapak ang kaniyang suot na sarisaring kulay na nakasuot sa kaniya; at kaniyang ipinatong ang kaniyang kamay sa kaniyang ulo, at ipinagpatuloy ang kaniyang lakad, na umiiyak ng malakas habang siya'y yumayaon."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "At sinabi ni Absalom na kaniyang kapatid sa kaniya, Napasa iyo ba si Amnon na iyong kapatid? nguni't ngayo'y tumahimik ka, kapatid ko: siya'y iyong kapatid; huwag mong isapuso ang bagay na ito. Sa gayo'y si Thamar ay nagpighati sa bahay ng kaniyang kapatid na si Absalom."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Nguni't nang mabalitaan ng haring si David ang lahat ng mga bagay na ito, siya'y totoong napoot."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "At hindi nagsalita si Absalom kay Amnon kahit mabuti o masama man; sapagka't pinagtaniman ni Absalom si Amnon dahil sa kaniyang dinahas ang kaniyang kapatid na si Thamar."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "At nangyari, pagkatapos ng dalawang buong taon, na nagpagupit ng mga tupa si Absalom sa Baal-hasor na nasa siping ng Ephraim: at inanyayahan ni Absalom ang lahat ng mga anak ng hari."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "At naparoon si Absalom sa hari, at sinabi niya, Narito ngayon, ang iyong lingkod ay nagpapagupit ng mga tupa; isinasamo ko sa iyo na ang hari at ang kaniyang mga lingkod ay magsiyaong kasama ng iyong lingkod."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "At sinabi ng hari kay Absalom, Huwag anak ko, huwag tayong magsiyaong lahat, baka maging mabigat na pasan sa iyo. At pinilit niya siya: gayon ma'y hindi siya yumaon, kundi binasbasan siya."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Nang magkagayo'y sinabi ni Absalom, Kung hindi isinasamo ko sa iyo, pasamahin mo sa amin ang aking kapatid na si Amnon. At sinabi ng hari sa kaniya, Bakit siya sasama sa iyo?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Nguni't pinilit siya ni Absalom, na anopa't kaniyang pinasama sa kaniya si Amnon at ang lahat ng mga anak ng hari."
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "At iniutos ni Absalom sa kaniyang mga lingkod na sinasabi, Tandaan ninyo ngayon, pagka ang puso ni Amnon ay sumaya dahil sa alak; at pagka ang aking sinabi sa inyo, Saktan ninyo si Amnon, patayin nga ninyo siya: huwag kayong mangatakot: hindi ba ako ang nagutos sa inyo? kayo nga'y magpakalakas, at magpakatapang."
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "At ginawa ng mga lingkod ni Absalom kay Amnon kung ano ang iniutos ni Absalom. Nang magkagayo'y nagsitindig ang lahat ng mga anak ng hari, at sumakay bawa't lalake sa kaniyang mula, at tumakas."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "At nangyari, samantalang sila'y nasa daan, na ang balita ay dumating kay David, na sinasabi, Pinatay ni Absalom ang lahat ng mga anak ng hari, at walang nalabi isa man sa kanila."
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Nang magkagayo'y bumangon ang hari at hinapak ang kaniyang mga suot, at humiga sa lupa; at lahat niyang mga lingkod ay nakatayo sa palibot na hapak ang kanilang mga suot."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "At si Jonadab na anak ni Simea na kapatid ni David, ay sumagot at nagsabi, Huwag akalain ng aking panginoon na kanilang pinatay ang lahat ng mga binatang anak ng hari, sapagka't si Amnon lamang ang patay: sapagka't sa pasiya ni Absalom ay pinasiyahan ito mula sa araw na kaniyang dahasin ang kaniyang kapatid na si Thamar."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Ngayon nga'y huwag isapuso ng aking panginoon na hari ang bagay, na akalain ang lahat ng mga anak ng hari ay patay: sapagka't si Amnon lamang ang patay."
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "Nguni't si Absalom ay tumakas. At ang bataan na nagbabantay ay tumanaw ng kaniyang mga mata, at tumingin, at, narito, dumarating ay maraming tao sa daan na mula sa burol, sa likuran niya."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "At sinabi ni Jonadab sa hari, Narito, ang mga anak ng hari ay nagsisidating: kung ano ang sinabi ng inyong lingkod, ay nagkagayon."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "At nangyari pagkatapos niyang makapagsalita, na, narito, ang mga anak ng hari ay nagsidating, at inilakas ang kanilang tinig at nagsiiyak: at ang hari naman at ang lahat niyang mga lingkod ay nagsiiyak na mainam."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Nguni't tumakas si Absalom at naparoon kay Talmai na anak ni Amiud na hari sa Gessur. At tinangisan ni David ang kaniyang anak araw araw."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Sa gayo'y tumakas si Absalom at naparoon sa Gessur, at dumoong tatlong taon."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "At pinanabikan ng haring David na paroonan si Absalom: sapagka't siya'y naaliw na tungkol kay Amnon yamang patay na."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Nahalata nga ni Joab, na anak ni Sarvia, na ang puso ng hari ay nahihilig kay Absalom."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "At nagsugo si Joab sa Tecoa, at nagdala mula roon ng isang pantas na babae, at sinabi sa kaniya, Isinasamo ko sa iyong ikaw ay magpakunwari na tagapanaghoy at magluksa, at huwag kang magpahid ng langis, kundi ikaw ay magpakunwaring isang babae na mahabang panahon na tumatangis dahil sa isang namatay:"
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "At pasukin mo ang hari, at magsalita ka ng ganitong paraan sa kaniya. Sa gayo'y inilagay ni Joab ang mga salita sa kaniyang bibig."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "At nang magsalita ang babae sa Tecoa sa hari, ay nagpatirapa sa lupa, at nagbigay galang, at nagsabi: Tulungan mo ako, Oh hari."
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "At sinabi ng hari sa kaniya, Anong mayroon ka? At siya'y sumagot: Sa katotohanan ako'y bao, at ang aking asawa ay patay na."
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "At ang iyong lingkod ay may dalawang anak, at silang dalawa'y nagaway sa parang at walang maghiwalay sa kanila, kundi sinaktan ng isa ang isa, at pinatay siya."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "At, narito, ang buong angkan ay bumangon laban sa iyong lingkod, at sila'y nagsabi, Ibigay mo siya na sumakit sa kaniyang kapatid, upang siya'y mapatay namin dahil sa buhay ng kaniyang kapatid na kaniyang pinatay, at sa gayo'y iwasak namin ang tagapagmana naman; ganito nila papatayin ang aking baga na nalabi; at walang iiwan sa aking asawa kahit pangalan o anomang labi sa balat ng lupa."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "At sinabi ng hari sa babae, Umuwi ka sa iyong bahay, at ako'y magbibilin tungkol sa iyo."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "At ang babae sa Tecoa ay nagsabi sa hari: Panginoon ko, Oh hari, ang kasamaan ay suma akin nawa, at sa sangbahayan ng aking ama: at ang hari at ang kaniyang luklukan ay mawalan nawa ng sala."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "At sinabi ng hari, Sinomang magsabi sa iyo ng anoman, dalhin mo sa akin, at hindi ka na niya gagalawin pa."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Nang magkagayo'y sinabi niya, Isinasamo ko sa iyo, na alalahanin ng hari ang Panginoon mong Dios, na huwag patayin ng mapanghiganti sa dugo kailan man, baka kanilang ibuwal ang aking anak. At kaniyang sinabi: Buhay ang Panginoon, walang buhok ng iyong anak na mahuhulog sa lupa."
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Nang magkagayo'y sinabi ng babae: Pahintulutan mo ang iyong lingkod, isinasamo ko sa iyo, na magsalita ng isang salita sa aking panginoon na hari. At kaniyang sinabi, Sabihin mo."
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "At sinabi ng babae, Bakit nga iyong inakala ang gayong bagay laban sa bayan ng Dios? sapagka't sa pagsasalita ng ganitong salita ay parang may sala ang hari, dangang hindi ipinabalik ng hari ang kaniyang sariling itinapon."
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Sapagka't tayo'y mamamatay na walang pagsala at gaya ng tubig na mabubuhos sa lupa, na hindi mapupulot uli: ni nagaalis man ang Dios ng buhay, kundi humahanap ng paraan na siya na itinapon ay huwag mamalagi na tapon sa kaniya."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "Ngayon nga'y kung kaya't ako'y naparito upang salitain ang salitang ito sa aking panginoon na hari, ay sapagka't tinakot ako ng bayan: at sinabi ng iyong lingkod, Ako'y magsasalita sa hari; marahil ay gagawin ng hari ang kahilingan ng kaniyang lingkod."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Sapagka't didinggin ng hari upang iligtas ang kaniyang lingkod sa kamay ng lalake na nagiibig magbuwal sa akin at sa aking anak na magkasama sa mana ng Dios."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Nang magkagayo'y sinabi ng iyong lingkod, Isinasamo ko sa iyo na ang salita ng aking panginoon na hari ay sa ikaaaliw: sapagka't kung paano ang anghel ng Dios, ay gayon ang aking panginoon na hari na magdilidili ng mabuti at masama: at ang Panginoong iyong Dios ay sumaiyo nawa."
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Nang magkagayo'y sumagot ang hari at nagsabi sa babae, Huwag mong ikubli sa akin, isinasamo ko sa iyo, ang anoman na aking itatanong sa iyo. At sinabi ng babae, Magsalita nga ang aking panginoon na hari."
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "At sinabi ng hari, sumasaiyo ba ang kamay ni Joab sa bagay na ito? At sumagot ang babae at nagsabi, Buhay ang iyong kaluluwa, panginoon ko na hari, walang makaliliko sa kanan o sa kaliwa sa anoman na sinalita ng aking panginoon na hari, sapagka't ang iyong lingkod na si Joab ay siyang nagutos sa akin, at siyang naglagay ng lahat ng mga salitang ito sa bibig ng iyong lingkod:"
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Upang baguhin ang anyo ng bagay ay ginawa ng iyong lingkod na si Joab ang bagay na ito: at ang aking panginoon ay pantas ayon sa karunungan ng anghel ng Dios, na makaalam ng lahat ng mga bagay na nasa lupa."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "At sinabi ng hari kay Joab, Narito, ngayon, aking ginawa ang bagay na ito: yumaon ka nga, dalhin mo rito uli ang binatang si Absalom."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "At nagpatirapa si Joab sa lupa, at nagbigay galang, at binasbasan ang hari: at sinabi ni Joab, Ngayo'y talastas ng iyong lingkod na ako'y nakasumpong ng biyaya sa iyong paningin, panginoon ko, Oh hari, sa paraang pinayagan ng hari ang kahilingan ng kaniyang lingkod."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Sa gayo'y bumangon si Joab at naparoon sa Gessur, at dinala si Absalom sa Jerusalem."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "At sinabi ng hari, Bumalik siya sa kaniyang sariling bahay, nguni't huwag makita ang aking mukha. Sa gayo'y bumalik si Absalom sa kaniyang sariling bahay, at hindi nakita ang mukha ng hari."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "Sa buong Israel nga'y walang gaya ni Absalom na pinakakapuri dahil sa kagandahan: mula sa talampakan ng kaniyang paa hanggang sa tuktok ng kaniyang ulo, ay walang ipipintas sa kaniya."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "At pagka kaniyang ipinagugupit ang kaniyang buhok (sa bawa't katapusan nga ng bawa't taon siya ay nagpapagupit: sapagka't mabigat sa kaniya ang buhok kaya't kaniyang ipinagugupit:) kaniyang tinitimbang ang buhok ng kaniyang ulo na may dalawang daang siklo, ayon sa timbangan ng hari."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "At ipinanganak kay Absalom ay tatlong lalake, at isang babae, na ang pangala'y Thamar: siya'y isang babae na may magandang mukha."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "At tumahan si Absalom na dalawang buong taon sa Jerusalem; at hindi niya nakita ang mukha ng hari."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Nang magkagayo'y pinasuguan ni Absalom si Joab, upang suguin sa hari: nguni't hindi siya naparoon sa kaniya: at siya'y nagsugo na ikalawa, nguni't siya'y ayaw paroon."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Kaya't kaniyang sinabi sa kaniyang mga alipin: Tingnan ninyo, ang bukid ni Joab ay malapit sa akin, at siya'y may sebada roon; yumaon kayo, at silaban ninyo. At sinilaban ng mga alipin ni Absalom ang bukid."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Nang magkagayo'y bumangon si Joab, at naparoon kay Absalom sa kaniyang bahay, at nagsabi sa kaniya, Bakit sinilaban ng iyong alipin ang aking bukid?"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "At sinagot ni Absalom si Joab, Narito, ako'y nagpasugo sa iyo, na nagpasabi, Parito ka, upang aking masugo ka sa hari, na magsabi, Sa anong kapararakan naparoon ako mula sa Gessur? lalong mabuti sa akin na tumigil doon. Ngayon nga'y ipakita mo sa akin ang mukha ng hari; at kung may kasamaan sa akin, patayin niya ako."
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Sa gayo'y naparoon si Joab sa hari at isinaysay sa kaniya: at nang kaniyang matawag na si Absalom, siya'y naparoon sa hari, at nagpatirapa sa lupa sa harap ng hari; at hinagkan ng hari si Absalom."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "At nangyari, pagkatapos nito, na naghanda si Absalom ng isang karo at mga kabayo, at limang pung lalaking tatakbo sa unahan niya."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "At bumangong maaga si Absalom, at tumayo sa tabi ng daan sa pintuang-bayan; at nangyari, na pagka ang sinomang tao ay mayroong usap na ilalapit sa hari upang hatulan, na tinatawag nga ni Absalom, at sinabi, Taga saang bayan ka? At kaniyang sinabi, Ang iyong lingkod ay isa sa mga lipi ng Israel."
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "At sinabi ni Absalom sa kaniya, Tingnan mo, ang iyong usap ay mabuti at matuwid: nguni't walang kinatawan ang hari na duminig sa iyong usap."
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Sinabi ni Absalom bukod dito: Oh maging hukom sana ako sa lupain, upang ang bawa't tao na may anomang usap, o anomang bagay, ay pumarito sa akin at siya'y aking magawan ng katuwiran!"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "At nangyayari na pagka ang sinoman ay lumalapit upang magbigay galang sa kaniya, na kaniyang iniuunat ang kaniyang kamay at hinahawakan siya at hinahalikan siya."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "At ganitong paraan ang ginagawa ni Absalom sa buong Israel na naparoroon sa hari sa pagpapahatol: sa gayo'y ginanyak ni Absalom ang mga kalooban ng mga tao ng Israel."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "At nangyari, sa katapusan ng apat na pung taon, na sinasabi ni Absalom sa hari, Isinasamo ko sa iyo na payaunin mo ako at ako'y tumupad ng aking panata na aking ipinanata sa Panginoon, sa Hebron."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Sapagka't ang iyong lingkod ay nanata ng isang panata samantalang ako'y tumatahan sa Gesur sa Siria, na nagsabi, Kung tunay na dadalhin uli ako ng Panginoon sa Jerusalem, maglilingkod nga ako sa Panginoon."
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "At sinabi ng hari sa kaniya, Yumaon kang payapa. Sa gayo'y bumangon siya, at naparoon sa Hebron."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Nguni't si Absalom ay nagsugo ng mga tiktik sa lahat ng mga lipi ng Israel, na sinasabi, Pagkarinig ninyo ng tunog ng pakakak, inyo ngang sasabihin, Si Absalom ay hari sa Hebron."
  }
]
