[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Protože spravedlivé se mi zdá, dokud jsem v tomto stánku, abych vás napomínáním probouzel,"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "věda, že brzké jest složení stánku mého, jakož i Pán náš Ježíš Kristus mi oznámil."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Buduť se snažiti, abyste i po mém odchodu měli vždy paměť o těchto věcech."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Nebo ne následovali jsme vymyšlených básní, oznamujíce vám moc a příchod Pána našeho Ježíše Krista, ale jakožto očití svědkové jeho velebnosti."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Přijal zajisté od Boha Otce čest a slávu, když přišel k němu hlas shůry od velebné slávy: Tento jest ten můj milý Syn, v němž mi se dobře zalíbilo."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "A ten hlas my jsme slyšeli s nebe přicházející, když jsme s ním byli na hoře svaté."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "A máme pevnější řeč prorockou, kteréžto dobře činíte, pilně ji pozorujíce, jako svíce v temném místě svítící, až by se rozednilo, a jitřní hvězda v srdcích vašich vzešla."
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "To především vědouce, že žádné proroctví Písma z vlastního výkladu nepochází."
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "Nebo nikdy z lidské vůle nepocházelo proroctví, ale Duchem svatým pohnuti, mluvili svatí Boží lidé."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Byliť pak i falešní proroci mezi lidem, jakož i mezi vámi budou falešní učitelé, kteříž uvedou sekty zahynutí, a toho Pána, kterýž je vykoupil, zaprou, uvodíce na sebe rychlé zahynutí."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "A mnozí následovati budou mrzkostí jejich, skrze kteréžto cesta pravdy bude haněna."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "A v lakomství lživými slovy kupectví z vás činiti budou, jichžto od dávna odsouzení nemešká, a zahynutí jejich nedříme."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Nebo poněvadž Bůh andělům zhřešivším neprominul, ale uvrže je do žaláře, a řetězy mrákotných temností držeti je dal, k soudu zachovávané,"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "a starému světu neodpustil, ale Noé, osmého dědice spravedlnosti, zachoval, uveda potopu na svět bezbožných,"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "a města Sodomu a Gomorru v popel obrátil, odsoudiv je zkažením, a příklad položil těm, kteříž by bezbožně živi byli,"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "a spravedlivého Lota, trápeného od bezbožného obcování nešlechetných, vytrhl,"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "(neb ten spravedlivý bydlé mezi nimi, vidě a slyše, trápil spravedlivou duši svou ode dne ke dni skutky nešlechetnými,)"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "umíť Pán pobožné z pokušení vysvoboditi, a nepravé k soudu zachovati, aby trápeni byli,"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "zvláště pak těch, kteříž těla po žádostech poskvrňují, a panstvím pohrdají. Smělí jsou, samolibí, nebojí se úřadům se protiviti,"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "kdyžto andělé, ješto větší mocí a sílou jsou, nevsazují proti nim u Pána hanlivého soudu."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Ale oni jako nerozumná hovada, přirozená k jatí a zkažení, v tom, což nevědí, hanějíce, v zkažení svém zkazí se,"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "a vezmou mzdu nepravosti, myslíce, že jest rozkoš na den hodovati. Poškvrnění jsou a nečistí, a oblibují sobě v nepoctivých jich žertích, hodujíce s vámi,"
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "oči maje plné cizoložstva, a nepřestávají hřešiti, vábiace duše nestatečné, srdce majíce cviklé v lakomství, synové zlořečenství,"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "opustivše cestu pravou, zbloudili, následujíce cestu Balámovu, syna Béorova, kterýž odměnu nepravosti miloval,"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "ale měl domluvení pro svou nešlechetnost; soumar němý mluvě lidským hlasem, zabránil bláznovství prorokovu."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Tiť jsou studnice bez vody, a oblakové vichřicí hnáni, kterýmžto mrákota temnosti navždycky zachována jest."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Nebo pyšná slova marnosti mluvíce, vábi skrze žádosti tělesné a mrzkosti ty, kteříž skutečně utekli od těch, kteříž v bludu obracejí se,"
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "svobodu jim slibujíce, když oni sami jsou služebníci porušení; neb čímž kdo přemožen jest, tomuť jest i poddán."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Nebo jestliže utekše od poskvrn světa skrze známost Pána a spasitele Ježíše Krista, zase se v to zapletou a přemoženi budou, učiněni jsou poslední věci horší nežli první."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Nebo lépe jim bylo neznati cesty spravedlnosti, než znajíce ji, nazpět se obrátiti od toho svatého přikázání, jim daného."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Přihodilo se jim zajisté to, což praví to přísloví: Vrátil se pes k vývratku svému, a svině umytá k válení se v blátě."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Již i tento druhý list, nejmilejší, vám píši, v kterýchž budím upomínáním vaši mysl upřímnou,"
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "abyste pamatovali na řeči předpověděné od svatých proroků, i na přikázání Pána a Spasitele, skrze apoštoly vaše."
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "To prvé vědouce, že v posledních dnech přijdou posměvači s posměchy, podlé svých vlastních žádostí chodící,"
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "a říkajíce: Kde jest to zaslíbení příchodu jeho? Nebo od těch dnů, jakž otcové zesnuli, všecko tak trvá od počátku stvoření."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Nebo tajno jest jim, an již z dávna nebesa byla, i země z vody a skrze vodu postavená slovem Božím,"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "skrze kteréžto tehdejší svět vodou zatopen jsa, zahynul."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Nynější pak nebesa a země týmž slovem složená jsou, a k ohni zachována, ke dni soudu a zahynutí bezbožných lidí."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Ale toto jedno nechť vám není tajno, nejmilejší, že jeden den u Pána jest jako tisíc let, a tisíc let jako jeden den."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Nemeškáť Pán s zaslíbením, jakžto někteří za meškání mají, ale trpělivost s námi má, nechtěje, aby kdo zahynul, ale aby všickni ku pokání přišli."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Přijdeť pak den Páně jako zloděj v noci, v kterémžto nebesa s rachotem pominou, živlové pak ohněm rozpuštěni budou, země i s těmi skutky, kteréž jsou na ní, spáleny budou."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Poněvadž tedy všecky tyto věci mají se rozplynouti, jakýmiž vy máte býti v svatém obcování a v pobožnosti?"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "Očekávajíce a pospěšujíce příchodu dne Božího, skrze kterýž nebesa ohněm se rozplynou, a živlové ohněm se rozpustí."
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Ale nových nebes a nové země podle zaslíbení jeho očekáváme, v nichž spravedlnost přebývá."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Protož, nejmilejší, toto očekávajíce, snažujte se, abyste nalezeni byli od něho v pokoji, nepoškvrnění a bez úhony,"
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "a Pána našeho dlouhočekání mějte za spasení, jakož i milý bratr náš Pavel podle dané jemu moudrosti psal vám,"
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "jakož i ve všech listech mluvě o tom, v kterýchž jsou některé věci těžké k vyrozumění, kterýchžto neučení a nestálí na svůj vlastní zahyn rozvracejí, jakož i jiných Písem."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Vy tedy, nejmilejší, vědouce to předem, ostříhejte se, abyste zblouděním nešlechetných jatí jsouce, nevypadli z své pevnosti."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Ale rostěte v milosti a v známosti Pána našeho a spasitele Ježíše Krista. Jemu buď sláva i nyní i až do dne věčného. Amen."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Což bylo od počátku, což jsme slyšeli, což jsme viděli očima svýma, což jsme spatřili, a čeho se ruce naše dotýkaly, o Slovu života,"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "(a život zjeven jest, a viděli jsme, a svědčíme, a zvěstujeme vám život věčný, kterýž byl u Otce, a zjeven jest nám,)"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "což jsme tedy viděli a slyšeli, to zvěstujeme vám, abyste i vy s námi obec měli, a obec naše aby byla s Otcem i s Synem jeho Ježíšem Kristem."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "A tyto věci píšeme vám, aby radost vaše byla plná."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Totoť jest pak to slyšení, kteréž jsme slyšeli od něho, a zvěstujeme vám, že Bůh jest světlo, a není v něm žádné tmy."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Jestliže díme, že s ním obec máme, a v tmách chodíme, lžemeť, a nečiníme pravdy."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Pakli v světle chodíme, jakož on jest v světle, máme obec mezi sebou, a krev Ježíše Krista Syna jeho očišťuje nás od všelikého hříchu."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Jestliže díme, že hříchu nemáme, sami se klamáme, a pravdy v nás není."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Jestliže pak vyznáváme hříchy své, věrnýť jest a spravedlivý, aby nám odpustil hříchy, a očistil nás od všeliké nepravosti."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Jestliže díme, že jsme nehřešili, činíme jej lhářem, a slova jeho není v nás."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Dítky moje, toto píši vám, abyste nehřešili. A jestliže by kdo zhřešil, přímluvce máme u Otce, Ježíše Krista spravedlivého."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "A onť jest smíření za hříchy naše, a netoliko za naše, ale i za všeho světa."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "A po tom známe, že jsme jej poznali, budeme-li přikázání jeho ostříhati."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Kdož říká: Znám jej, a přikázání jeho neostříhá, lhář jest, a není v něm pravdy."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Ale kdož ostříhá slova jeho, v tomť jest doopravdy láska Boží dokonalá. Po tom známe, že v něm jsme."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Kdož říká, že v něm přebývá, tenť se má tak choditi, jakož on chodil."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Bratří, ne nový přikázaní píši vám, ale přikázaní staré, kteréž jste měli od počátku. To přikázaní staré jest slovo, kteréž jste slyšeli od počátku."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "A zase přikázaní nové píši vám, kteréž pravdivé jest i v něm i v vás, že tma pomíjí, a světlo pravé již svítí."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Kdož říká, že jest v světle, a nenávidí bratra svého, v tmách jest až posavad."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Kdož miluje bratra svého, v světle přebývá, a není v něm pohoršení."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Ale kdož nenávidí bratra svého, v tmách jest, a v tmách chodí, a neví, kam jde; nebo tma oslepila oči jeho."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Píši vám, dítky, neboť jsou vám odpuštěny hříchy pro jméno jeho."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Píši vám, otcové, nebo jste poznali toho, kterýž jest od počátku. Píši vám, mládenci, nebo jste přemohli toho zloducha."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Psal jsem vám, dítky, nebo jste poznali Otce. Psal jsem vám, otcové, nebo jste poznali toho, kterýž jest od počátku. Psal jsem vám, mládenci, nebo jste silní, a slovo Boží v vás přebývá, a přemohli jste toho zloducha."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Nemilujte světa, ani těch věcí, kteréž jsou na světě. Miluje-li kdo svět, neníť lásky Otcovy v něm."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Nebo všecko, což jest na světě, jako žádost tělesná, a žádost očí, a pýcha života, toť není z Otce, ale jest z světa."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "A svět pomíjí i žádost jeho; ale kdož činí vůli Boží, tenť zůstává na věky."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Dítky, poslední hodina jest. A jakož jste slyšeli, že antikrist přijíti má, i nyní mnozí antikristové povstali, odkudž známe, že jest poslední hodina."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Z násť vyšli, ale nebyli z nás; neboť kdyby byli z nás, byli by zůstali s námi; ale aby zjevní učiněni byli, že nejsou všickni z nás."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Ale vy pomazání máte od Svatého, a víte všecko."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Nepíši vám proto, že nevíte pravdy, ale že ji víte, a že žádná lež není z pravdy."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Kdo je lhář, než ten, kdo popírá, že Ježíš je Kristus? Tentýž jest Antikrist, zapíraje Otce i Syna!"
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Každý, kdo zapírá Syna, nemá ani Otce. Kdo vyznává Syna, má i Otce."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Vy pak, což jste slýchali od počátku, ať v vás zůstává. Jestliže v vás zůstane to, což jste slyšeli od počátku, i vy v Synu i v Otci zůstanete."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "A totoť jest to zaslíbení, kteréž on zaslíbil nám, život věčný."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Totoť jsem vám psal o těch, kteříž vás svodí."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "A vy to pomazání, kteréž jste přijali od něho, v vás zůstává, a nepotřebujete, aby vás kdo učil; ale jakož to pomazání učí vás o všech věcech, a pravé jest, a neníť falešné, a jakož vás naučilo, tak v něm zůstávejte."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "A nyní, synáčkové, zůstávejtež v něm, abychom, když se ukáže, směli míti doufání, a nebyli zahanbeni od něho při příchodu jeho."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Víte-liž, že on spravedlivý jest, věztež, že každý, kdož činí spravedlnost, z něho zrozen jest."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Hleďte, jakou lásku dal nám Otec, abychom nazváni byli synové Boží, a jsmeť. Protož svět nezná nás, že nepoznal jeho."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Milovaní, nyní jsme synové Boží, a ještě se neukázalo, co budeme; ale víme, že když se ukáže, podobni jemu budeme, nebo ho uzříme, jakož jest."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "A každý, kdož má tu naději v něm, očišťuje se, jakož i on čistý jest."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Každý, kdož činí hřích, činí i nepravost; nebo hřích jest nepravost."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "A víte, že on se zjevil, aby hříchy naše shladil, a hříchu v něm není."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Každý, kdož v něm zůstává, nehřeší; každý, kdož hřeší, neviděl ho, ani ho poznal."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Synáčkové, žádný ať vás nesvodí. Kdož činí spravedlnost, spravedlivý jest, jakož i on spravedlivý jest."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Kdož činí hřích, z ďábla jest; nebo ďábel od počátku hřeší. Protož se zjevil Syn Boží, aby zkazil skutky ďáblovy."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Každý, kdož se narodil z Boha, hříchu nečiní; nebo símě jeho v něm zůstává, a nemůže hřešiti, poněvadž z Boha se narodil."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Po tomť poznají se synové Boží a synové ďáblovi. Kdokoli nečiní spravedlnosti, není z Boha, ano ani ten, kdož nemiluje bratra svého."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Nebo totoť jest to slyšení, kteréž jste slyšeli od počátku, abychom milovali jedni druhé."
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "Ne jako Kain, kterýžto z toho Zlého byl, a zabil bratra svého. A pročež ho zabil? Proto že skutkové jeho byli zlí, a bratra jeho spravedliví."
  }
]
