[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Ne dites-vous pas : Encore quatre mois et vient la moisson ? Eh bien ! je vous dis : Levez les yeux et regardez les champs, ils sont blancs pour la moisson. Déjà"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "le moissonneur reçoit son salaire et récolte du fruit pour la vie éternelle, en sorte que le semeur se réjouit avec le moissonneur."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Car ici se vérifie le dicton : autre est le semeur, autre le moissonneur :"
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "je vous ai envoyés moissonner là où vous ne vous êtes pas fatigués ; d’autres se sont fatigués et vous, vous héritez de leurs fatigues.\""
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Un bon nombre de Samaritains de cette ville crurent en lui à cause de la parole de la femme, qui attestait : \"Il m’a dit tout ce que j’ai fait.\""
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Quand donc ils furent arrivés près de lui, les Samaritains le prièrent de demeurer chez eux. Il y demeura deux jours"
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "et ils furent bien plus nombreux à croire, à cause de sa parole,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "et ils disaient à la femme : \"Ce n’est plus sur tes dires que nous croyons ; nous l’avons nous-mêmes entendu et nous savons que c’est vraiment lui le sauveur du monde.\""
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Après ces deux jours, il partit de là pour la Galilée."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Jésus avait en effet témoigné lui-même qu’un prophète n’est pas honoré dans sa propre patrie."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Quand donc il vint en Galilée, les Galiléens l’accueillirent, ayant vu tout ce qu’il avait fait à Jérusalem lors de la fête ; car eux aussi étaient venus à la fête."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Il retourna alors à Cana de Galilée, où il avait changé l’eau en vin. Et il y avait un fonctionnaire royal, dont le fils était malade à Capharnaüm."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Apprenant que Jésus était arrivé de Judée en Galilée, il s’en vint le trouver et il le priait de descendre guérir son fils, car il allait mourir."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Jésus lui dit : \"Si vous ne voyez des signes et des prodiges, vous ne croirez pas !\""
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Le fonctionnaire royal lui dit : \"Seigneur, descends avant que ne meure mon petit enfant.\""
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Jésus lui dit : \"Va, ton fils vit.\" L’homme crut à la parole que Jésus lui avait dite et il se mit en route."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Déjà il descendait, quand ses serviteurs, venant à sa rencontre, lui dirent que son enfant était vivant."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Il s’informa auprès d’eux de l’heure à laquelle il s’était trouvé mieux. Ils lui dirent : \"C’est hier, à la septième heure, que la fièvre l’a quitté.\""
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Le père reconnut que c’était l’heure où Jésus lui avait dit : \"Ton fils vit\", et il crut, lui avec sa maison tout entière."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Ce nouveau signe, le second, Jésus le fit à son retour de Judée en Galilée."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Après cela, il y eut une fête des Juifs et Jésus monta à Jérusalem."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Or il existe à Jérusalem, près de la Probatique, une piscine qui s’appelle en hébreu Bethesda et qui a cinq portiques."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Sous ces portiques gisaient une multitude d’infirmes, aveugles, boiteux, impotents, qui attendaient le bouillonnement de l’eau."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Car l’ange du Seigneur descendait par moments dans la piscine et agitait l’eau : le premier alors à y entrer, après que l’eau avait été agitée, se trouvait guéri, quel que fût son mal."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Il y avait là un homme qui était infirme depuis trente-huit ans."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Jésus, le voyant étendu et apprenant qu’il était dans cet état depuis longtemps déjà, lui dit : \"Veux-tu guérir ?\""
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "L’infirme lui répondit : \"Seigneur, je n’ai personne pour me jeter dans la piscine, quand l’eau vient à être agitée ; et, le temps que j’y aille, un autre descend avant moi.\""
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Jésus lui dit : \"Lève-toi, prends ton grabat et marche.\""
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Et aussitôt l’homme fut guéri ; il prit son grabat et il marchait. Or c’était le sabbat, ce jour-là."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Les Juifs dirent donc à celui qui venait d’être guéri : \"C’est le sabbat. Il ne t’est pas permis de porter ton grabat.\""
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Il leur répondit : \"Celui qui m’a guéri m’a dit : Prends ton grabat et marche.\""
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Ils lui demandèrent : \"Quel est l’homme qui t’a dit : Prends ton grabat et marche ?\""
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Mais celui qui avait été guéri ne savait pas qui c’était ; Jésus en effet avait disparu, car il y avait foule en ce lieu."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Après cela, Jésus le rencontre dans le Temple et lui dit : \"Te voilà guéri ; ne pèche plus, de peur qu’il ne t’arrive pire encore.\""
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "L’homme s’en fut révéler aux Juifs que c’était Jésus qui l’avait guéri."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "C’est pourquoi les Juifs persécutaient Jésus : parce qu’il faisait ces choses-là le jour du sabbat."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Mais il leur répondit : \"Mon Père est à l’œuvre jusqu’à présent et j’œuvre moi aussi.\""
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Aussi les Juifs n’en cherchaient que davantage à le tuer, puisque, non content de violer le sabbat, il appelait encore Dieu son propre Père, se faisant égal à Dieu."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Jésus reprit donc la parole et leur dit : \"En vérité, en vérité, je vous le dis, le Fils ne peut rien faire de lui-même, qu’il ne le voie faire au Père ; ce que fait celui-ci, le Fils le fait pareillement."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Car le Père aime le Fils, et lui montre tout ce qu’il fait ; et il lui montrera des œuvres plus grandes que celles-ci, à vous en stupéfier."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Comme le Père en effet ressuscite les morts et leur redonne vie, ainsi le Fils donne vie à qui il veut."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Car le Père ne juge personne ; il a donné au Fils le jugement tout entier,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "afin que tous honorent le Fils comme ils honorent le Père. Qui n’honore pas le Fils n’honore pas le Père qui l’a envoyé."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "En vérité, en vérité, je vous le dis, celui qui écoute ma parole et croit à celui qui m’a envoyé a la vie éternelle et ne vient pas en jugement, mais il est passé de la mort à la vie."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "En vérité, en vérité, je vous le dis, l’heure vient - et c’est maintenant - où les morts entendront la voix du Fils de Dieu, et ceux qui l’auront entendue vivront."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Comme le Père en effet a la vie en lui-même, de même a-t-il donné au Fils d’avoir aussi la vie en lui-même"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "et il lui a donné pouvoir d’exercer le jugement parce qu’il est Fils d’homme."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "N’en soyez pas étonnés, car elle vient, l’heure où tous ceux qui sont dans les tombeaux entendront sa voix"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "et sortiront : ceux qui auront fait le bien, pour une résurrection de vie, ceux qui auront fait le mal, pour une résurrection de jugement."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Je ne puis rien faire de moi-même. Je juge selon ce que j’entends : et mon jugement est juste, parce que je ne cherche pas ma volonté, mais la volonté de celui qui m’a envoyé."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Si je me rends témoignage à moi-même, mon témoignage n’est pas valable."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Un autre témoigne de moi, et je sais qu’il est valable le témoignage qu’il me rend."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Vous avez envoyé trouver Jean et il a rendu témoignage à la vérité."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Non que je relève du témoignage d’un homme ; si j’en parle, c’est pour votre salut."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Celui-là était la lampe qui brûle et qui luit, et vous avez voulu vous réjouir une heure à sa lumière."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Mais j’ai plus grand que le témoignage de Jean : les œuvres que le Père m’a donné à mener à bonne fin, ces œuvres mêmes que je fais me rendent témoignage que le Père m’envoie."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Et le Père qui m’a envoyé, lui, me rend témoignage. Vous n’avez jamais entendu sa voix, vous n’avez jamais vu sa face,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "et sa parole, vous ne l’avez pas à demeure en vous, puisque vous ne croyez pas celui qu’il a envoyé."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Vous scrutez les Écritures, parce que vous pensez avoir en elles la vie éternelle, et ce sont elles qui me rendent témoignage,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "et vous ne voulez pas venir à moi pour avoir la vie !"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "De la gloire, je n’en reçois pas qui vienne des hommes ;"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "mais je vous connais : vous n’avez pas en vous l’amour de Dieu ;"
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "je viens au nom de mon Père et vous ne m’accueillez pas ; qu’un autre vienne en son propre nom, celui-là, vous l’accueillerez."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Comment pouvez-vous croire, vous qui recevez votre gloire les uns des autres, et ne cherchez pas la gloire qui vient du Dieu unique."
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Ne pensez pas que je vous accuserai auprès du Père. Votre accusateur, c’est Moïse, en qui vous avez mis votre espoir."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Car si vous croyiez Moïse, vous me croiriez aussi, car c’est de moi qu’il a écrit."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Mais si vous ne croyez pas à ses écrits, comment croirez-vous à mes paroles ?\""
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Après cela, Jésus s’en alla de l’autre côté de la mer de Galilée ou de Tibériade."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Une grande foule le suivait, à la vue des signes qu’il opérait sur les malades."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Jésus gravit la montagne et là, il s’assit avec ses disciples."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Or la Pâque, la fête des Juifs, était proche."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Levant alors les yeux et voyant qu’une grande foule venait à lui, Jésus dit à Philippe : \"Où achèterons- nous des pains pour que mangent ces gens ?\""
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Il disait cela pour le mettre à l’épreuve, car lui-même savait ce qu’il allait faire."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Philippe lui répondit : \"Deux deniers de pain ne suffisent pas pour que chacun en reçoive un petit morceau.\""
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Un de ses disciples, André, le frère de Simon-Pierre, lui dit :"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "\"Il y a ici un enfant, qui a cinq pains d’orge et deux poissons ; mais qu’est-ce que cela pour tant de monde ?\""
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Jésus leur dit : \"Faites s’étendre les gens.\" Il y avait beaucoup d’herbe en ce lieu. Ils s’étendirent donc, au nombre d’environ cinq-mille hommes."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Alors Jésus prit les pains et, ayant rendu grâces, il les distribua aux convives, de même aussi pour les poissons, autant qu’ils en voulaient."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Quand ils furent repus, il dit à ses disciples : \"Rassemblez les morceaux en surplus, afin que rien ne soit perdu.\""
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Ils les rassemblèrent donc et remplirent douze couffins avec les morceaux qui, des cinq pains d’orge, se trouvaient en surplus à ceux qui avaient mangé."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "À la vue du signe qu’il venait de faire, les gens disaient : \"C’est vraiment lui le prophète qui doit venir dans le monde.\""
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Alors Jésus, se rendant compte qu’ils allaient venir s’emparer de lui pour le faire roi, s’enfuit à nouveau dans la montagne, tout seul."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Quand le soir fut venu, ses disciples descendirent à la mer,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "et, montant en bateau, ils se rendaient de l’autre côté de la mer à Capharnaüm. Il faisait déjà nuit, Jésus n’était pas encore venu les rejoindre ;"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "et la mer, comme soufflait un grand vent, se soulevait."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Ils avaient ramé environ vingt-cinq ou trente stades, quand ils voient Jésus marcher sur la mer et s’approcher du bateau. Ils eurent peur."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Mais il leur dit : \"C’est moi. N’ayez pas peur.\""
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Ils étaient disposés à le prendre dans le bateau, mais aussitôt le bateau toucha terre là où ils se rendaient."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Le lendemain, la foule qui se tenait de l’autre côté de la mer vit qu’il n’y avait eu là qu’une barque et que Jésus n’était pas monté dans le bateau avec ses disciples, mais que seuls ses disciples s’en étaient allés."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Cependant, de Tibériade des bateaux vinrent près du lieu où l’on avait mangé le pain."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Quand donc la foule vit que Jésus n’était pas là, ni ses disciples non plus, les gens s’embarquèrent et vinrent à Capharnaüm à la recherche de Jésus."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "L’ayant trouvé de l’autre côté de la mer, ils lui dirent : \"Rabbi, quand es-tu arrivé ici ?\""
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Jésus leur répondit : \"En vérité, en vérité, je vous le dis, vous me cherchez, non pas parce que vous avez vu des signes, mais parce que vous avez mangé du pain et avez été rassasiés."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Travaillez non pour la nourriture qui se perd, mais pour la nourriture qui demeure en vie éternelle, celle que vous donnera le Fils de l’homme, car c’est lui que le Père, Dieu, a marqué de son sceau.\""
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Ils lui dirent alors : \"Que devons-nous faire pour travailler aux œuvres de Dieu ?\""
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Jésus leur répondit : \"L’œuvre de Dieu, c’est que vous croyiez en celui qu’il a envoyé.\""
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Ils lui dirent alors : \"Quel signe fais-tu donc, pour qu’à sa vue nous te croyions ? Quelle œuvre accomplis-tu ?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Nos pères ont mangé la manne dans le désert, selon ce qui est écrit : Il leur a donné à manger du pain venu du ciel.\""
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Jésus leur répondit : \"En vérité, en vérité, je vous le dis, non, ce n’est pas Moïse qui vous a donné le pain qui vient du ciel ; mais c’est mon Père qui vous le donne, le pain qui vient du ciel, le vrai ;"
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "car le pain de Dieu, c’est celui qui descend du ciel et donne la vie au monde.\""
  }
]
