[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Song chỉ những nơi cao không bị dẹp bỏ; dân sự vẫn còn dâng của lễ và đốt hương trên các nơi cao đó."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "Khi quyền nước đã vững trong tay mình, thì người giết những kẻ tôi tớ đã giết vua, là cha mình."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Nhưng người chẳng giết con cái của kẻ sát nhân; y như lời đã chép trong sách luật Môi-se, Đức Giê-hô-va phán rằng: Cha sẽ chẳng vì con mà chết, con sẽ chẳng vì cha mà chết; ai làm tội nấy, thì sẽ chết vì tội ấy."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Người đánh bại dân Ê-đôm trong trũng muối, được một vạn quân, và chiếm lấy Sê-la bởi chiến trận; người đặt tên thành ấy là Giốc-thê-ên, hãy còn đến ngày nay."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Bấy giờ, A-ma-xia sai sứ đến Giê-hô-ách, con trai Giê-hô-a-ha, cháu Giê-hu, vua Y-sơ-ra-ên, mà rằng: Hãy đến, chúng ta hãy giáp mặt nhau."
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "Giê-hô-ách, vua Y-sơ-ra-ên, sai người đến A-ma-xia, vua Giu-đa, mà rằng: Cây gai tại Li-ban sai đến cây hương nam tại Li-ban mà nói rằng: Hãy gả con gái ngươi cho con trai ta; nhưng các thú rừng tại Li-ban đi ngang qua, giày đạp cây gai ấy."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Ngươi đã đánh bại Ê-đôm, lòng ngươi tự cao; hãy ở nhà ngươi, và hãy lấy làm vinh hiển; cớ sao ngươi muốn trêu sự tai họa, cho ngươi và Giu-đa cùng bại?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "A-ma-xia chẳng nghe; Giê-hô-ách, vua Y-sơ-ra-ên, đi lên, vua và A-ma-xia, vua Giu-đa, giáp mặt nhau tại Bết-Sê-mết, thuộc về Giu-đa."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "Giu-đa bị Y-sơ-ra-ên đánh bại, ai nấy đều chạy trốn về trại mình."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "Giê-hô-ách, vua Y-sơ-ra-ên, bắt A-ma-xia, vua Giu-đa, con trai Giê-hô-ách, cháu A-cha-xia, tại Bết-Sê-mết, rồi đến Giê-ru-sa-lem, phá tường thành Giê-ru-sa-lem, từ cửa Ép-ra-im cho đến cửa góc, dài bốn trăm thước."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "Người lấy hết vàng và bạc, hết thảy khí vật tìm thấy trong đền Đức Giê-hô-va và trong kho tàng cung vua, lại lấy những người tin cậy, rồi trở về Sa-ma-ri."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Các công việc khác của Giê-hô-ách, mọi việc người đã làm, và sự mạnh dạn của người, và cách người tranh chiến với A-ma-xia, vua Giu-đa, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "Giê-hô-ách an giấc cùng tổ phụ mình, và được chôn tại Sa-ma-ri với các vua Y-sơ-ra-ên; Giê-rô-bô-am, con trai người, kế vị người."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "A-ma-xia, con trai Giê-hô-ách, vua Giu-đa, sống mười lăm năm sau khi Giê-hô-ách, con trai Giê-hô-a-ha, vua Y-sơ-ra-ên, qua đời."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Các công việc khác của A-ma-xia đều đã chép trong sử ký các vua Giu-đa."
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "Người ta lập mưu nghịch cùng người tại Giê-ru-sa-lem, người trốn đến La-ki; nhưng chúng đuổi theo người đến La-ki, và giết người tại đó."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "Chúng đem xác người về trên ngựa, và người được chôn với tổ phụ mình tại Giê-ru-sa-lem, trong thành Đa-vít."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Cả dân Giu-đa lập A-xa-ria, là con trai của A-ma-xia, lên làm vua thế cho cha mình; lúc đó người được mười sáu tuổi."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Người xây Ê-lát lại, và phục hồi cho Giu-đa, sau khi vua đã an giấc cùng tổ phụ mình."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "Năm thứ mười lăm đời A-ma-xia, con trai Giê-hô-ách, vua Giu-đa, thì Giê-rô-bô-am, con trai Giê-hô-ách, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, ở ngôi được bốn mươi mốt năm."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "Người làm điều ác trước mặt Đức Giê-hô-va, chẳng lìa khỏi các tội của Giê-rô-bô-am, con trai Nê-bát, là kẻ đã gây cho Y-sơ-ra-ên phạm tội."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Người phục hồi bờ cõi Y-sơ-ra-ên từ lối vào của Ha-mát cho đến biển A-ra-ba, y như lời Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, đã phán bởi miệng tôi tớ Ngài là Giô-na, con trai A-mi-tai, tức là tiên tri tại Gát-Hê-phe."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Vì Đức Giê-hô-va thấy sự khốn khổ của Y-sơ-ra-ên rất cay đắng, hoặc tôi mọi, hoặc tự do, đều không còn ai; cũng chẳng có ai giúp đỡ Y-sơ-ra-ên."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "Đức Giê-hô-va chưa phán sẽ xóa danh Y-sơ-ra-ên khỏi dưới trời, bèn dùng tay Giê-rô-bô-am, con trai Giê-hô-ách, mà giải cứu họ."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Các công việc khác của Giê-rô-bô-am, mọi việc người đã làm, và sự mạnh dạn của người, cùng cách người tranh chiến, và phục hồi cho Y-sơ-ra-ên thành Đa-mách và thành Ha-mát, là các thành đã thuộc về Giu-đa, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "Giê-rô-bô-am an giấc cùng tổ phụ mình, được chôn tại Sa-ma-ri với các vua Y-sơ-ra-ên; Xa-cha-ri, con trai người, kế vị người."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "Năm thứ hai mươi bảy đời Giê-rô-bô-am, vua Y-sơ-ra-ên, thì A-xa-ria, con trai A-ma-xia, lên ngôi làm vua Giu-đa."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Khi người lên ngôi làm vua, được mười sáu tuổi, và cai trị năm mươi hai năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-cô-lia, ở Giê-ru-sa-lem."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "Người làm điều thiện trước mặt Đức Giê-hô-va, y như A-ma-xia, cha người, đã làm."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Song chỉ những nơi cao không bị dẹp bỏ; dân sự vẫn còn dâng của lễ và đốt hương trên các nơi cao đó."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "Đức Giê-hô-va hành phạt vua, người mắc bịnh phung cho đến ngày qua đời; người ở riêng trong nhà; Giô-tham, con trai người, coi sóc cung điện, và đoán xét dân sự trong xứ."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Các công việc khác của A-xa-ria, và mọi việc người đã làm, đều đã chép trong sử ký các vua Giu-đa."
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "A-xa-ria an giấc cùng tổ phụ mình, và được chôn với tổ phụ mình trong thành Đa-vít; Giô-tham, con trai người, kế vị người."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "Năm thứ ba mươi tám đời A-xa-ria, vua Giu-đa, thì Xa-cha-ri, con trai Giê-rô-bô-am, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, ở ngôi được sáu tháng."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "Người làm điều ác trước mặt Đức Giê-hô-va, y như tổ phụ mình đã làm; chẳng lìa khỏi các tội của Giê-rô-bô-am, con trai Nê-bát, là kẻ đã gây cho Y-sơ-ra-ên phạm tội."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "Sa-lum, con trai Gia-bết, lập mưu nghịch cùng người, đánh người tại trước mặt dân sự, rồi giết đi, và kế vị người."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Các công việc khác của Xa-cha-ri đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "Ấy là lời Đức Giê-hô-va đã phán cùng Giê-hu rằng: Dòng dõi ngươi đến đời thứ tư sẽ ngồi trên ngôi Y-sơ-ra-ên. Lời ấy đã nghiệm vậy."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Sa-lum, con trai Gia-bết, lên ngôi làm vua năm thứ ba mươi chín đời Ô-xia, vua Giu-đa; người cai trị tại Sa-ma-ri được một tháng."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Khi ấy, Ma-na-hem, con trai Ga-đi, từ Tiệt-sa đi lên, đến Sa-ma-ri, đánh Sa-lum, con trai Gia-bết, tại Sa-ma-ri, rồi giết đi, và kế vị người."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Các công việc khác của Sa-lum, và mưu nghịch mà người đã lập, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Bấy giờ Ma-na-hem đánh Típ-sách và cả xứ ở chung quanh thành ấy từ Tiệt-sa trở đi, vì thành không mở cửa cho người, nên người đánh phá thành, và mổ hết thảy đàn bà có thai."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "Năm thứ ba mươi chín đời Ô-xia, vua Giu-đa, thì Ma-na-hem, con trai Ga-đi, lên ngôi làm vua Y-sơ-ra-ên, ở ngôi được mười năm tại Sa-ma-ri."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "Người làm điều ác trước mặt Đức Giê-hô-va, chẳng lìa khỏi các tội của Giê-rô-bô-am, con trai Nê-bát, là kẻ đã gây cho Y-sơ-ra-ên phạm tội. Trong đời người,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "Phun, vua A-sy-ri, đến đánh xứ, Ma-na-hem bèn đem cho Phun một ngàn ta-lâng bạc, đặng người giúp cho mình vững vàng ngôi nước."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "Ma-na-hem bèn định lấy tiền ấy nơi Y-sơ-ra-ên, tức là nơi hết thảy người giàu có, mỗi người phải nộp năm mươi siếc-lơ bạc, mà trao cho vua A-sy-ri. Vua A-sy-ri bèn trở về, không còn ở lại trong xứ nữa."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Các công việc khác của Ma-na-hem, và mọi việc người đã làm, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "Ma-na-hem an giấc cùng tổ phụ mình, Phê-ca-hia, con trai người, kế vị người."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "Năm thứ năm mươi đời Ô-xia, vua Giu-đa, thì Phê-ca-hia, con trai Ma-na-hem, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, ở ngôi được hai năm."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "Người làm điều ác trước mặt Đức Giê-hô-va, chẳng lìa khỏi các tội của Giê-rô-bô-am, con trai Nê-bát, là kẻ đã gây cho Y-sơ-ra-ên phạm tội."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "Phê-ca, con trai Rê-ma-lia, làm bạn hầu người, lập mưu nghịch cùng người, đánh người tại Sa-ma-ri, trong đồn của cung vua; có năm mươi người Ga-la-át ở với người. Vậy, Phê-ca giết Phê-ca-hia, rồi kế vị người."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Các công việc khác của Phê-ca-hia, và mọi việc người đã làm, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Triều đại Phê-ca tại Y-sơ-ra-ên"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "Năm thứ năm mươi hai đời Ô-xia, vua Giu-đa, thì Phê-ca, con trai Rê-ma-lia, lên ngôi làm vua Y-sơ-ra-ên tại Sa-ma-ri, ở ngôi được hai mươi năm."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "Người làm điều ác trước mặt Đức Giê-hô-va, chẳng lìa khỏi các tội của Giê-rô-bô-am, con trai Nê-bát, là kẻ đã gây cho Y-sơ-ra-ên phạm tội."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Trong đời Phê-ca, vua Y-sơ-ra-ên, thì Tiếc-la-Phila-se, vua A-sy-ri, đến chiếm lấy Y-giôn, A-bên-Bết-Ma-ca, Gia-nô-ách, Kê-đe, Ha-xo, Ga-la-át, Ga-li-lê, và cả xứ Nép-ta-li, rồi đem dân sự đi làm phu tù đến A-sy-ri."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "Hô-sê-a, con trai Ê-la, lập mưu nghịch cùng Phê-ca, con trai Rê-ma-lia, đánh người, rồi giết đi, và kế vị người."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Các công việc khác của Phê-ca, và mọi việc người đã làm, đều đã chép trong sử ký các vua Y-sơ-ra-ên."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "Năm thứ hai đời Phê-ca, con trai Rê-ma-lia, làm vua Y-sơ-ra-ên, thì Giô-tham, con trai Ô-xia, lên ngôi làm vua Giu-đa."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Khi người lên ngôi làm vua, được hai mươi lăm tuổi, và cai trị mười sáu năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-ru-sa, con gái của Sa-đốc."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "Người làm điều thiện trước mặt Đức Giê-hô-va, y như Ô-xia, cha người, đã làm."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Song chỉ những nơi cao không bị dẹp bỏ; dân sự vẫn còn dâng của lễ và đốt hương trên các nơi cao đó. Chính người đã xây cái cửa cao của đền Đức Giê-hô-va."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Các công việc khác của Giô-tham, và mọi việc người đã làm, đều đã chép trong sử ký các vua Giu-đa."
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "Trong những ngày đó, Đức Giê-hô-va bắt đầu sai Rê-xin, vua Sy-ri, và Phê-ca, con trai Rê-ma-lia, nghịch cùng Giu-đa."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "Giô-tham an giấc cùng tổ phụ mình, và được chôn với tổ phụ mình trong thành Đa-vít, tổ phụ người; A-cha, con trai người, kế vị người."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "Năm thứ mười bảy đời Phê-ca, con trai Rê-ma-lia, thì A-cha, con trai Giô-tham, lên ngôi làm vua Giu-đa."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Khi A-cha lên ngôi làm vua, được hai mươi tuổi, và cai trị mười sáu năm tại Giê-ru-sa-lem. Người không làm điều thiện trước mặt Giê-hô-va Đức Chúa Trời mình, như Đa-vít, tổ phụ người, đã làm."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Nhưng người đi theo đường của các vua Y-sơ-ra-ên, lại thiêu con trai mình trong lửa, y như sự gớm ghiếc của các dân tộc mà Đức Giê-hô-va đã đuổi khỏi trước mặt dân Y-sơ-ra-ên."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "Người dâng của lễ và đốt hương trên các nơi cao, trên gò đống, và dưới mỗi cây xanh."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Bấy giờ, Rê-xin, vua Sy-ri, và Phê-ca, con trai Rê-ma-lia, vua Y-sơ-ra-ên, đi lên đánh Giê-ru-sa-lem; chúng vây thành, song không thắng được."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "(Trong lúc đó, vua Ê-đôm lại chiếm Ê-lát cho Ê-đôm, đuổi dân Giu-đa khỏi Ê-lát. Dân Ê-đôm đến ở đó cho đến ngày nay.)"
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "A-cha bèn sai sứ đến Tiếc-la-Phi-la-se, vua A-sy-ri, mà rằng: Tôi là tôi tớ và con trai của vua; xin vua hãy lên giải cứu tôi khỏi tay vua Sy-ri, và khỏi tay vua Y-sơ-ra-ên, là hai kẻ đã dấy lên nghịch cùng tôi."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "A-cha lấy bạc và vàng ở trong đền Đức Giê-hô-va và trong kho tàng cung vua, gởi biếu cho vua A-sy-ri."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "Vua A-sy-ri nghe theo lời người, bèn đi lên đánh Đa-mách, chiếm lấy thành ấy, đem dân sự làm phu tù đến Ki-rơ, và giết Rê-xin."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Vua A-cha đi Đa-mách đặng nghinh tiếp Tiếc-la-Phi-la-se, vua A-sy-ri, thấy một cái bàn thờ tại Đa-mách. Vua A-cha bèn gởi hình trạng và kiểu mẫu của bàn thờ, với mọi sự làm ra nó, cho thầy tế lễ U-ri."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "Thầy tế lễ U-ri đóng bàn thờ, làm y như mọi sự vua A-cha đã sai từ Đa-mách đến; thầy tế lễ U-ri làm xong trước khi vua A-cha trở về từ Đa-mách."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "Vua từ Đa-mách trở về, thấy bàn thờ, thì đi đến gần, và lên bàn thờ."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "Người đốt của lễ thiêu và của lễ chay mình trên bàn thờ, đổ của lễ quán, và rưới huyết của những của lễ thù ân mình."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "Còn bàn thờ bằng đồng ở trước mặt Đức Giê-hô-va, người dời khỏi trước đền, từ khoảng giữa bàn thờ mới và đền Đức Giê-hô-va, rồi đặt bên cạnh bàn thờ mới về phía bắc."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "Vua A-cha truyền cho thầy tế lễ U-ri rằng: Hãy đốt của lễ thiêu buổi sớm mai, và của lễ chay buổi chiều, của lễ thiêu của vua, và của lễ chay của vua, cùng của lễ thiêu của cả dân sự, và của lễ chay cùng của lễ quán của họ, trên bàn thờ lớn này. Hãy rưới trên bàn thờ này hết thảy huyết của của lễ thiêu, và huyết của các của lễ khác. Còn bàn thờ bằng đồng, thì ta sẽ tính định sự nó."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 Vậy thầy tế lễ U-ri-gia làm theo mọi điều vua A-cha đã truyền dạy."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 Vua A-cha dỡ các bệ chân, tháo các chậu khỏi đó, hạ Biển đồng xuống khỏi các tượng bò nâng đỡ, và đặt nó trên nền lát đá."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 Vì cớ vua A-sy-ri, vua dời khỏi Đền thờ Đức Giê-hô-va chỗ ngồi có mái che đã dựng tại đó, và lối vào riêng của vua."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Các chuyện còn lại của A-cha và mọi việc vua đã làm, há chẳng được ghi trong sách sử ký của các vua Giu-đa sao?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 A-cha an giấc với tổ phụ mình, và người ta chôn vua trong Thành Đa-vít. Ê-xê-chia, con trai vua, kế vị ngai vàng."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 Năm thứ mười hai đời A-cha, vua Giu-đa, Hô-sê, con trai Ê-la, lên làm vua trên Y-sơ-ra-ên tại Sa-ma-ri; người trị vì chín năm."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 Người làm điều gian ác trước mặt Đức Giê-hô-va, nhưng không đến nỗi như các vua Y-sơ-ra-ên trước đó."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Sa-manh-na-sa, vua A-sy-ri, tiến đánh Hô-sê, Hô-sê chịu phục và nộp cống cho vua."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Nhưng vua A-sy-ri phát hiện Hô-sê mưu phản: Hô-sê đã phái sứ thần đến Sô, tức vua Ai Cập, và không nộp cống cho vua A-sy-ri như mọi năm. Vì vậy, vua A-sy-ri bắt giam và xiềng Hô-sê."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Vua A-sy-ri tiến đánh cả xứ và bao vây Sa-ma-ri trong ba năm."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 Năm thứ chín đời Hô-sê, vua A-sy-ri chiếm Sa-ma-ri và lưu đày dân Y-sơ-ra-ên đến A-sy-ri. Vua cho họ ở Ha-la, Ha-bo, sông Gô-xan, và các thành của người Mê-đi."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Điều nầy xảy ra vì dân Y-sơ-ra-ên đã phạm tội nghịch cùng Giê-hô-va Đức Chúa Trời của họ, là Đấng đã đem họ ra khỏi đất Ai Cập, giải thoát họ khỏi ách Pharaon, vua Ai Cập. Họ thờ các thần khác,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 làm theo phong tục của các nước mà Đức Giê-hô-va đã đuổi khỏi trước mặt họ."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 Dân Y-sơ-ra-ên đã nói những lời không nên nói nghịch cùng Giê-hô-va Đức Chúa Trời của họ, xây những nơi cao trên khắp các thành mình, từ các tháp canh đến các thành kiên cố."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 Chúng dựng các trụ đá và các cột A-sê-ra trên mọi ngọn đồi cao và dưới mọi cây xanh tươi."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 Chúng dâng tế lễ tại mọi nơi cao theo phong tục của các nước mà Đức Giê-hô-va đã đuổi khỏi trước mặt chúng, và làm những việc gian ác, chọc giận Đức Giê-hô-va."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 Chúng thờ các thần tượng, mặc dù Đức Giê-hô-va đã phán với chúng rằng: “Các ngươi chớ làm điều nầy.”"
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 Dầu vậy, Đức Giê-hô-va đã dùng tất cả các tiên tri và những người thấy mà cảnh cáo Y-sơ-ra-ên và Giu-đa rằng: “Hãy từ bỏ đường lối xấu xa của các ngươi, hãy tuân giữ các điều răn và luật lệ của Ta, theo tất cả Luật pháp mà Ta đã truyền cho tổ phụ các ngươi, và đã phán dạy cho các ngươi qua các tiên tri, các đầy tớ của Ta.”"
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 Nhưng chúng không vâng lời, bèn cứng cổ hơn tổ phụ chúng, là những người không tin Đức Giê-hô-va Đức Chúa Trời của họ."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 Chúng khinh dể các luật lệ của Ngài, giao ước mà Ngài đã lập với tổ phụ chúng, và những điều răn mà Ngài đã truyền cho chúng. Chúng chạy theo sự hư không, nên trở nên hư không, bắt chước các nước xung quanh, mặc dù Đức Giê-hô-va đã truyền cho chúng đừng làm theo chúng."
  }
]
