[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "Siya'y tatawag sa langit sa itaas, at sa lupa upang mahatulan niya ang kaniyang bayan:"
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "Pisanin mo ang aking mga banal sa akin; yaong nangakikipagtipan sa akin sa pamamagitan ng hain."
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "At ipahahayag ng langit ang kaniyang katuwiran; sapagka't ang Dios ay siyang hukom. (Selah)"
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "Iyong dinggin, Oh aking bayan, at ako'y magsasalita; Oh Israel, at ako'y magpapatotoo sa iyo: Ako'y Dios, iyong Dios."
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Hindi kita sasawayin dahil sa iyong mga hain; at ang iyong mga handog na susunugin ay laging nangasa harap ko."
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "Hindi ako kukuha ng baka sa iyong bahay, ni ng kambing na lalake sa iyong mga kawan."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Sapagka't bawa't hayop sa gubat ay akin, at ang hayop sa libong burol."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Nakikilala ko ang lahat ng mga ibon sa mga bundok: at ang mga mabangis na hayop sa parang ay akin."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Kung ako'y magutom ay hindi ko sasaysayin sa iyo: sapagka't ang sanglibutan ay akin, at ang buong narito."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Kakanin ko ba ang laman ng mga toro, o iinumin ang dugo ng mga kambing?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Ihandog mo sa Dios ang haing pasasalamat: at tuparin mo ang iyong mga panata sa Kataastaasan:"
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "At tumawag ka sa akin sa kaarawan ng kabagabagan; ililigtas kita, at iyong luluwalhatiin ako."
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Nguni't sa masama ay sinasabi ng Dios, Anong iyong gagawin upang ipahayag ang aking mga palatuntunan, at iyong kinuha ang aking tipan sa iyong bibig?"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "Palibhasa't iyong kinapopootan ang pagtuturo, at iyong iniwawaksi ang aking mga salita sa likuran mo."
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Pagka nakakita ka ng magnanakaw, pumipisan ka sa kaniya, at naging kabahagi ka ng mga mapangalunya."
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "Iyong ibinubuka ang iyong bibig sa kasamaan, at ang iyong dila ay kumakatha ng karayaan."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Ikaw ay nauupo, at nagsasalita laban sa iyong kapatid; iyong dinudusta ang anak ng iyong sariling ina."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Ang mga bagay na ito ay iyong ginawa, at ako'y tumahimik; iyong inisip na tunay na ako'y gayong gaya mo: nguni't sasawayin kita, at aking isasaayos sa harap ng iyong mga mata."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Gunitain nga ninyo ito, ninyong nangakalilimot sa Dios, baka kayo'y aking pagluraylurayin at walang magligtas:"
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Ang naghahandog ng haing pasasalamat ay lumuluwalhati sa akin; at sa kaniya na nagaayos ng kaniyang pakikipagusap aking ipakikita ang pagliligtas ng Dios."
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Maawa ka sa akin, Oh Dios, ayon sa iyong kagandahang-loob: ayon sa karamihan ng iyong malumanay na mga kaawaan ay pinawi mo ang aking mga pagsalangsang."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Hugasan mo akong lubos sa aking kasamaan, at linisin mo ako sa aking kasalanan."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Sapagka't kinikilala ko ang aking mga pagsalangsang: at ang aking kasalanan ay laging nasa harap ko."
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Laban sa iyo, sa iyo lamang ako nagkasala, at nakagawa ng kasamaan sa iyong paningin: upang ikaw ay ariing ganap pag nagsasalita ka, at maging malinis pag humahatol ka."
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Narito, ako'y inanyuan sa kasamaan; at sa kasalanan ay ipinaglihi ako ng aking ina,"
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "Narito, ikaw ay nagnanasa ng katotohanan sa mga loob na sangkap; at sa kubling bahagi ay iyong ipakikilala sa akin ang karunungan."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Linisin mo ako ng hisopo, at ako'y magiging malinis: hugasan mo ako at ako'y magiging lalong maputi kay sa nieve."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Pagparinggan mo ako ng kagalakan at kasayahan; upang ang mga buto na iyong binali ay mangagalak."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Ikubli mo ang iyong mukha sa aking mga kasalanan, at pawiin mo ang aking lahat na mga kasamaan."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Likhaan mo ako ng isang malinis na puso, Oh Dios; at magbago ka ng isang matuwid na espiritu sa loob ko."
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Huwag mo akong paalisin sa iyong harapan; at huwag mong bawiin ang iyong santong Espiritu sa akin."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Ibalik mo sa akin ang kagalakan ng iyong pagliligtas: at alalayan ako ng kusang espiritu."
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Kung magkagayo'y ituturo ko sa mga mananalangsang ang iyong mga lakad; at ang mga makasalanan ay mangahihikayat sa iyo."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Iligtas mo ako sa salang pagbububo ng dugo, Oh Dios, ikaw na Dios ng aking kaligtasan; at ang aking dila ay aawit ng malakas tungkol sa iyong katuwiran."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Oh Panginoon, bukhin mo ang aking mga labi; at ang aking bibig ay magsasaysay ng iyong kapurihan."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Sapagka't hindi ka nalulugod sa hain; na kung dili ay bibigyan kita: wala kang kaluguran sa handog na susunugin."
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Ang mga hain sa Dios ay bagbag na loob: isang bagbag at may pagsisising puso, Oh Dios, ay hindi mo wawaling kabuluhan."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Gawan mo ng mabuti ang iyong mabuting kasayahan sa Sion: itayo mo ang mga kuta ng Jerusalem."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Kung magkagayo'y malulugod ka sa mga hain ng katuwiran, sa handog na susunugin at sa handog na susunuging buo: kung magkagayo'y mangaghahandog sila ng mga toro sa iyong dambana."
  },
  { "i": 14739, "b": 18, "c": 1951, "r": 1951, "o": 20, "t": null },
  { "i": 14740, "b": 18, "c": 1951, "r": 1951, "o": 21, "t": null },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Bakit ka naghahambog sa kasamaan, Oh makapangyarihang tao? Ang kagandahang-loob ng Dios ay palagi."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Ang dila mo'y kumakatha ng totoong masama; gaya ng matalas na pangahit, na gumagawang may karayaan."
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Iniibig mo ang kasamaan ng higit kay sa kabutihan; at ang pagsisinungaling kay sa pagsasalita ng katuwiran. (Selah)"
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Iniibig mo ang lahat na mananakmal na salita, Oh ikaw na magdarayang dila."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Ilulugmok ka ring gayon ng Dios magpakailan man, itataas ka niya, at ilalabas ka sa iyong tolda, at bubunutin ka niya sa lupain ng may buhay. (Selah)"
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Makikita naman ng matuwid, at matatakot, at tatawa sa kaniya, na magsasabi,"
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Narito, ito ang tao na hindi ginawang kaniyang katibayan, ang Dios; kundi tumiwala sa kasaganaan ng kaniyang mga kayamanan, at nagpakalakas sa kaniyang kasamaan."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Nguni't tungkol sa akin, ay gaya ako ng sariwang punong kahoy ng olibo sa bahay ng Dios: tumitiwala ako sa kagandahang-loob ng Dios magpakailan-kailan man."
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "Ako'y magpapasalamat sa iyo magpakailan man, sapagka't iyong ginawa: at ako'y maghihintay sa iyong pangalan sapagka't mabuti, sa harapan ng iyong mga banal."
  },
  { "i": 14750, "b": 18, "c": 1952, "r": 1952, "o": 10, "t": null },
  { "i": 14751, "b": 18, "c": 1952, "r": 1952, "o": 11, "t": null },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Ang mangmang ay nagsabi sa puso niya, Walang Dios. Nangapahamak sila, at nagsigawa ng kasuklamsuklam na kasamaan; walang gumawa ng mabuti."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "Tinunghan ng Dios ang mga anak ng mga tao mula sa langit, upang tignan kung may sinomang nakakaunawa, na humanap sa Dios."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Bawa't isa sa kanila ay tumalikod: sila'y magkakasamang naging mahahalay; walang gumawa ng mabuti, wala, wala kahit isa."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Wala bang kaalaman ang mga manggagawa ng kasamaan? na siyang kumakain ng aking bayan na tila kumakain ng tinapay, at hindi nagsisitawag sa Dios."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Doo'y nangapasa malaking katakutan sila na hindi kinaroroonan ng takot: sapagka't pinangalat ng Dios ang mga buto niya na humahantong laban sa iyo; iyong inilagay sila sa kahihiyan, sapagka't itinakuwil sila ng Dios."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Oh kung ang kaligtasan ng Israel ay lumabas sa Sion. Pagka ibabalik ng Dios ang nangabihag ng kaniyang bayan, magagalak nga ang Jacob at matutuwa ang Israel."
  },
  { "i": 14758, "b": 18, "c": 1953, "r": 1953, "o": 7, "t": null },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Iligtas mo ako, Oh Dios, sa pamamagitan ng iyong pangalan. At hatulan mo ako sa iyong kapangyarihan."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Dinggin mo ang aking dalangin, Oh Dios; pakinggan mo ang mga salita ng aking bibig."
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Sapagka't ang mga tagaibang lupa ay nagsibangon laban sa akin, at ang mga mangdadahas na tao ay nagsisiusig ng aking kaluluwa: hindi nila inilagay ang Dios sa harap nila. (Selah)"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "Narito, ang Dios ay aking katulong: ang Panginoon ay sa kanila na nagsisialalay ng aking kaluluwa."
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Kaniyang ibabalik ang kasamaan sa aking mga kaaway: gibain mo sila sa iyong katotohanan."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Ako'y maghahain sa iyo ng kusang handog: ako'y magpapasalamat sa iyong pangalan, Oh Panginoon, sapagka't mabuti."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Sapagka't iniligtas niya ako sa lahat ng kabagabagan; at nakita ng aking mata ang aking nasa sa aking mga kaaway."
  },
  { "i": 14766, "b": 18, "c": 1954, "r": 1954, "o": 8, "t": null },
  { "i": 14767, "b": 18, "c": 1954, "r": 1954, "o": 9, "t": null },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Dinggin mo ang aking dalangin, Oh Dios; at huwag kang magkubli sa aking pananaing."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Pakinggan mo ako, at iyong sagutin ako: ako'y walang katiwasayan sa aking pagdaramdam, at ako'y dumadaing;"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Dahil sa tinig ng kaaway, dahil sa pagpighati ng masama; sapagka't sila'y naghagis ng kasamaan sa akin, at sa galit ay inuusig nila ako."
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "Ang aking puso ay nagdaramdam na mainam sa loob ko: at ang mga kakilabutan ng kamatayan ay nahulog sa akin."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Katakutan at panginginig ay dumating sa akin, at tinakpan ako ng kakilabutan."
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "At aking sinabi, Oh kung ako'y nagkaroon ng mga pakpak na gaya ng kalapati! Lilipad nga ako, at magpapahinga."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "Narito, kung magkagayo'y gagala ako sa malayo, ako'y titigil sa ilang. (Selah)"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Ako'y magmamadaling sisilong mula sa malakas na hangin at bagyo."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Ipahamak mo, Oh Panginoon, at guluhin mo ang kanilang wika: sapagka't ako'y nakakita ng pangdadahas at pagaaway sa bayan."
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "Araw at gabi ay nagsisiligid sila sa mga kuta niyaon: kasamaan man at kahirapan ay nangasa gitna rin niyaon."
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Kasamaan ay nasa gitna niyaon; ang pagpighati at pagdaraya ay hindi humihiwalay sa kaniyang mga lansangan."
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Sapagka't hindi kaaway ang dumuwahagi sa akin; akin nga sanang nabata: ni hindi rin ang nagtatanim sa akin ang nagmamalaki laban sa akin; nagtago nga sana ako sa kaniya:"
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Kundi ikaw, lalake na kagaya ko, aking kasama at aking kaibigang matalik."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Tayo ay maligayang nagpapayuhang magkasama, tayo'y lumalakad na magkaakbay sa bahay ng Dios."
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "Dumating nawang bigla sa kanila ang kamatayan, mababa nawa silang buhay sa Sheol: sapagka't kasamaan ay nasa kanilang tahanan, sa gitna nila."
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "Tungkol sa akin, ay tatawag ako sa Dios; at ililigtas ako ng Panginoon."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Sa hapon at sa umaga, at sa katanghaliang tapat, ako'y dadaing at hihibik: at kaniyang didinggin ang aking tinig."
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "Kaniyang tinubos ang aking kaluluwa sa kapayapaan mula sa pagbabaka laban sa akin: Sapagka't sila'y marami na nakikipaglaban sa akin."
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "Didinggin ng Dios, at paghihigantihan sila, siyang tumatahan ng una. (Selah)"
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Kaniyang iniunat ang kaniyang mga kamay laban sa gayon na nasa kapayapaan sa kaniya: kaniyang nilapastangan ang kaniyang tipan."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Ang kaniyang bibig ay malambot na parang mantekilya: nguni't ang kaniyang puso ay pakikidigma: ang kaniyang mga salita ay lalong mabanayad kay sa langis, gayon ma'y mga bunot na tabak."
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "Ilagay mo ang iyong pasan sa Panginoon, at kaniyang aalalayan ka: hindi niya titiising makilos kailan man ang matuwid."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Nguni't ikaw, Oh Dios, ibababa mo sila sa hukay ng kapahamakan: mga mabagsik at magdarayang tao ay hindi darating sa kalahati ng kanilang mga kaarawan; nguni't titiwala ako sa iyo."
  },
  { "i": 14791, "b": 18, "c": 1955, "r": 1955, "o": 24, "t": null },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Maawa ka sa akin, Oh Dios: sapagka't sasakmalin ako ng tao: buong araw ay nangbababag siya na pinipighati ako."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Ibig akong sakmalin ng aking mga kaaway buong araw: sapagka't sila'y maraming may kapalaluan na nagsisilaban sa akin."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Sa panahong ako'y matakot, aking ilalagak ang aking tiwala sa iyo."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "Sa Dios (ay pupuri ako ng kaniyang salita), sa Dios ay inilagak ko ang aking tiwala, hindi ako matatakot; anong magagawa ng laman sa akin?"
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "Buong araw ay binabaligtad nila ang aking mga salita: lahat ng kanilang mga pagiisip ay laban sa akin sa ikasasama."
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Sila'y nagpipisan, sila'y nagsisipagkubli, kanilang tinatandaan ang aking mga hakbang, gaya ng kanilang pagaabang sa aking kaluluwa."
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "Tatakas ba sila sa pamamagitan ng masama? Sa galit ay ilugmok mo ang mga bayan, Oh Dios."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Iyong isinasaysay ang aking mga paggagala: ilagay mo ang aking mga luha sa iyong botelya; wala ba sila sa iyong aklat?"
  }
]
