[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "s čimer si bosta Aron in njegova sinova umivala roke in noge."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Ko bosta vstopila v shodno šotorišče, se bosta umila z vodo, da ne umreta; tako tudi, ko se bosta približala oltarju, da služita in zažigata GOSPODU daritev, požgano v ognju,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "si bosta umivala roke in noge, da ne umreta; to naj bo večen zakon za njega in njegovo potomstvo iz roda v rod."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "GOSPOD je govoril Mojzesu, rekoč:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "»Vzemi si dišečih začimb, petsto šeklov tekoče mire, polovico toliko dišečega cimeta, dvesto petdeset šeklov, in dišeče trstike dvesto petdeset šeklov,"
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "petsto šeklov kasije, po šeklu svetišča, in hin olivnega olja."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "Iz tega naredi sveto olje za maziljenje, dišavno mešanico, kakor jo napravlja dišečar; to bo sveto olje za maziljenje."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "Z njim pomaži shodno šotorišče in skrinjo pričevanja,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "mizo in vse njeno orodje, svečnik in njegovo orodje, kadilni oltar,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "oltar za žgalne daritve in vse njegovo orodje, umivalnik in njegovo podnožje."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Posveti jih, da bodo presveti; kar koli se jih bo dotaknilo, bo sveto."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Pomaži tudi Arona in njegove sinove ter jih posveti, da mi služijo kot duhovniki."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "Govôri Izraelovim sinovom in jim reci: To naj vam bo sveto olje za maziljenje iz roda v rod."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Ne sme se ga izlivati na telo človeka in ne smete narediti nič podobnega po njegovi sestavi; to je sveto in sveto naj vam bo."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Kdor bi naredil kaj takega in ga dal na tujca, naj bo iztrebljen iz svojega ljudstva.«"
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "GOSPOD je rekel Mojzesu: »Vzemi si dišav: stakte, onike, galbana, dišav in čistega kadila, vse v enakih količinah,"
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "in iz tega naredi kadilo, mešanico, kakor jo pripravlja dišečar, soljeno, čisto, sveto."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "Drobno ga streseš, del ga daš pred pričevanje v shodnem šotorišču, kjer se bom srečaval s teboj; to naj vam bo presveto."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "Takšnega kadila, kot ga narediš, ne smeš narediti zase; to naj bo sveto GOSPODU. Kdor bi naredil kaj takega, da bi ga vdihaval, naj bo iztrebljen iz svojega ljudstva.«"
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "GOSPOD je govoril Mojzesu, rekoč:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "»Glej, po imenu sem imenoval Becaléla, sina Úrija, Hurjevega sina, iz Judovega rodu."
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "Napolnil sem ga z Božjim duhom v modrosti, razumnosti in znanju za vsakovrstna dela,"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "da snuje načrte in jih izdeluje v zlatu, srebru in bronu,"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "da brusi dragulje za vdelavo, da reže les in izdeluje vsakovrstna dela."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Glej, zraven sem mu postavil Oholiába, Ahísamakovega sina, iz Danovega rodu, in v srce vseh modrih sem vsadil modrost, da naredijo vse, kar sem ti zapovedal:"
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "shodno šotorišče, skrinjo pričevanja, spravni pokrov, ki bo na njej, in vso opremo šotorišča,"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "mizo in vse njeno orodje, čisti svečnik in vse njegovo orodje, kadilni oltar,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "oltar za žgalne daritve in vse njegovo orodje, umivalnik in njegovo podnožje,"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "obleke za službo, svete obleke za duhovnika Arona in obleke za njegove sinove, da služijo kot duhovniki,"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "olje za maziljenje in dišeče kadilo za svetišče. Vse naj naredijo tako, kakor sem ti zapovedal.«"
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "GOSPOD je rekel Mojzesu:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "»Ti pa govôri Izraelovim sinovom in jim reci: Skrbno se držite mojih sobot, kajti to je znamenje med menoj in vami iz roda v rod, da spoznate, da sem jaz GOSPOD, ki vas posvečuje."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Držite se sobote, kajti sveta naj vam bo. Kdor jo bo onečastil, naj umre; kdor bo v njej delal kakršno koli delo, naj bo iztrebljen iz svojega ljudstva."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Šest dni naj se dela, sedmi dan pa je dan popolnega počitka, posvečen GOSPODU. Kdor bo delal v sobotni dan, naj umre."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Izraelovi sinovi naj se držijo sobote, iz roda v rod naj obhajajo soboto kot večno zavezo."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Med menoj in Izraelovimi sinovi je to večno znamenje, kajti v šestih dneh je GOSPOD naredil nebo in zemljo, sedmi dan pa je počival in si oddahnil.«"
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "Ko je GOSPOD nehal govoriti z Mojzesom na gori Sinaj, mu je dal dve tabli pričevanja, kamniti tabli, popisani z Božjim prstom."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Ko je ljudstvo videlo, da Mojzes dolgo ne prihaja z gore, se je zbralo pri Aronu in mu reklo: »Vstani, naredi nam boga, ki naj nas vodi, kajti za tega Mojzesa, moža, ki nas je pripeljal iz egiptovske dežele, ne vemo, kaj se mu je zgodilo.«"
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Aron jim je rekel: »Izpujte zlate uhane, ki jih imate na ušesih svojih žena, svojih sinov in svojih hčera, in mi jih prinesite!«"
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "In vse ljudstvo je izpulo zlate uhane, ki so jih imeli na ušesih, in jih prineslo Aronu."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "Sprejel je zlato iz njihovih rok, ga vlil v kalup in naredil ulito podobo teleta. Tedaj so rekli: »To je tvoj bog, Izrael, ki te je pripeljal iz egiptovske dežele.«"
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Ko je Aron to videl, je postavil oltar pred njim in razglasil: »Jutri bo praznik GOSPODU!«"
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "Naslednjega jutra so zgodaj vstali, darovali žgalne daritve in prinesli mirovne daritve. Ljudstvo se je posedlo, da bi jedlo in pilo, nato so vstali, da bi se zabavali."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Tedaj je GOSPOD rekel Mojzesu: »Pojdi, stopi dol, kajti tvoje ljudstvo, ki si ga pripeljal iz egiptovske dežele, se je pokvarilo."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "Hitro so se odvrnili s poti, ki sem jim jo zapovedal. Naredili so si ulito podobo teleta in jo molili, ji darovali in rekli: To je tvoj bog, Izrael, ki te je pripeljal iz egiptovske dežele.«"
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "GOSPOD je rekel Mojzesu: »Videl sem to ljudstvo, glej, to je trdovratno ljudstvo."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Zdaj me pusti, da se moja jeza razvname nad njimi in jih pokončam; iz tebe pa bom naredil velik narod.«"
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Toda Mojzes je rotil GOSPODA, svojega Boga, in rekel: »Zakaj, GOSPOD, naj se tvoja jeza razvnema nad tvojim ljudstvom, ki si ga s svojo veliko močjo in s svojo močno roko pripeljal iz egiptovske dežele?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Zakaj naj bi Egipčani rekli: V zli nameri jih je pripeljal ven, da bi jih pobil v gorah in jih iztrebil s površja zemlje. Odvrni se od svoje srdite jeze in se usmili svojega ljudstva glede hudega, ki si jim ga namenil."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Spomni se svojih služabnikov Abrahama, Izaka in Izraela, katerim si se prisegel pri sebi in si jim rekel: Pomnožil bom vaše potomstvo kakor zvezde na nebu in vso to deželo, o kateri sem govoril, bom dal vašemu potomstvu, da jo vekomaj posedujejo.«"
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "In GOSPOD se je usmilil svojega ljudstva glede hudega, ki jim ga je namenil."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "Mojzes se je obrnil in stopil z gore, v roki pa je imel dve tabli pričevanja, tabli, popisani na obeh straneh, popisani na obeh licih."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "Tabli sta bili Božje delo in pisava Božja, vklesana na tablah."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Jozue je slišal hrup ljudstva, ki je vpilo, in rekel Mojzesu: »V taboru je bojni hrup!«"
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Mojzes pa je rekel: »To ni hrup zmagovitega petja, to ni hrup poraženčevega petja, ampak hrup odzvanjajočega petja slišim.«"
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "Ko se je približal taboru in zagledal tele in ples, se je Mojzes razjezil; vrgel je tabli iz rok in ju razbil ob vznožju gore."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "Vzel je tele, ki so ga naredili, ga sežgal v ognju, zmlel v prah, ga stresel v vodo in dal Izraelovim sinovom piti."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Mojzes je rekel Aronu: »Kaj ti je storilo to ljudstvo, da si nanj naložil tako velik greh?«"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Aron je odgovoril: »Naj se moj gospod ne jezi! Ti sam veš, da je to ljudstvo hudobno."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Rekli so mi: Naredi nam boga, ki naj nas vodi, kajti za tega Mojzesa, moža, ki nas je pripeljal iz egiptovske dežele, ne vemo, kaj se mu je zgodilo."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Rekel sem jim: Kdor ima zlato, naj ga izpuli. Dali so mi ga, vrgel sem ga v ogenj in iz njega je prišlo to tele.«"
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Mojzes je videl, da je ljudstvo razuzdano, kajti Aron ga je prepustil sramoti pred njegovimi nasprotniki,"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "in Mojzes je stopil pred vrata tabora in rekel: »Kdor je za GOSPODA, naj pride k meni!« In vsi Levijevi sinovi so se zbrali okrog njega."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "Rekel jim je: »Tako govori GOSPOD, Izraelov Bog: Vsak si pripnite meč k boku, pojdite sem in tja po taboru od vrat do vrat in pobijajte, vsak svojega brata, vsak svojega prijatelja in vsak svojega bližnjega!«"
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "Levijevi sinovi so storili, kakor je rekel Mojzes, in tistega dne je padlo izmed ljudstva okrog tri tisoč mož."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Mojzes je rekel: »Danes ste se posvetili GOSPODU, vsak na škodo svojega sina in na škodo svojega brata, da bi vam danes podelil blagoslov.«"
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "Naslednji dan je Mojzes rekel ljudstvu: »Storili ste velik greh. Zdaj pa se povzpnem h GOSPODU, morda bom dosegel odpuščanje za vaš greh!«"
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Mojzes se je vrnil h GOSPODU in rekel: »Ah, to ljudstvo je storilo velik greh, naredili so si zlatega boga!"
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Sedaj pa, če hočeš odpustiti njihov greh ... Če ne, pa me izbriši, prosim, iz svoje knjige, ki si jo napisal!«"
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "GOSPOD je rekel Mojzesu: »Kdor je grešil zoper mene, tega bom izbrisal iz svoje knjige."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Zdaj pa pojdi, vodi ljudstvo, kamor sem ti rekel. Glej, moj angel bo šel pred teboj; toda na dan obiskovanja jih bom kaznoval za njihov greh.«"
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "In GOSPOD je udaril ljudstvo, ker so naredili tele, ki ga je naredil Aron."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "GOSPOD je rekel Mojzesu: »Pojdi, odpravi se od tod, ti in ljudstvo, ki si ga pripeljal iz egiptovske dežele, v deželo, za katero sem prisegel Abrahamu, Izaku in Jakobu, da jo bom dal njihovemu potomstvu."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "Pred teboj bom poslal angela in izgnal bom Kánaance, Amoréjce, Hetíte, Perizéjce, Hivéjce in Jebuséjce."
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "Pojdi v deželo, kjer se pretakata mleko in med; jaz pa ne bom šel sredi tebe, da te ne iztrebim po poti, kajti ti si trdovratno ljudstvo.«"
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Ko je ljudstvo slišalo to strogo besedo, je žalovalo in nihče si ni več nadel svojega nakita."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "GOSPOD je rekel Mojzesu: »Reci Izraelovim sinovom: Vi ste trdovratno ljudstvo, ko bi šel sredi tebe že za eno uro, bi te iztrebil. Zdaj pa odvrzi svoj nakit, da vem, kako naj ravnam s teboj!«"
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "In Izraelovi sinovi so se slekli svojega nakita, odkar so bili pri gori Horeb."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Mojzes je vzel šotor in ga postavil zunaj tabora, daleč od tabora. Imenoval ga je shodno šotorišče in vsak, ki je hotel vprašati GOSPODA, je šel ven k shodnemu šotorišču, ki je bilo zunaj tabora."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "In kadar je Mojzes šel k šotoru, je vse ljudstvo vstalo, vsakdo je stopil pred vrata svojega šotora in gledal za Mojzesom, dokler ni vstopil v šotor."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Kadar koli je Mojzes šel v shodni šotor, se je spustil steber oblaka in se ustavil pri vhodu v šotor, in on je govoril z Mojzesom."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "In vse ljudstvo je videlo steber oblaka, ki je stal pri vhodu v šotor, in vse ljudstvo je vstalo in se priklonilo, vsak pri vhodu v svoj šotor."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "In Gospod je govoril z Mojzesom iz obličja v obličje, kakor človek govori s svojim prijateljem, potem se je vrnil v tabor; njegov služabnik Jozue, Nunov sin, pa se ni umaknil iz šotora."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "In Mojzes je rekel Gospodu: \"Glej, ti mi praviš: Popelji to ljudstvo, pa mi ne poveš, koga boš poslal z menoj. Ti pa si rekel: Poznam te po imenu in si našel milost v mojih očeh."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "\"Če sem torej našel milost v tvojih očeh, mi razodeni svojo pot, da te spoznam in najdem milost v tvojih očeh. Pomisli tudi, da je ta narod tvoje ljudstvo."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "In Gospod je rekel: \"Jaz sam bom šel s teboj in ti dal počitek."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "In je rekel: \"Če ne boš sam šel z nami, nas ne pelji od tod;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "kako naj se namreč ve, da sem našel milost v tvojih očeh, jaz in tvoje ljudstvo? Ali ne po tem, da boš šel z nami? Da bomo različni, jaz in tvoje ljudstvo, od vseh ljudstev, ki so na obličju zemlje."
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "In Gospod je rekel Mojzesu: \"Tudi to, kar si rekel, bom storil, ker si našel milost v mojih očeh in te poznam po imenu."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "In je rekel: \"Pokaži mi, prosim, svoje veličastvo!"
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "In je rekel: \"Storil bom, da bo šla vsa moja lepota pred tvojim obličjem, in razglasil bom Gospodovo ime pred teboj. Milosten bom, komur bom milosten, in usmiljen bom, kogar se bom usmilil."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "\"Vendar, je rekel, ne moreš videti mojega obličja, kajti človek me ne more videti in ostati živ."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "In Gospod je rekel: \"Glej, prostor je pri meni; postavi se na skalo."
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "Ko bo šlo mimo moje veličastvo, te postavim v razpoko skale in te pokrijem s svojo roko, dokler ne mineš."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Potem umaknem svojo roko in boš videl moj hrbet; mojega obličja pa se ne da videti."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "In Gospod je rekel Mojzesu: \"Izsekljaj si dve kamniti plošči, kakršni sta bili prvi, in pridi k meni na goro, da napišem na plošči besede, ki so bile na prvih ploščah, ki si jih razbil."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Bodi pripravljen do jutra in pojdi zjutraj na goro Sinaj in se postavi preda me na vrh gore."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "Nihče naj ne pride s teboj gor in nihče naj se ne prikaže na vsej gori; niti drobnica niti govedo naj se ne pase pred to goro."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Izsekljal je torej dve kamniti plošči, kakršni sta bili prvi, in vstal je zgodaj zjutraj in se povzpel na goro Sinaj, kakor mu je Gospod zapovedal, in v roki je vzel dve kamniti plošči."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "In Gospod se je spustil v oblaku in je stal tam z njim in je klical Gospodovo ime."
  }
]
