[
  {
    "i": 25300,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 21,
    "t": "Setelah memenuhi mereka dengan keyakinan melalui perkataan ini, dan menyiapkan mereka untuk mati bagi hukum dan tanah air mereka, ia membagi pasukannya menjadi empat bagian."
  },
  {
    "i": 25301,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 22,
    "t": "Di kepala setiap bagian ia menempatkan saudara-saudaranya, Simon, Yusuf, dan Yonatan, memberikan kepada masing-masing seribu lima ratus orang."
  },
  {
    "i": 5302,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 23,
    "t": "Selain itu, ia memerintahkan Esdrias untuk membaca Kitab Suci, kemudian, setelah memberikan kata sandi: \"Pertolongan dari Allah!\" ia mengambil alih bagian pertama dan menyerang Nikanor."
  },
  {
    "i": 25303,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 24,
    "t": "Yang Mahakuasa menjadi sekutu mereka, mereka membantai lebih dari sembilan ribu musuh, melukai dan memutilasi sebagian besar tentara Nikanor dan membuat mereka semua melarikan diri."
  },
  {
    "i": 25304,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 25,
    "t": "Uang dari mereka yang datang untuk membeli mereka jatuh ke tangan mereka. Setelah berlama-lama cukup lama untuk mengejar mereka, mereka kembali dengan langkah mereka, didesak oleh waktu,"
  },
  {
    "i": 25305,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 26,
    "t": "karena itu adalah malam sebelum Sabat, dan, untuk alasan ini, mereka tidak berlama-lama dalam pengejaran mereka."
  },
  {
    "i": 25306,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 27,
    "t": "Ketika mereka telah mengumpulkan senjata musuh dan mengambil jarahan mereka, mereka menyerahkan diri pada perayaan Sabat, melipatgandakan berkat dan memuji Tuhan yang telah menyelamatkan mereka dan menetapkan pada hari ini manifestasi pertama dari rahmat-Nya."
  },
  {
    "i": 25307,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 28,
    "t": "Setelah Sabat, mereka membagikan sebagian jarahan kepada mereka yang telah dirugikan oleh penganiayaan, kepada para janda dan yatim piatu; mereka sendiri dan anak-anak mereka berbagi sisanya."
  },
  {
    "i": 25308,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 29,
    "t": "Setelah itu, mereka menyelenggarakan permohonan bersama, memohon kepada Tuhan yang penuh belas kasihan untuk sepenuhnya berdamai dengan hamba-hamba-Nya."
  },
  {
    "i": 25309,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 30,
    "t": "Berhadapan dengan tentara Timotius dan Bacchides, mereka membunuh lebih dari dua puluh ribu dan merebut benteng-benteng yang sangat tinggi. Mereka membagi jarahan besar mereka menjadi dua bagian yang sama, satu untuk diri mereka sendiri, yang lain untuk para korban penganiayaan, para yatim piatu dan para janda, tanpa melupakan orang tua."
  },
  {
    "i": 25310,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 31,
    "t": "Mereka memberikan perhatian besar untuk mengumpulkan senjata musuh dan menyimpannya di tempat yang cocok. Adapun sisa jarahan, mereka membawanya ke Yerusalem."
  },
  {
    "i": 25311,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 32,
    "t": "Mereka membunuh kepala suku yang berada di sekitar Timotius, orang yang sangat jahat yang telah menyebabkan banyak kerugian bagi orang Yahudi."
  },
  {
    "i": 25312,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 33,
    "t": "Sementara mereka merayakan pesta kemenangan di tanah air mereka, mereka membakar mereka yang telah membakar gerbang suci dan bersama Callisthenes mengungsi di rumah kecil yang sama, dan yang dengan demikian menerima upah yang layak atas penodaan mereka."
  },
  {
    "i": 25313,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 34,
    "t": "Tiga kali lipat orang jahat Nikanor, yang telah membawa seribu pedagang untuk penjualan orang Yahudi,"
  },
  {
    "i": 25314,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 35,
    "t": "dipermalukan, dengan bantuan Tuhan, oleh orang-orang yang, pikirnya dalam hatinya, adalah yang paling rendah, Nikanor, melepaskan pakaian kebesarannya, bahkan mengasingkan diri dari semua yang lain, melarikan diri melintasi ladang seperti seorang budak yang melarikan diri, tiba di Antiokhia, memiliki keberuntungan luar biasa ketika pasukannya telah dihancurkan."
  },
  {
    "i": 25315,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 36,
    "t": "Dan dia yang telah berjanji kepada orang Romawi untuk merealisasikan upeti dengan harga para tahanan Yerusalem menyatakan bahwa orang Yahudi memiliki pembela, bahwa orang Yahudi kebal karena mereka mengikuti hukum yang telah dia sendiri tentukan."
  },
  {
    "i": 25316,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 1,
    "t": "Sekitar waktu itu, Antiokhus dengan menyedihkan kembali dari wilayah Persia."
  },
  {
    "i": 25317,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 2,
    "t": "Memang, begitu memasuki kota yang disebut Persepolis, ia mulai menjarah kuil dan menindas kota. Juga orang banyak, bangkit, menggunakan senjata, dan terjadi bahwa Antiokhus, diusir oleh penduduk negara itu, harus melakukan retret yang memalukan."
  },
  {
    "i": 25318,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 3,
    "t": "Ketika dia berada di dekat Ekbatana, dia mengetahui apa yang telah terjadi pada Nikanor dan orang-orang Timotius."
  },
  {
    "i": 25319,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 4,
    "t": "Dipenuhi dengan kemarahan, dia berpikir untuk membuat orang Yahudi membayar penghinaan dari mereka yang telah mengusirnya dan, untuk alasan ini, dia memerintahkan pengemudi untuk mendorong keretanya tanpa berhenti sampai akhir perjalanan. Tetapi dia sudah disertai oleh hukuman dari Surga. Dia memang telah berkata dalam kebanggaannya: \"Tiba di Yerusalem, aku akan menjadikan kota ini sebagai kuburan massal orang Yahudi."
  },
  {
    "i": 25320,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 5,
    "t": "Tetapi Tuhan yang melihat segalanya, Allah Israel, memukulnya dengan luka yang tak tersembuhkan dan tak terkalahkan. Dia hampir tidak menyelesaikan kalimatnya ketika sakit perut tanpa obat merebutnya dan penderitaan yang tajam menyiksanya di dalam,"
  },
  {
    "i": 25321,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 6,
    "t": "yang merupakan keadilan penuh, karena dia telah menyebabkan banyak dan aneh siksaan pada perut orang lain."
  },
  {
    "i": 25322,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 7,
    "t": "Namun, dia tidak mengurangi kesombongannya; selalu dipenuhi dengan kebanggaan, dia menghembuskan api amarahnya terhadap orang Yahudi dan memerintahkan untuk mempercepat laju, ketika dia tiba-tiba jatuh dari kereta yang bergulir dengan gemuruh, tubuhnya diseret dalam kejatuhan yang malang, dan semua anggota tubuhnya terpelintir."
  },
  {
    "i": 25323,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 8,
    "t": "Dia yang beberapa saat yang lalu percaya, dalam kesombongannya yang luar biasa, untuk memerintah gelombang laut, dia yang membayangkan menimbang ketinggian gunung di neraca, melihat dirinya terbaring di tanah, kemudian diangkut dalam tandu, membuat kekuatan Allah meledak di mata semua orang,"
  },
  {
    "i": 25324,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 9,
    "t": "sehingga mata orang jahat itu dipenuhi dengan cacing dan, dia hidup, dagingnya terlepas dalam potongan-potongan dengan rasa sakit yang mengerikan, akhirnya bahwa bau busuk ini membangkitkan hati seluruh tentara."
  },
  {
    "i": 25325,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 10,
    "t": "Dia yang dulunya tampak menyentuh bintang-bintang langit, sekarang tidak ada yang bisa mengawalnya karena ketidaknyamanan yang tak tertahankan dari bau ini."
  },
  {
    "i": 25326,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 11,
    "t": "Di sana, kemudian, dia mulai, semua hancur, untuk melepaskan kelebihan kebanggaan ini dan menjadi sadar akan kenyataan di bawah cambuk ilahi, disiksa oleh krisis yang menyakitkan."
  },
  {
    "i": 25327,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 12,
    "t": "Karena dia sendiri tidak tahan dengan infeksinya, dia mengaku: \"Adalah adil untuk tunduk kepada Allah, dan, manusia biasa, untuk tidak berpikir untuk menyamakan diri dengan keilahian."
  },
  {
    "i": 25328,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 13,
    "t": "Tetapi doa-doa makhluk hina ini pergi kepada Guru yang tidak lagi berbelas kasihan kepadanya:"
  },
  {
    "i": 25329,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 14,
    "t": "dia berjanji untuk menyatakan kota suci itu bebas yang dulunya dia dapatkan dengan tergesa-gesa untuk meratakan dan mengubahnya menjadi kuburan massal,"
  },
  {
    "i": 25330,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 15,
    "t": "untuk menjadikan semua orang Yahudi setara dengan orang Athena, mereka yang dia anggap tidak layak untuk dimakamkan dan baik untuk berfungsi sebagai makanan bagi burung-burung pemangsa atau untuk dilemparkan ke binatang buas dengan anak-anak mereka,"
  },
  {
    "i": 25331,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 16,
    "t": "untuk menghiasi dengan persembahan terindah Bait Suci yang kudus yang dulunya dia rampas, untuk mengembalikan kepadanya dua kali lipat semua bejana suci dan untuk menyediakan dari pendapatannya sendiri untuk biaya pengorbanan,"
  },
  {
    "i": 25332,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 17,
    "t": "dan akhirnya untuk menjadi orang Yahudi sendiri dan untuk melakukan perjalanan ke semua tempat berpenghuni untuk memberitakan kemahakuasaan Allah."
  },
  {
    "i": 25333,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 18,
    "t": "Karena penderitaannya tidak mereda dengan cara apa pun, karena penghakiman yang adil dari Allah menimpanya, dan dia melihat keadaannya putus asa, dia menulis kepada orang Yahudi surat yang disalin di bawah ini, dalam bentuk permohonan. Itu diungkapkan sebagai berikut"
  },
  {
    "i": 25334,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 19,
    "t": "\"Kepada orang Yahudi yang unggul, kepada warga negara, Antiokhus raja dan ahli strategi: salam, kesehatan, dan kebahagiaan yang sempurna!"
  },
  {
    "i": 25335,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 20,
    "t": "Jika kamu dan anak-anakmu baik-baik saja, dan urusanmu berjalan sesuai keinginanmu, kami memberikan tindakan syukur yang sangat besar."
  },
  {
    "i": 25336,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 21,
    "t": "Adapun aku, aku berbaring tak berdaya di tempat tidur dan aku menyimpan kenangan sayang tentangmu. Sekembaliku dari wilayah Persia, terkena penyakit yang tidak menguntungkan, aku merasa perlu untuk menjaga keselamatan semua orang."
  },
  {
    "i": 25337,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 22,
    "t": "Bukannya aku putus asa dengan keadaanku, malah memiliki harapan yang kuat untuk melarikan diri dari penyakit ini."
  },
  {
    "i": 25338,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 23,
    "t": "Tetapi, mengingat bahwa ayahku, setiap kali dia membawa senjata di negara-negara di atas, menunjuk penerusnya di masa depan,"
  },
  {
    "i": 25339,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 24,
    "t": "agar, jika terjadi peristiwa yang tak terduga atau rumor yang tidak menyenangkan, mereka yang berada di provinsi-provinsi itu tidak dapat terganggu, mengetahui kepada siapa dia telah menyerahkan arahan urusan,"
  },
  {
    "i": 25340,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 25,
    "t": "setelah memikirkan lebih lanjut bahwa para penguasa di dekat kita dan tetangga kerajaan kita memata-matai keadaan dan menunggu kemungkinan, aku telah menunjuk sebagai raja putraku Antiokhus, yang lebih dari sekali, ketika aku melakukan perjalanan ke satrapi-satrapi di atas, aku telah percayakan dan rekomendasikan kepada sebagian besar dari kamu. Aku juga telah menulis surat yang disalin di bawah ini kepadanya."
  },
  {
    "i": 25341,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 26,
    "t": "Oleh karena itu, aku memohon dan mendesakmu, mengingat manfaat yang telah kamu terima dariku di depan umum dan secara pribadi, untuk menjaga masing-masing, untuk putraku juga, disposisi yang baik yang kamu rasakan untukku."
  },
  {
    "i": 25342,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 27,
    "t": "Aku memang yakin bahwa, penuh kelembutan dan kemanusiaan, dia akan dengan cermat mengikuti niatku dan akan cocok denganmu."
  },
  {
    "i": 25343,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 28,
    "t": "Dengan demikian pembunuh ini, penghujat ini, dalam cengkeraman penderitaan terburuk, mirip dengan yang telah dia sebabkan pada orang lain, mengalami nasib menyedihkan kehilangan nyawanya jauh dari negaranya, di tengah-tengah gunung."
  },
  {
    "i": 25344,
    "b": 43,
    "c": 4509,
    "r": 4509,
    "o": 29,
    "t": "Filipus, keluarganya, membawa kembali tubuhnya, tetapi, takut pada putra Antiokhus, dia mundur ke Mesir bersama Ptolemeus Philometor."
  },
  {
    "i": 25345,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 1,
    "t": "Makabe, dengan teman-temannya, memperoleh kembali tempat suci dan kota di bawah bimbingan Tuhan"
  },
  {
    "i": 25346,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 2,
    "t": "dan menghancurkan altar-altar yang didirikan oleh orang asing di alun-alun serta tempat-tempat ibadah."
  },
  {
    "i": 25347,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 3,
    "t": "Setelah Bait Suci disucikan, mereka membangun altar lain, kemudian, setelah mengeluarkan percikan api dari batu api, mereka mengambil api ini dan, setelah dua tahun interupsi, mereka mempersembahkan pengorbanan, membakar kemenyan, menyalakan lampu, dan memajang roti pertunjukan."
  },
  {
    "i": 25348,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 4,
    "t": "Setelah itu, bersujud di atas perut mereka, mereka memohon kepada Tuhan untuk tidak lagi membiarkan mereka jatuh ke dalam kejahatan seperti itu, tetapi untuk mengoreksi mereka dengan ukuran, jika mereka pernah berdosa, dan untuk tidak menyerahkan mereka kepada bangsa-bangsa penghujat dan biadab."
  },
  {
    "i": 25349,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 5,
    "t": "Pada hari yang sama ketika Bait Suci telah dinajiskan oleh orang asing, hari penyucian Bait Suci jatuh, yaitu tanggal dua puluh lima dari bulan yang sama yaitu Kislew."
  },
  {
    "i": 25350,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 6,
    "t": "Mereka merayakan dengan sukacita delapan hari pesta dengan cara Kemah Suci, mengingat bagaimana dulunya, pada hari-hari pesta Kemah Suci, mereka berbaring di pegunungan dan di gua-gua dengan cara binatang buas."
  },
  {
    "i": 25351,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 7,
    "t": "Itulah sebabnya, membawa thyrsi, cabang-cabang yang indah dan palem, mereka menaikkan himne kepada Dia yang telah berhasil menyelesaikan penyucian tempat kudus-Nya."
  },
  {
    "i": 25352,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 8,
    "t": "Mereka menetapkan dengan dekrit publik yang dikonfirmasi oleh suara bahwa seluruh bangsa Yahudi akan merayakan hari-hari itu setiap tahun."
  },
  {
    "i": 25353,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 9,
    "t": "Demikianlah keadaan kematian Antiokhus yang dijuluki Epifanes."
  },
  {
    "i": 25354,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 10,
    "t": "Kita sekarang akan memaparkan fakta-fakta yang menyangkut Antiokhus Eupator, putra dari orang jahat ini, dengan meringkas kejahatan yang disebabkan oleh perang."
  },
  {
    "i": 25355,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 11,
    "t": "Setelah mewarisi kerajaan, pangeran ini mempromosikan seorang pria bernama Lysias, ahli strategi utama Koile-Siria dan Fenisia, sebagai kepala urusan."
  },
  {
    "i": 25356,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 12,
    "t": "Adapun Ptolemeus, yang dijuluki Makron, orang pertama yang mengamati keadilan terhadap orang Yahudi, karena kesalahan yang dilakukan terhadap mereka, dia telah berusaha untuk mengelola mereka dengan damai."
  },
  {
    "i": 25357,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 13,
    "t": "Dituduh sebagai akibatnya oleh teman-teman raja di hadapan Eupator, dia, pada setiap kesempatan, disebut pengkhianat, karena telah meninggalkan Siprus yang telah dipercayakan kepadanya oleh Filometor, telah beralih ke pihak Antiokhus Epifanes dan tidak menghormati martabat jabatannya: dia meninggalkan keberadaan dengan meracuni dirinya sendiri."
  },
  {
    "i": 25358,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 14,
    "t": "Gorgias, menjadi ahli strategi wilayah itu, memelihara pasukan bayaran dan menyita setiap kesempatan untuk berperang melawan orang Yahudi."
  },
  {
    "i": 25359,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 15,
    "t": "Pada saat yang sama, orang Idumea, penguasa benteng-benteng yang terletak dengan baik, melecehkan orang Yahudi, dan, menerima orang-orang yang dilarang dari Yerusalem, berusaha menghasut perang."
  },
  {
    "i": 25360,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 16,
    "t": "Makabe dan teman-temannya, setelah membuat doa-doa publik dan meminta Allah untuk menjadi sekutu mereka, bergerak melawan benteng-benteng orang Idumea."
  },
  {
    "i": 25361,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 17,
    "t": "Setelah menyerang mereka dengan keras, mereka menguasai posisi-posisi ini dan mengusir semua orang yang bertempur di atas tembok; mereka membantai siapa pun yang jatuh ke tangan mereka, mereka membunuh tidak kurang dari dua puluh ribu."
  },
  {
    "i": 25362,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 18,
    "t": "Setidaknya sembilan ribu orang telah mengungsi di dua menara yang sangat kuat, memiliki bersama mereka semua yang diperlukan untuk mendukung pengepungan,"
  },
  {
    "i": 25363,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 19,
    "t": "Makabe meninggalkan Simon dan Yusuf dengan Zakheus dan orang-orangnya dalam jumlah yang cukup untuk mengepung mereka, dan pergi sendiri ke tempat-tempat di mana ada urgensi."
  },
  {
    "i": 25364,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 20,
    "t": "Tetapi orang-orang Simon, rakus akan kekayaan, membiarkan diri mereka dimenangkan dengan harga uang oleh beberapa dari mereka yang menjaga menara-menara itu dan, untuk sejumlah tujuh puluh ribu dirham, mereka membiarkan sejumlah orang melarikan diri."
  },
  {
    "i": 25365,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 21,
    "t": "Ketika diumumkan kepada Makabe apa yang telah terjadi, dia mengumpulkan kepala-kepala rakyat, dia menuduh para pelaku telah menjual saudara-saudara mereka dengan harga uang dengan membebaskan musuh-musuh mereka terhadap mereka."
  },
  {
    "i": 25366,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 22,
    "t": "Oleh karena itu, dia membuat mereka dieksekusi sebagai pengkhianat dan segera setelah itu dia merebut kedua menara itu."
  },
  {
    "i": 25367,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 23,
    "t": "Melakukan segalanya dengan sukses berkat keberanian senjatanya, dia membunuh di kedua benteng ini lebih dari dua puluh ribu orang."
  },
  {
    "i": 25368,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 24,
    "t": "Timotius, yang sebelumnya telah dikalahkan oleh orang Yahudi, setelah mengumpulkan kekuatan asing dalam jumlah besar dan mengumpulkan sejumlah besar kuda yang datang dari Asia, segera muncul di Yudea, membayangkan bahwa dia akan menguasainya dengan senjata."
  },
  {
    "i": 25369,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 25,
    "t": "Ketika dia mendekat, Makabe dan orang-orangnya tersebar dalam permohonan di hadapan Allah, kepala mereka ditaburi dengan tanah dan pinggang mereka diikat dengan kain kabung."
  },
  {
    "i": 25370,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 26,
    "t": "Bersujud di dasar depan altar, mereka meminta Allah untuk bersikap ramah kepada mereka, untuk menyatakan diri-Nya sebagai musuh musuh-musuh mereka, lawan lawan-lawan mereka, mengikuti ungkapan yang jelas dari Hukum."
  },
  {
    "i": 25371,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 27,
    "t": "Setelah mengambil senjata setelah doa ini, mereka maju keluar dari kota, hingga jarak yang cukup, dan, ketika mereka berada di dekat musuh, mereka berhenti."
  },
  {
    "i": 25372,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 28,
    "t": "Pada saat yang sama ketika kejelasan matahari terbit menyebar, mereka saling berhadapan, yang satu memiliki sebagai jaminan keberhasilan dan kemenangan, selain keberanian mereka, jalan ke Tuhan, yang lain mengambil kemarahan mereka sebagai panduan pertempuran."
  },
  {
    "i": 25373,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 29,
    "t": "Di puncak pertempuran, lima pria luar biasa muncul dari langit kepada musuh, di atas kuda-kuda dengan kekang emas, yang menempatkan diri mereka di kepala orang Yahudi"
  },
  {
    "i": 25374,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 30,
    "t": "dan, mengambil Makabe di tengah-tengah mereka pada saat yang sama dan menutupi dia dengan baju besi mereka, menjaganya tetap kebal. Mereka juga meluncurkan anak panah dan petir ke arah lawan yang, bingung oleh silau, tersebar dalam kekacauan terbesar."
  },
  {
    "i": 25375,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 31,
    "t": "Dua puluh ribu lima ratus infanteri dan enam ratus kavaleri kemudian dibantai."
  },
  {
    "i": 25376,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 32,
    "t": "Adapun Timotius, dia melarikan diri secara pribadi ke tempat yang sangat kuat yang disebut Gazara, di mana Chereas adalah ahli strategi."
  },
  {
    "i": 25377,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 33,
    "t": "Selama empat hari, Makabe dan orang-orangnya mengepungnya dengan semangat yang menyenangkan."
  },
  {
    "i": 25378,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 34,
    "t": "Percaya pada kekuatan tempat itu, mereka yang berada di dalam mengucapkan penghujatan yang sangat besar dan melontarkan kata-kata yang tidak saleh."
  },
  {
    "i": 25379,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 35,
    "t": "Hari kelima mulai terbit, dua puluh anak muda dari pasukan Makabe, yang penghujatan telah menyulut dengan amarah, melompat melawan tembok, dihidupkan dengan keberanian pria dan semangat yang ganas, dan mereka membantai siapa pun yang hadir di hadapan mereka."
  },
  {
    "i": 25380,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 36,
    "t": "Dan yang lain naik pula melawan mereka yang terkepung, dan merebut mereka dari belakang; mereka menyulut api pada menara-menara, dan setelah menyalakan api unggun, mereka membakar habis para penghujat itu hidup-hidup. Namun, setelah menghancurkan gerbang-gerbang, yang pertama-tama menyambut sisa tentara dan, dengan memimpin mereka, merebut kota itu."
  },
  {
    "i": 25381,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 37,
    "t": "Mereka membantai Timotius, yang bersembunyi di dalam sebuah sumur, dan bersamanya saudaranya, Khereas, dan Apolofanes."
  },
  {
    "i": 25382,
    "b": 43,
    "c": 4510,
    "r": 4510,
    "o": 38,
    "t": "Setelah melakukan perbuatan-perbuatan ini, mereka memberkati dengan himne-himne dan pujian-pujian kepada Tuhan yang memberikan berkat-berkat yang begitu besar kepada Israel dan yang memberinya kemenangan."
  },
  {
    "i": 25383,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 1,
    "t": "Tidak lama kemudian, Lisias, wali dan kerabat raja, yang mengepalai urusan-urusan kerajaan, sangat terpengaruh oleh peristiwa-peristiwa terakhir,"
  },
  {
    "i": 25384,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 2,
    "t": "mengumpulkan sekitar delapan puluh ribu orang berjalan kaki, dengan seluruh pasukan berkudanya, dan bergerak melawan orang-orang Yahudi, berniat menjadikan Kota itu tempat kediaman bagi orang-orang Yunani,"
  },
  {
    "i": 25385,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 3,
    "t": "menundukkan tempat suci itu pada pajak seperti tempat-tempat ibadah bangsa-bangsa lain, dan menjual setiap tahun martabat imam besar,"
  },
  {
    "i": 25386,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 4,
    "t": "tidak mengindahkan kuasa Allah, tetapi sepenuhnya percaya pada beribu-ribu infantri, beribu-ribu penunggang kuda, dan delapan puluh gajahnya."
  },
  {
    "i": 25387,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 5,
    "t": "Setelah masuk ke Yudea, dia mendekati Bet-Zur, yang merupakan tempat yang kuat yang berjarak sekitar lima stade dari Yerusalem, dan mendesaknya dengan keras."
  },
  {
    "i": 25388,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 6,
    "t": "Ketika Makabe dan para pengikutnya mendengar bahwa Lisias mengepung benteng-benteng, mereka berdoa kepada Tuhan dengan erangan dan air mata, bersama dengan orang banyak, untuk mengirimkan malaikat yang baik kepada Israel untuk menyelamatkannya."
  },
  {
    "i": 25389,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 7,
    "t": "Makabe sendiri, yang pertama-tama mengangkat senjata, mendorong yang lain untuk mengekspos diri mereka bersamanya pada bahaya untuk menolong saudara-saudara mereka. Karena itu mereka bergegas bersama-sama, dipenuhi dengan semangat;"
  },
  {
    "i": 25390,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 8,
    "t": "mereka masih dekat Yerusalem ketika seorang penunggang kuda berpakaian putih muncul di kepala mereka, mengacungkan senjata emas."
  },
  {
    "i": 25391,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 9,
    "t": "Kemudian mereka semua serentak memberkati Allah yang penuh belas kasihan dan merasa diri mereka digerakkan dengan semangat sedemikian rupa sehingga mereka siap untuk menembus, bukan hanya manusia, tetapi juga binatang buas yang paling liar dan tembok-tembok besi."
  },
  {
    "i": 25392,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 10,
    "t": "Mereka maju dalam barisan pertempuran, dibantu oleh sekutu yang datang dari surga, Tuhan telah mengasihani mereka."
  },
  {
    "i": 25393,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 11,
    "t": "Karena itu mereka menyerbu seperti singa-singa ke atas musuh, menjatuhkan ke tanah sebelas ribu infanteri dan seribu enam ratus penunggang kuda, dan memaksa semua yang lain untuk melarikan diri."
  },
  {
    "i": 25394,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 12,
    "t": "Sebagian besar hanya lolos dengan luka-luka dan tanpa senjata. Lisias sendiri menyelamatkan hidupnya dengan melarikan diri dengan memalukan."
  },
  {
    "i": 25395,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 13,
    "t": "Tetapi Lisias, yang tidak kekurangan akal, merenungkan kemunduran yang baru saja dialaminya; memahami bahwa orang-orang Ibrani tidak terkalahkan karena Allah yang perkasa berperang bersama mereka, ia mengirimkan delegasi kepada mereka"
  },
  {
    "i": 25396,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 14,
    "t": "untuk membawa mereka pada suatu perjanjian dengan semua persyaratan yang adil, dan berjanji untuk memaksa raja untuk menjadi sahabat mereka."
  },
  {
    "i": 25397,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 15,
    "t": "Makabe menyetujui semua yang diusulkan Lisias, hanya memikirkan kebaikan publik. Segala sesuatu yang Makabe sampaikan secara tertulis kepada Lisias mengenai orang-orang Yahudi, raja mengabulkannya."
  },
  {
    "i": 25398,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 16,
    "t": "Surat yang ditulis kepada orang-orang Yahudi oleh Lisias berbunyi demikian: \"Lisias kepada orang-orang Yahudi, salam."
  },
  {
    "i": 25399,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 17,
    "t": "Yohanes dan Absalom, utusan-utusanmu, setelah menyerahkan kepadaku akta yang tertulis di bawah ini, memintaku untuk mengesahkan hal-hal yang terkandung di dalamnya."
  }
]
