[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "És mondják: „Nem látja Jahve, Jákob Istene nem törődik vele.”"
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "Figyeljetek, ti ostobák között is a legostobábbak! Balgák, mikor lesztek okosak?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "Aki a fület ültette, nem hall-e? Ha a szemet alkotta, nem lát-e?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "Aki megfenyíti a népeket, nem büntet-e? Aki tudást tanít az embernek,"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "Jahve ismeri az ember gondolatait, hogy azok hiábavalók."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "Boldog az az ember, akit megfenyítesz, Jahve, és akit törvényedre tanítasz,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "hogy nyugalmat adj neki a gonosz napokban, míg gödör ásódik a gonosznak."
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Mert Jahve nem hagyja el népét, örökségét nem hagyja cserben,"
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "az ítélet visszatér az igazsághoz, minden igaz szívű követi őt."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "Ki kel fel értem a gonoszok ellen, ki áll mellém a gonosztevőkkel szemben?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Ha Jahve nem jönne segítségemre, hamarosan a csend lakná lelkem."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Amikor azt mondom: „Megbotlik a lábam”, szereteted, Jahve, megtart engem,"
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "a gondok sokasága közepette, amelyek elárasztanak engem, vigasztalásaid gyönyörködtetik lelkem."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "Szövetségese vagy-e a pusztulás trónjának, amely törvénnyé emeli a zűrzavart?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Támadják az igaz életét, és az ártatlan vért elítélik."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "De Jahve nekem fellegvár, és Istenem, menedékem sziklája;"
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "ellenük fordítja gonoszságukat, és gonoszságukért elnémítja őket, elnémítja őket, Jahve, a mi Istenünk!"
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Jöjjetek, ujjongjunk Jahvénak, kiáltsuk a mi szabadításunk szikláját;"
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "járuljunk arcába hálaadással, zenével ujjongjunk neki."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Mert nagy Isten Jahve, nagy Király minden isten felett;"
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "kezében vannak a föld mélységei, és a hegyek csúcsai is az övéi;"
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "övé a tenger, ő alkotta azt, a szárazföldet kezei formálták."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Jöjjetek, hajoljunk meg, boruljunk le; térdeljünk le Jahve előtt, aki minket alkotott!"
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Mert ő a mi Istenünk, mi pedig legelőjének népe, kezének nyája. Ma, ha hallanátok szavát!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "„Ne keményítsétek meg szíveteket, mint Meribánál, mint Massza napján a pusztában,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "ahol atyáitok próbáltak engem, kísértettek engem, bár látták tetteimet!"
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Negyven évig irtózott tőlem ez a nemzedék, és azt mondtam: Mindig tévelyegnek szívükben, nem ismerik útjaimat."
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Ezért megesküdtem haragomban: soha nem jutnak el nyugalmamra.”"
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Énekeljetek Jahvénak új éneket! Énekelj az Úrnak, te egész föld!"
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Énekeljetek Jahvénak, áldjátok nevét! Hirdessétek napról napra szabadítását,"
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "beszéljétek el a pogányok között dicsőségét, minden nép között csodáit!"
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Nagy Jahve, és igen dicséretre méltó, félelmetes ő, minden isten felett!"
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Semmik a nemzetek istenei. Jahve alkotta az eget;"
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "előtte ragyogás és fenség, szentélyében erő és szépség."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Adjátok meg Jahvénak, népek családjai, adjátok meg Jahvénak dicsőséget és hatalmat,"
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "adjátok meg Jahvénak nevének dicsőségét! Vigyetek ajándékot, menjetek be udvaraiba,"
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "imádjátok Jahvét szentségének ékességében! Reszkessetek előtte, mind te egész föld!"
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Mondjátok a pogányok között: „Jahve uralkodik.” A világ szilárd, nem inog meg. Igazsággal ítéli a népeket."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Örvendjen az ég! Ujjongjon a föld! Zúgjon a tenger, és teljessége!"
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "Örvendezzen a mező, és minden gyümölcse, ujjongjanak az erdők fái,"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "Jahve színe előtt, mert eljön, mert eljön megítélni a földet; igazsággal ítéli meg a világot, és a népeket igazságával."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "Jahve uralkodik! Örvendjen a föld, ujjongjanak a számos szigetek!"
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Homály és Felhő veszi körül őt, Igazság és Jog trónjának támasza."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Tűz halad előtte, és felemészti körös-körül ellenségeit;"
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "villámai megvilágítják a világot, a föld látja és meginog."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "A hegyek megolvadnak, mint a viasz az egész föld Ura előtt;"
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "az egek hirdetik igazságosságát, és minden nép látja dicsőségét."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Szégyen az istenszobrok szolgáira, akik hiábavalóságokkal dicsekednek; boruljatok le előtte, mind ti istenek!"
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Sion hallja és örvendezik, Júda leányai ujjonganak ítéleteid miatt, Jahve."
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Mert te, Jahve, a Magasságos vagy az egész föld felett, felülmúlsz minden istent."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Jahve szereti, aki gyűlöli a gonoszt, megőrzi szentjeinek lelkét, és megszabadítja őket a gonoszok kezéből."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Világosság támad az igaznak, és öröm az egyenes szívű embernek."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Igazak, örvendezzetek Jahvéban, dicsérjétek szentségének emlékét."
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Zsoltár. Énekeljetek Jahvénak új éneket, mert csodákat tett; szabadítás jött neki jobbjáról, szentségének karjától."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "Jahve tudtul adta szabadítását, a pogányok szeme előtt kinyilvánította igazságosságát,"
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "megemlékezett szeretetéről és hűségéről Izrael házához. A föld minden távoli része látta Istenünk szabadítását."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Ujjongjatok Jahvénak, egész föld, törjetek ki örömkiáltásban!"
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Zengedezzetek Jahvénak hárfán, hangszerek hangján;"
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "trombita és kürt hangján ujjongjatok Jahve király előtt."
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Zúgjon a tenger és teljessége, a világ és lakossága;"
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "verjék össze kezüket a folyók, és ujjongjanak a hegyek,"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "Jahve színe előtt, mert eljön megítélni a földet, igazsággal ítéli meg a világot, és a népeket igazán."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "Jahve uralkodik, a népek reszketnek; a Kerubokon ül, a föld inog;"
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "Sionban Jahve nagy. Ő magasztos, minden nép felett;"
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "dicsérjék nagyságos és félelmetes nevedet: szent ő,"
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "és hatalmas. A király, aki szereti az ítéletet, te vagy; te alapoztál igazságot, ítéletet és igazságosságot, Jákobban te cselekszel."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Magasztaljátok Jahvét, a mi Istenünket, boruljatok le lábzsámolya előtt: szent ő."
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Mózes, Áron papjai között, és Sámuel, nevét szólítva, Jahvéhoz kiáltottak: és ő válaszolt nekik."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "A felhőoszlopban beszélt velük; ők megőrizték bizonyságait, a törvényt, amelyet nekik adott."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "Jahve, a mi Istenünk, te válaszoltál nekik, a megbocsátás Istene voltál számukra, de megbosszultad gonoszságaikat."
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Magasztaljátok Jahvét, a mi Istenünket, boruljatok le szent hegye előtt: szent Jahve, a mi Istenünk."
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Zsoltár. Hálaadásra. Ujjongjatok Jahvénak, egész föld,"
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "szolgáljatok Jahvét örömmel, jöjjetek eléje öröménekkel!"
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Tudjátok meg, Jahve az Isten, ő alkotott minket, és az övéi vagyunk, népe és legelőjének nyája."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Menjetek be kapuin hálaadással, udvaraiba dicséretet énekelve, adjatok neki hálát, áldjátok nevét!"
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Jó Jahve, örökkévaló az ő szeretete, és nemzedékről nemzedékre az ő igazsága."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Dávidtól. Zsoltár. Énekelek szeretetről és ítéletről, neked, Jahve, zengedezek;"
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "haladok a tökéletesek útján: mikor jössz hozzám? Szívem tökéletességét követem házamban;"
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "nincs hely szemem előtt semmi alávalónak. Gyűlölöm a tévelygők útjait, nincs rajtam hatalmuk;"
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "távol tőlem a csavaros szív, a gonoszt nem ismerem."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Aki titokban rágalmazza felebarátját, azt elhallgattatom; a kevély szemet és a felfuvalkodott szívet nem tűröm el."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Szemeim az ország hűségesein nyugszanak, hogy velem lakjanak; aki a tökéletesség útján jár, az lesz az én szolgám."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "Ne lakozzék házamban a csalárdság művelője; a hazugságok beszélője nem állhat meg szemeim előtt."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Reggelenként elhallgattatom az ország minden gonoszát, hogy kivágjam Jahve városából minden gonosztevőt."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Imádság a szegénynek, aki nyomorúságában kiönti panaszát Jahve előtt."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "Jahve, hallgasd meg imádságomat, és kiáltásom jusson el hozzád!"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "Ne rejtsd el arcodat előlem a napon, mikor szorongatás fog el; hajtsd felém füledet, a napon, mikor hívlak, siess, válaszolj nekem!"
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Mert napjaim füstként szállnak el, csontjaim izzanak, mint a tűzhely;"
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "mint a fű, elszáradt a szívem, és elfelejtem megenni kenyeremet;"
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "panaszom kiáltásától bőröm csontomhoz tapadt."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Hasonlítok a sivatagi bagolyhoz, olyan vagyok, mint a romok kuvikja;"
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "vigyázok és nyögök, mint a magányos madár a tetőn;"
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "egész nap gyaláznak ellenségeim, akik dicsértek, átkoznak engem."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "A hamu az a kenyér, amelyet eszem, és italomhoz könnyeimet keverem,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "haragodtól és dühödtől, mert felemeltél, majd elvetettél;"
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "napjaim olyanok, mint az árnyék, amely hanyatlik, és én, mint a fű, elszáradok."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "De te, Jahve, örökké trónolsz; nemzedékről nemzedékre emlékeznek rád!"
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "Te felkelsz, és könyörülsz Sionon, mert ideje, hogy megszándd őt, mert eljött az óra;"
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "mert szolgáid szeretik köveit, és szánják porát."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "És a pogányok félni fogják Jahve nevét, és a föld minden királya a te dicsőségedet!"
  }
]
