[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Und er fragte sie: „Geht es ihm wohl?“ Sie antworteten: „Es geht ihm wohl, und siehe, da kommt seine Tochter Rahel mit der Herde.“"
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jakob sprach: „Es ist noch hoher Tag, es ist noch nicht Zeit, das Vieh zusammenzutreiben. Tränkt die Schafe und geht wieder zur Weide!“"
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Sie aber sprachen: „Wir können es nicht tun, bis alle Herden zusammengetrieben sind und der Stein vom Brunnenloch gewälzt ist; dann tränken wir die Schafe.“"
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Noch während er mit ihnen redete, kam Rahel mit der Herde ihres Vaters; denn sie hütete die Schafe."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Als Jakob Rahel sah, die Tochter seines Onkels Laban, und die Herde seines Onkels Laban, trat er hinzu, wälzte den Stein vom Brunnenloch und tränkte die Herde seines Onkels Laban."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Und Jakob küsste Rahel und erhob seine Stimme und weinte."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Und Jakob tat Rahel kund, dass er ihres Vaters Verwandter und Rebekkas Sohn sei. Da lief sie und sagte es ihrem Vater an."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Als Laban die Kunde von Jakob, seines Schwestersohnes, hörte, lief er ihm entgegen, umarmte und küsste ihn und führte ihn in sein Haus. Und er erzählte Laban alle diese Dinge."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Da sprach Laban zu ihm: „Fürwahr, du bist mein Bein und mein Fleisch!“ Und er blieb bei ihm einen Monat lang."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Da sprach Laban zu Jakob: „Solltest du, weil du mein Verwandter bist, mir umsonst dienen? Sage mir, was dein Lohn sein soll!“"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Laban aber hatte zwei Töchter; die ältere hieß Lea, die jüngere Rahel."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Leas Augen waren schwach, Rahel aber war von schöner Gestalt und schönem Aussehen."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Und Jakob liebte Rahel und sprach: „Ich will dir sieben Jahre um Rahel, deine jüngere Tochter, dienen.“"
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Laban sprach: „Es ist besser, ich gebe sie dir, als einem andern Mann. Bleibe bei mir!“"
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "So diente Jakob um Rahel sieben Jahre, und sie kamen ihm vor wie wenige Tage, so lieb hatte er sie."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Da sprach Jakob zu Laban: „Gib mir meine Frau, denn meine Zeit ist erfüllt, dass ich zu ihr eingehe!“"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Da versammelte Laban alle Leute des Ortes und machte ein Mahl."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Am Abend aber nahm er seine Tochter Lea und führte sie zu Jakob, und er ging zu ihr ein. —"
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Und Laban gab seiner Tochter Lea seine Magd Silpa zur Magd. —"
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Am Morgen aber, siehe, da war es Lea! Da sprach Jakob zu Laban: „Was hast du mir da getan? Habe ich dir nicht um Rahel gedient? Warum hast du mich betrogen?“"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Laban sprach: „Es ist nicht Sitte bei uns, die Jüngere vor der Älteren zu geben."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Vollende die Hochzeitswoche mit dieser, so soll dir auch die andere gegeben werden für den Dienst, den du noch weitere sieben Jahre bei mir leisten wirst.“"
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jakob tat also und vollendete die Hochzeitswoche mit dieser, da gab ihm Laban seine Tochter Rahel zur Frau. —"
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Und Laban gab seiner Tochter Rahel seine Magd Bilha zur Magd. —"
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Und Jakob ging auch zu Rahel ein, und er liebte Rahel mehr als Lea und diente ihm noch weitere sieben Jahre."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Als aber der HERR sah, dass Lea verschmäht war, öffnete er ihren Mutterschoß; Rahel aber war unfruchtbar."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Und Lea wurde schwanger und gebar einen Sohn und nannte ihn Ruben; denn sie sprach: „Der HERR hat mein Elend angesehen; nun wird mich mein Mann lieben.“"
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Und sie wurde wieder schwanger und gebar einen Sohn und sprach: „Der HERR hat gehört, dass ich verschmäht bin, darum hat er mir auch diesen gegeben“; und sie nannte ihn Simeon."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Und sie wurde wieder schwanger und gebar einen Sohn und sprach: „Nun wird sich mein Mann zu mir gesellen, denn ich habe ihm drei Söhne geboren“; darum nannte sie ihn Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Und sie wurde wieder schwanger und gebar einen Sohn und sprach: „Nun will ich dem HERRN danken“; darum nannte sie ihn Juda. Dann hörte sie auf zu gebären."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Als aber Rahel sah, dass sie Jakob keine Kinder gebar, beneidete Rahel ihre Schwester und sprach zu Jakob: „Gib mir Kinder, oder ich sterbe!“"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Da entbrannte Jakobs Zorn gegen Rahel, und er sprach: „Bin ich denn an Gottes Statt, der dir die Leibesfrucht versagt hat?“"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Sie sprach: „Siehe, da ist meine Magd Bilha; gehe zu ihr ein, dass sie auf meinen Knien gebäre, damit auch ich durch sie zu Kindern komme!“"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "So gab sie ihm ihre Magd Bilha zur Frau, und Jakob ging zu ihr ein."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Und Bilha wurde schwanger und gebar Jakob einen Sohn."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Da sprach Rahel: „Gott hat mir Recht verschafft, er hat auch meine Bitte erhört und mir einen Sohn gegeben“; darum nannte sie ihn Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Und Bilha, Rahels Magd, wurde wieder schwanger und gebar Jakob einen zweiten Sohn."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Da sprach Rahel: „Ich habe mit meiner Schwester göttliche Kämpfe gekämpft und habe gewonnen“; und sie nannte ihn Naftali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Als Lea sah, dass sie aufgehört hatte zu gebären, nahm sie ihre Magd Silpa und gab sie Jakob zur Frau."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Und Silpa, Leas Magd, gebar Jakob einen Sohn."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Da sprach Lea: „Zum Glück!“ und sie nannte ihn Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Und Silpa, Leas Magd, gebar Jakob einen zweiten Sohn."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Da sprach Lea: „Zu meinem Glück! Denn die Frauen werden mich glücklich preisen“; und sie nannte ihn Ascher."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Ruben ging aus zur Zeit der Weizenernte und fand Liebesäpfel auf dem Feld und brachte sie seiner Mutter Lea. Da sprach Rahel zu Lea: „Gib mir doch von den Liebesäpfeln deines Sohnes!“"
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Sie aber sprach zu ihr: „Genügt es dir nicht, dass du mir meinen Mann genommen hast, dass du auch noch die Liebesäpfel meines Sohnes nehmen willst?“ Rahel sprach: „Wohlan, er soll diese Nacht bei dir schlafen für die Liebesäpfel deines Sohnes.“"
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Als Jakob am Abend vom Feld kam, ging Lea hinaus ihm entgegen und sprach: „Du sollst zu mir eingehen; denn ich habe dich mit den Liebesäpfeln meines Sohnes erkauft.“ So schlief er in jener Nacht bei ihr."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Und Gott erhörte Lea, und sie wurde schwanger und gebar Jakob einen fünften Sohn;"
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Da sprach Lea: „Gott hat mir meinen Lohn gegeben, weil ich meine Magd meinem Mann gegeben habe“; und sie nannte ihn Issachar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Und Lea wurde wieder schwanger und gebar Jakob einen sechsten Sohn."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Da sprach Lea: „Gott hat mir eine schöne Gabe geschenkt; nun wird mich mein Mann ehren, denn ich habe ihm sechs Söhne geboren“; und sie nannte ihn Sebulon."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Danach gebar sie eine Tochter und nannte sie Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Da gedachte Gott an Rahel, und Gott erhörte sie und öffnete ihren Mutterschoß."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Und sie wurde schwanger und gebar einen Sohn und sprach: „Gott hat meine Schmach von mir genommen“;"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "und sie nannte ihn Josef und sprach: „Der HERR möge mir noch einen Sohn hinzufügen!“"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Als aber Rahel Josef geboren hatte, sprach Jakob zu Laban: „Lass mich ziehen, dass ich an meinen Ort und in mein Land gehe!"
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Gib mir meine Frauen, um die ich dir gedient habe, und meine Kinder, damit ich ziehe; denn du weißt, welchen Dienst ich dir geleistet habe.“"
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Laban sprach zu ihm: „Wenn ich Gnade vor deinen Augen gefunden habe… Ich habe erfahren, dass der HERR mich um deinetwillen gesegnet hat."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Bestimme mir deinen Lohn, und ich will ihn dir geben.“"
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Er sprach zu ihm: „Du weißt, wie ich dir gedient habe und wie es mit deinem Vieh bei mir bestellt war."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Denn wenig war es, was du vor meiner Zeit hattest, und es ist zu einer großen Menge angewachsen, und der HERR hat dich gesegnet auf Schritt und Tritt. Wann soll ich denn nun auch für mein Haus sorgen?“"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Laban sprach: „Was soll ich dir geben?“ Jakob sprach: „Du sollst mir gar nichts geben. Wenn du mir dies tust, will ich wieder deine Herde hüten:"
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Ich will heute durch deine ganze Herde gehen und aussondern alle gefleckten und gesprenkelten Schafe und alle dunklen Schafe und die gefleckten und gesprenkelten Ziegen; das soll mein Lohn sein."
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "Und meine Gerechtigkeit wird für mich zeugen vor dir in Zukunft, wenn du kommst, meinen Lohn zu besichtigen: Alles, was an Ziegen nicht gefleckt oder gesprenkelt und an Schafen nicht dunkel ist, das ist gestohlen bei mir.“"
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Laban sprach: „Gut, es soll geschehen, wie du gesagt hast.“"
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Und er sonderte an demselben Tag die gestreiften und gefleckten Böcke und alle gefleckten und gesprenkelten Ziegen aus, alles, woran Weiß war, und alle dunklen Schafe, und gab sie in die Hand seiner Söhne."
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "Und er setzte drei Tagereisen zwischen sich und Jakob. Jakob aber hütete die übrige Herde Labans."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Da nahm Jakob frische Stäbe von Pappeln, Mandelbäumen und Platanen und schälte weiße Streifen daran, sodass das Weiße an den Stäben zum Vorschein kam."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Und er legte die Stäbe, die er geschält hatte, in die Tränkrinnen vor die Herde, dahin, wo die Tiere zum Trinken kamen. Wenn sie nun zum Trinken kamen, paarten sie sich."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "So paarten sich die Tiere vor den Stäben, und die Jungen, die sie gebaren, waren gestreift, gesprenkelt und gefleckt."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Die Schafe aber sonderte Jakob aus und wandte die Gesichter der Tiere dem Streifen zu und allem Dunklen in der Herde Labans. Und er machte sich eigene Herden und tat sie nicht zu der Herde Labans."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "Und sooft sich die starken Tiere paarten, legte Jakob die Stäbe vor die Augen der Tiere in die Tränkrinnen, damit sie sich vor den Stäben paarten."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Wenn aber die Tiere schwach waren, legte er sie nicht hinein. So wurden die schwachen Tiere Labans und die starken Jakobs."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Und der Mann wurde überaus reich und hatte viel Vieh, Mägde und Knechte, Kamele und Esel."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Jakob aber hörte, dass die Söhne Labans sprachen: „Jakob hat alles genommen, was unserem Vater gehörte, und von dem, was unserem Vater gehörte, hat er all diesen Reichtum erworben.“"
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Und Jakob sah an Labans Angesicht, dass er ihm nicht mehr so gesinnt war wie zuvor."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Da sprach der HERR zu Jakob: „Kehre zurück in das Land deiner Väter und zu deiner Verwandtschaft, und ich will mit dir sein!“"
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Da sandte Jakob hin und ließ Rahel und Lea auf das Feld zu seiner Herde rufen,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "und sprach zu ihnen: „Ich sehe an eures Vaters Angesicht, dass er mir nicht mehr so gesinnt ist wie zuvor; aber der Gott meines Vaters war mit mir."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Ihr selbst wisst, dass ich eurem Vater mit aller meiner Kraft gedient habe."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Aber euer Vater hat mich betrogen und meinen Lohn zehnmal verändert; doch Gott hat ihm nicht erlaubt, mir Schaden zuzufügen."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "So geschah es, sooft er sprach: 'Was gesprenkelt ist, soll dein Lohn sein!', da gebaren alle Tiere gesprenkelte Junge. Und sooft er sprach: 'Was gestreift ist, soll dein Lohn sein!', da gebaren alle Tiere gestreifte Junge."
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "Also entwandt Gott das Vieh eures Vaters und gab es mir."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "Und es geschah zur Zeit, da die Tiere brünstig wurden, da erhob ich meine Augen und sah im Traum, dass die Böcke, die die Tiere besprangen, gestreift, gesprenkelt und gefleckt waren."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Da sprach der Engel Gottes zu mir im Traum: 'Jakob!', und ich antwortete: 'Hier bin ich!'"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Er sprach: 'Hebe deine Augen auf und sieh: Alle Böcke, die die Tiere bespringen, sind gestreift, gesprenkelt und gefleckt; denn ich habe alles gesehen, was Laban dir antut."
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Ich bin der Gott, der dir in Bethel erschienen ist, wo du einen Gedenkstein gesalbt und mir ein Gelübde getan hast. Nun aber steh auf, zieh aus diesem Land und kehre zurück in deine Heimat!'"
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Da antworteten ihm Rahel und Lea und sprachen: \"Haben wir noch einen Anteil und ein Erbe im Hause unseres Vaters?"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Werden wir nicht von ihm wie Fremde geachtet? Denn er hat uns verkauft und unser Geld gänzlich verzehrt!"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Ja, aller Reichtum, den Gott unserem Vater entwandt hat, gehört uns und unseren Kindern. So tue nun alles, was Gott dir gesagt hat!"
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Da stand Jakob auf und ließ seine Kinder und seine Frauen auf die Kamele steigen,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "und trieb all sein Vieh vor sich her, mit all seinem Gut, das er erworben hatte, das Vieh, das ihm gehörte und das er in Paddan-Aram erworben hatte, um zu seinem Vater Isaak ins Land Kanaan zu ziehen."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban aber war hingegangen, um seine Schafe zu scheren, und Rahel stahl die Götzenbilder, die ihrem Vater gehörten."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "So betrog Jakob den Aramäer Laban, indem er ihm nicht zu erkennen gab, dass er fliehen wollte."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "So floh er mit allem, was er hatte, machte sich auf den Weg, überschritt den Strom und wandte sein Angesicht dem Gebirge Gilead zu."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Am dritten Tag wurde Laban berichtet, dass Jakob geflohen war."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Da nahm er seine Brüder mit sich, verfolgte ihn sieben Tagereisen lang und erreichte ihn auf dem Gebirge Gilead."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Aber Gott kam in einer nächtlichen Erscheinung zu Laban, dem Aramäer, und sprach zu ihm: \"Hüte dich, Jakob irgendetwas zu sagen, weder Gutes noch Böses!"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Da erreichte Laban Jakob, der sein Zelt auf dem Berg aufgeschlagen hatte. Auch Laban schlug sein Zelt auf dem Gebirge Gilead auf."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Und Laban sprach zu Jakob: \"Was hast du getan, dass du mein Herz betrogen und meine Töchter weggeführt hast wie Kriegsgefangene?"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Warum bist du heimlich geflohen und hast mich betrogen, anstatt es mir zu sagen, damit ich dich mit Freude und Gesang, mit Pauke und Harfe hätte ziehen lassen können?"
  }
]
