[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "Also wird ein jeder von uns vor Gott Rechenschaft für sich selbst ablegen müssen."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Lasst uns also nicht mehr einander richten, sondern haltet vielmehr darauf, dem Bruder keinen Anstoß oder Ärgernis zu geben. —"
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Ich weiß und bin fest überzeugt in dem Herrn Jesus, dass nichts an sich unrein ist; nur für den, der etwas für unrein hält, ist es unrein. —"
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Wenn aber dein Bruder wegen einer Speise betrübt wird, so wandelst du nicht mehr nach der Liebe. Richte nicht durch deine Speise den zugrunde, für den Christus gestorben ist!"
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "So lasst nun euer Gut nicht verlästert werden!"
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit, Friede und Freude im Heiligen Geist."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Denn wer darin Christus dient, der ist Gott wohlgefällig und bei den Menschen geachtet."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "So lasst uns nun dem nachstreben, was dem Frieden und der gegenseitigen Erbauung dient."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Zerstöre nicht um einer Speise willen Gottes Werk. Alles ist zwar rein, aber es ist böse für den Menschen, der es mit Anstoß isst."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Es ist gut, kein Fleisch zu essen, keinen Wein zu trinken und nichts zu tun, woran dein Bruder Anstoß nimmt, wodurch er zu Fall gebracht oder geschwächt wird."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "Hast du Glauben? So behalte ihn für dich selbst vor Gott! Selig ist, wer sich selbst nicht verurteilt in dem, was er billigt."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Wer aber zweifelt, wenn er isst, der ist verurteilt, weil es nicht aus Glauben geschieht. Alles aber, was nicht aus Glauben geschieht, ist Sünde."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Wir aber, die Starken, sind schuldig, die Schwachheiten derer zu tragen, die nicht stark sind, und nicht uns selbst zu gefallen."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Ein jeder von uns gefalle dem Nächsten zum Guten, zur Erbauung."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Denn auch Christus hat nicht sich selbst gefallen, sondern wie geschrieben steht: Die Schmähungen derer, die dich schmähen, sind auf mich gefallen."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Denn alles, was zuvor geschrieben ist, wurde zu unserer Belehrung geschrieben, damit wir durch Geduld und den Trost der Schriften Hoffnung haben."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "Der Gott aber der Geduld und des Trostes gebe euch, untereinander gleichgesinnt zu sein nach dem Vorbild Jesu Christi,"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "damit ihr einmütig mit einem Mund den Gott und Vater unseres Herrn Jesus Christus preist."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Darum nehmt einander an, wie auch Christus euch angenommen hat, zur Ehre Gottes."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Ich sage nämlich, dass Christus Jesus ein Diener der Beschneidung geworden ist um der Wahrhaftigkeit Gottes willen, um die Verheißungen an die Väter zu bestätigen,"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "dass aber die Heiden Gott loben um der Barmherzigkeit willen, wie geschrieben steht: Darum will ich dich unter den Heiden bekennen und deinem Namen lobsingen;"
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "und wiederum heißt es: Freut euch, ihr Heiden, mit seinem Volk!"
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "Und wiederum: Lobt den Herrn, alle Heiden, und preist ihn, alle Völker!"
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "Und Jesaja spricht: Es wird kommen die Wurzel Jesse und der aufersteht, um über die Heiden zu herrschen; auf ihn werden die Heiden ihre Hoffnung setzen."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "Der Gott der Hoffnung aber erfülle euch mit aller Freude und Frieden im Glauben, damit ihr überreich seid an Hoffnung in der Kraft des Heiligen Geistes."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Ich bin aber selbst, meine Brüder, von euch überzeugt, dass ihr selbst voll Güte seid, erfüllt mit aller Erkenntnis und fähig, einander zu ermahnen."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Ich habe euch aber, Brüder, stellenweise etwas kühner geschrieben, um euch zu erinnern, kraft der Gnade, die mir von Gott gegeben ist,"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "dass ich ein Diener Jesu Christi unter den Heiden bin, der das Evangelium Gottes amtiert, damit die Heiden ein wohlgefälliges Opfer werden, geheiligt durch den Heiligen Geist."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Ich habe also Grund, mich in Christus Jesus zu rühmen vor Gott."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Denn ich will es nicht wagen, etwas von dem zu sagen, was Christus nicht durch mich gewirkt hat, um die Heiden zum Gehorsam zu bewegen, durch Wort und Werk,"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "in der Kraft von Zeichen und Wundern, in der Kraft des Geistes Gottes, so dass ich von Jerusalem an ringsherum bis nach Illyrien das Evangelium von Christus verkündigt habe;"
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "dabei aber ehrte ich mich, das Evangelium nicht dort zu verkündigen, wo Christus schon bekannt war, damit ich nicht auf fremdem Grund baute,"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "sondern wie geschrieben steht: Denen keine Botschaft von ihm gebracht wurde, die sollen ihn sehen, und die nichts von ihm gehört haben, die sollen verstehen."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Darum bin ich auch so oft verhindert worden, zu euch zu kommen."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Jetzt aber, da ich in diesen Gegenden keinen Raum mehr habe, nachdem ich mich aber schon seit vielen Jahren sehne, zu euch zu kommen,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "so will ich zu euch kommen, wenn ich nach Spanien reise. Denn ich hoffe, euch auf der Durchreise zu sehen und von euch dorthin geleitet zu werden, wenn ich mich zuvor ein wenig an euch gesättigt habe."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Nun aber reise ich nach Jerusalem, um den Heiligen einen Dienst zu erweisen."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Denn es hat Mazedonien und Achaja gefallen, den Armen unter den Heiligen in Jerusalem eine Unterstützung zukommen zu lassen."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Es hat ihnen wohl gefallen, und sie sind es ihnen auch schuldig. Denn wenn die Heiden an ihren geistlichen Gütern Anteil bekommen haben, so sind sie es auch schuldig, ihnen in den leiblichen Gütern zu dienen."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Wenn ich nun dies vollendet und ihnen diese Frucht sichergestellt habe, will ich über euch nach Spanien reisen."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "Ich weiß aber, dass ich, wenn ich zu euch komme, mit der ganzen Fülle des Segens Christi kommen werde."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "Ich ermahne euch aber, Brüder, durch unseren Herrn Jesus Christus und durch die Liebe des Geistes, dass ihr mit mir kämpfet in den Gebeten für mich zu Gott,"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "damit ich von den Ungläubigen in Judäa errettet werde und mein Dienst für Jerusalem den Heiligen willkommen sei,"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "damit ich, wenn Gott will, mit Freuden zu euch komme und mich bei euch erquicke."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "Der Gott des Friedens sei mit euch allen! Amen."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Ich empfehle euch aber Phöbe, unsere Schwester, die eine Dienerin der Gemeinde in Kenchreä ist,"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "dass ihr sie im Herrn aufnehmt, wie es den Heiligen geziemt, und ihr in jeder Sache beisteht, worin sie euch nötig hat; denn auch sie hat vielen beigestanden, auch mir selbst."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Grüßt Priska und Aquila, meine Mitarbeiter in Christus Jesus,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "die für mein Leben ihren Hals hingehalten haben, denen nicht allein ich Dank sage, sondern auch alle Gemeinden der Heiden."
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "Grüßt auch die Gemeinde in ihrem Haus. Grüßt Epänetus, meinen geliebten [Bruder], der der Erstling von Achaja für Christus ist."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Grüßt Maria, die sich sehr für uns gemüht hat."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Grüßt Andronikus und Junias, meine Verwandten und Mitgefangenen, die unter den Aposteln angesehen sind und schon vor mir in Christus waren."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Grüßt Ampliatus, meinen Geliebten im Herrn."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Grüßt Urbanus, unseren Mitarbeiter in Christus, und meinen Geliebten Stachys."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Grüßt Apelles, der sich in Christus bewährt hat. Grüßt die vom Haus des Aristobulus."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Grüßt Herodion, meinen Verwandten. Grüßt die vom Haus des Narzissus, die im Herrn sind."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Grüßt Tryphäna und Tryphosa, die im Herrn arbeiten. Grüßt Persis, die Geliebte, die viel im Herrn gearbeitet hat."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Grüßt Rufus, den Auserwählten im Herrn, und seine Mutter, die auch meine ist."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Grüßt Asynkritus, Phlegon, Hermes, Patrobas, Hermas und die Brüder bei ihnen."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Grüßt Philologus und Julia, Nereus und seine Schwester und Olympas und alle Heiligen bei ihnen."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Grüßt einander mit einem heiligen Kuss. Es grüßen euch alle Gemeinden Christi."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "Ich ermahne euch aber, Brüder, dass ihr auf die achtet, die Spaltungen und Anstoß erregen im Widerspruch zu der Lehre, die ihr gelernt habt, und geht ihnen aus dem Weg."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Denn solche dienen nicht unserem Herrn Jesus Christus, sondern ihrem Bauch, und betören durch milde Reden und liebliche Worte die Herzen der Arglosen."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "Denn euer Gehorsam ist zu allen gedrungen. Deshalb freue ich mich über euch; ich will aber, dass ihr weise seid zum Guten und unsträflich zum Bösen."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "Der Gott des Friedens aber wird den Satan bald unter eure Füße treten. Die Gnade unseres Herrn Jesus Christus sei mit euch!"
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Es grüßen euch Timotheus, mein Mitarbeiter, und Luzius und Jason und Sosipater, meine Verwandten."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Ich, Tertius, der ich diesen Brief geschrieben habe, grüße euch im Herrn."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Es grüßt euch Gajus, mein und der ganzen Gemeinde Herberge. Es grüßt euch Erastus, der Stadtkämmerer, und Quartus, der Bruder."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Dem aber, der euch zu stärken vermag gemäß meinem Evangelium und der Predigt von Jesus Christus, gemäß der Offenbarung des Geheimnisses, das seit ewigen Zeiten verschwiegen war,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "jetzt aber geoffenbart und durch prophetische Schriften nach dem Befehl des ewigen Gottes allen Heiden bekannt gemacht worden ist zum Gehorsam des Glaubens,"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "dem allein weisen Gott, durch Jesus Christus, sei die Herrlichkeit in Ewigkeit! Amen."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Paulus, berufener Apostel Jesu Christi durch den Willen Gottes, und Sosthenes, der Bruder,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "an die Gemeinde Gottes, die in Korinth ist, an die Geheiligten in Christus Jesus, die berufenen Heiligen, samt allen, die den Namen unseres Herrn Jesus Christus anrufen an jedem Ort, sowohl ihren als auch unseren:"
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Ich danke meinem Gott allezeit euretwegen für die Gnade Gottes, die euch in Christus Jesus gegeben ist,"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "dass ihr in ihm in allem reich gemacht worden seid, in allem Wort und in aller Erkenntnis,"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "wie denn das Zeugnis von Christus unter euch gefestigt worden ist,"
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "so dass ihr keinen Mangel habt an irgendeiner Gnadengabe, während ihr die Offenbarung unseres Herrn Jesus Christus erwartet,"
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "der euch auch bis ans Ende befestigen wird, damit ihr untadelig seid am Tag unseres Herrn Jesus Christus."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Gott ist treu, durch den ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus, unseres Herrn."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Ich ermahne euch aber, liebe Brüder, im Namen unseres Herrn Jesus Christus, dass ihr alle mit einer Stimme redet und keine Spaltungen unter euch sind, sondern dass ihr vollkommen zusammenhaltet in einem Sinn und in einer Meinung."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Denn es ist mir über euch kund geworden, meine Brüder, durch die Leute der Chloe, dass Zank unter euch ist."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Ich meine aber dies, dass unter euch jeder sagt: Ich halte zu Paulus, ich aber zu Apollos, ich aber zu Kephas, ich aber zu Christus!"
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Ist denn Christus zerteilt? Ist etwa Paulus für euch gekreuzigt? Oder seid ihr auf den Namen des Paulus getauft?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Ich danke Gott, dass ich niemand unter euch getauft habe außer Krispus und Gajus,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "damit nicht jemand sage, ich hätte auf meinen Namen getauft."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Ich habe aber auch das Haus des Stephanas getauft; sonst weiß ich nicht, ob ich noch jemand getauft habe."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Denn Christus hat mich nicht gesandt zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Reden, damit nicht das Kreuz Christi zunichte werde."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Denn das Wort vom Kreuz ist eine Torheit denen, die verloren gehen; uns aber, die wir gerettet werden, ist es Gottes Kraft."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Denn es steht geschrieben: »Ich will die Weisheit der Weisen vernichten, und den Verstand der Verständigen will ich verwerfen.«"
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Wo ist der Weise? Wo ist der Schriftgelehrte? Wo ist der Wortstreiter dieser Weltzeit? Hat nicht Gott die Weisheit der Welt zur Torheit gemacht?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Denn weil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott, durch die Torheit der Predigt die zu retten, die glauben."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Denn die Juden fordern Zeichen, und die Griechen suchen Weisheit,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "wir aber predigen Christus, den Gekreuzigten, den Juden ein Ärgernis und den Griechen eine Torheit,"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "den Berufenen aber, sowohl Juden als auch Griechen, Christus, Gottes Kraft und Gottes Weisheit."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Denn das Törichte an Gott ist weiser als die Menschen, und das Schwache an Gott ist stärker als die Menschen."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Seht doch eure Berufung an, liebe Brüder! Da sind nicht viele Weise nach dem Fleisch, nicht viele Mächtige, nicht viele vom hohen Stand."
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Sondern das Törichte der Welt hat Gott erwählt, um die Weisen zuschanden zu machen, und das Schwache der Welt hat Gott erwählt, um das Starke zuschanden zu machen,"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "und das Unedle der Welt und das Verachtete hat Gott erwählt, und das, was nichts ist, um das, was etwas ist, zunichte zu machen,"
  }
]
