[
  {
    "i": 27300,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 18,
    "t": "Idegenek támadtak ellene, irigykedtek rá a pusztában, Dátán és Abirám népe, és Kóré bandája, gyűlölködő és erőszakos."
  },
  {
    "i": 27301,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 19,
    "t": "Az Úr látta őket és haragra gerjedt, elpusztultak haragjának hevében. Csodákat tett velük, felemésztve őket lángoló tűzzel."
  },
  {
    "i": 27302,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 20,
    "t": "És hozzáadta Áron dicsőségét, örökséget adott neki, neki juttatta a zsenge felajánlásokat, elsősorban a kenyeret bőségesen."
  },
  {
    "i": 27303,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 21,
    "t": "Így táplálkoznak az Úr áldozataiból, melyeket neki és utódainak szánt."
  },
  {
    "i": 27304,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 22,
    "t": "De az országban nincs öröksége, nincs része a nép között, \"Mert én magam vagyok a te örökséged."
  },
  {
    "i": 27305,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 23,
    "t": "Pinhaszt illetően, Eleázár fia, ő a harmadik a dicsőségben, az Úr félelmében való buzgóságáért, mert szilárdan állt a lázadó nép előtt nemes bátorsággal; így nyert bűnbocsánatot Izrael."
  },
  {
    "i": 27306,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 24,
    "t": "Így békesség szövetsége köttetett vele, mely a szentély és a nép vezetőjévé tette, úgy, hogy neki és utódainak örökké a főpapi méltóság legyen."
  },
  {
    "i": 27307,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 25,
    "t": "Szövetség volt Dáviddal, Jessze fiával, Júda törzséből, királyi utódlás, mely csak fiúról fiúra száll. De Ároné minden leszármazottjára száll."
  },
  {
    "i": 27308,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 26,
    "t": "Adjon az Isten bölcsességet a szívetekbe, hogy igazságosan ítéljétek meg népét, hogy az ősök erényei el ne hervadjanak, és dicsőségük utódaikra szálljon."
  },
  {
    "i": 27309,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 1,
    "t": "Bátor a harcban, ilyen volt Józsué, Nún fia, Mózes utóda a prófétai hivatalban, ő, aki nevéhez méltóan nagynak bizonyult a választottak megmentésében, a lázadó ellenségek megbüntetésében és Izrael letelepítésében a területén."
  },
  {
    "i": 27310,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 2,
    "t": "Mily dicsőséges volt, amikor felemelt karokkal rázta a kardot a városok ellen!"
  },
  {
    "i": 27311,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 3,
    "t": "Melyik embernek volt előtte ilyen szilárdsága? Ő maga vezette az Úr harcait."
  },
  {
    "i": 27312,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 4,
    "t": "Nem az ő parancsára állt meg a nap, és lett egy napból kettő?"
  },
  {
    "i": 27313,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 5,
    "t": "Fohászkodott a Felségeshez, a Hatalmashoz, amikor az ellenségek minden oldalról szorongatták, és az Úr nagyot teljesített, hihetetlen erővel jégesőt zúdítva."
  },
  {
    "i": 27314,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 6,
    "t": "Leütött az ellenséges nemzetre, és a lejtőn elpusztította a támadókat: hogy megismertesse a nemzetekkel minden fegyverét, és hogy ő vezesse a harcot az Úr előtt. Mert teljes mértékben a Mindenhatót követte:"
  },
  {
    "i": 27315,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 7,
    "t": "Mózes idejében megmutatta jámborságát, valamint Káleb, Jefunne fia, szembeszállva a tömeggel, hogy megakadályozza a népet a bűnben, és elhallgattassa a gonosz zúgolódásokat."
  },
  {
    "i": 27316,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 8,
    "t": "Ketten egyedül menekültek meg hatszázezer gyalogos közül, hogy bevezessék őket az örökségbe, a tejjel és mézzel folyó földre."
  },
  {
    "i": 27317,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 9,
    "t": "És az Úr Kálebnek erőt adott, mely megmaradt öregségéig, megmásztatta vele az ország magaslatait, melyet utódai örökségként őriztek,"
  },
  {
    "i": 27318,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 10,
    "t": "hogy egész Izrael lássa, hogy jó követni az Urat."
  },
  {
    "i": 27319,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 11,
    "t": "A Bírák, mindegyik a saját elhívása szerint, mind olyan férfiak, akiknek szíve nem volt hűtlen és nem fordult el az Úrtól, áldás legyen az emlékük!"
  },
  {
    "i": 27320,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 12,
    "t": "Csontjaik virágozzanak fel sírjukból, nevük, melyet újra viselnek, illeszkedjen e jeles férfiak fiaihoz."
  },
  {
    "i": 27321,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 13,
    "t": "Sámuel az Úr kedveltje volt; az Úr prófétája, ő alapította a királyságot és kente fel a népe fölé emelt vezetőket."
  },
  {
    "i": 27322,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 14,
    "t": "Az Úr törvényében ítélte meg a gyülekezetet, és az Úr meglátogatta Jákobot."
  },
  {
    "i": 27323,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 15,
    "t": "Hűségéért prófétának ismerték el, beszédeivel igaz látnoknak bizonyult."
  },
  {
    "i": 27324,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 16,
    "t": "Fohászkodott a mindenható Úrhoz, amikor az ellenségek minden oldalról szorongatták, egy tejbárányt áldozva."
  },
  {
    "i": 27325,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 17,
    "t": "És az égből az Úr mennydörgést hallatott, nagy robajjal hallatta a hangját;"
  },
  {
    "i": 27326,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 18,
    "t": "elpusztította az ellenség vezéreit és a filiszteusok minden fejedelmét."
  },
  {
    "i": 27327,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 19,
    "t": "Örök nyugalmának órája előtt bizonyságot tett az Úr előtt és felkentje előtt: \"Vagyonából, még a sarujából sem fosztottam meg senkit.\" És senki sem vádolta őt."
  },
  {
    "i": 27328,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 20,
    "t": "Miután elaludt, még prófétált és bejelentette a király halálát; a föld mélyéből felemelte a hangját, prófétálva a nép gonoszságának eltörléséért."
  },
  {
    "i": 27329,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 1,
    "t": "Utána Nátán támadt fel, hogy prófétáljon Dávid idejében."
  },
  {
    "i": 27330,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 2,
    "t": "Mint ahogy elveszik a közösségi áldozat zsírját, úgy választották ki Dávidot az izraeliták közül."
  },
  {
    "i": 27331,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 3,
    "t": "Játszott az oroszlánnal, mint a kecskegidával, a medvével, mint a báránnyal."
  },
  {
    "i": 27332,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 4,
    "t": "Fiatalon, nem ölte-e meg az óriást és mosta-e le a nép szégyenét, elhajítva a parittyával a követ, mely letörte Góliát gőgjét?"
  },
  {
    "i": 27333,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 5,
    "t": "Mert fohászkodott a Felséges Úrhoz, aki erőt adott jobb kezének, hogy megöljön egy hatalmas harcost és felemelje népe erejét."
  },
  {
    "i": 27334,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 6,
    "t": "Így dicsőítették tízezerért, és dicsérték az Úr áldásaiban, felajánlva neki a dicsőség koronáját."
  },
  {
    "i": 27335,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 7,
    "t": "Mert elpusztította a környező ellenségeket, megsemmisítette a filiszteusokat, ellenségeit, e napig megtörte erejüket."
  },
  {
    "i": 27336,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 8,
    "t": "Minden munkájában dicséretet mondott a Szent Felségesnek dicső szavakkal; teljes szívéből énekelt, kimutatva szeretetét Teremtője iránt."
  },
  {
    "i": 27337,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 9,
    "t": "Énekeseket állított az oltár elé, hogy a legédesebb énekeket bocsássák ki; és minden nap dicsérni fogják énekeikkel."
  },
  {
    "i": 27338,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 10,
    "t": "Ünnepi pompát adott az ünnepeknek, tökéletes ragyogást az ünnepségeknek, dicsérve az Úr szent nevét, felharsogtatva a szentélyt már reggel."
  },
  {
    "i": 27339,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 11,
    "t": "Az Úr eltörölte bűneit, megnövelte erejét mindörökké, királyi szövetséget adott neki, dicsőséges trónt Izraelben."
  },
  {
    "i": 27340,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 12,
    "t": "Egy bölcs fiú követte őt, aki általa boldogan élt."
  },
  {
    "i": 27341,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 13,
    "t": "Salamon békességben uralkodott, és Isten békét adott neki körülötte, hogy házat építsen az ő nevének és előkészítsen egy örök szentélyt."
  },
  {
    "i": 27342,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 14,
    "t": "Milyen bölcs voltál ifjúságodban, tele értelemmel, mint egy folyó!"
  },
  {
    "i": 27343,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 15,
    "t": "Szellemed beborította a földet, megtöltötted homályos mondásokkal."
  },
  {
    "i": 27344,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 16,
    "t": "Híred eljutott a távoli szigetekre, és szerettek békességben."
  },
  {
    "i": 27345,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 17,
    "t": "Énekeid, példabeszédeid, mondásaid és válaszaid a világ csodálatát váltották ki."
  },
  {
    "i": 27346,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 18,
    "t": "Az Úr Isten nevében, annak, akit Izrael Istenének hívnak, úgy gyűjtötted az aranyat, mint az ónt, és úgy szaporítottad az ezüstöt, mint az ólmot."
  },
  {
    "i": 27347,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 19,
    "t": "Oldaladat átadtad a nőknek, és hatalmat adtál nekik a tested felett."
  },
  {
    "i": 27348,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 20,
    "t": "Foltat ejtettél dicsőségeden, meggyaláztad fajtádat, odáig, hogy haragot hoztál gyermekeidre és szomorúságot bolondságod miatt:"
  },
  {
    "i": 27349,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 21,
    "t": "kettős hatalom emelkedett fel, Efraimból lázadó királyság támadt."
  },
  {
    "i": 27350,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 22,
    "t": "De az Úr soha nem mond le irgalmáról és nem törli el egyetlen szavát sem, nem tagadja meg választottjától az utódokat és nem irtja ki annak a faját, aki szerette őt. Így adott Jákobnak maradékot és Dávidnak tőle származó gyökeret."
  },
  {
    "i": 27351,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 23,
    "t": "És Salamon elnyugodott atyáival, maga után hagyva valakit a fajából, a nép legbolondabbját, értelem nélkül: Roboámot, aki lázadásra ösztönözte a népet. Jeroboám pedig, Nebát fia, ő volt az, aki vétkezésre vitte Izraelt és rossz útra tanította Efraimot."
  },
  {
    "i": 27352,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 24,
    "t": "Ettől kezdve annyira megsokasodtak a vétkeik, hogy száműzték őket hazájukból."
  },
  {
    "i": 27353,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 25,
    "t": "Mert mindenféle gonoszat kerestek, míg el nem nyerték a büntetést."
  },
  {
    "i": 27354,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 1,
    "t": "Akkor Illés próféta tűzként támadt fel, szava fáklyaként égett."
  },
  {
    "i": 27355,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 2,
    "t": "Ő hozott rájuk éhínséget, és buzgalmában megtizedelte őket."
  },
  {
    "i": 27356,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 3,
    "t": "Az Úr szavával bezárta az eget, háromszor is tüzet hozott le."
  },
  {
    "i": 27357,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 4,
    "t": "Milyen dicsőséges voltál, Illés, a te csodáidban! ki tud büszkeségében a te egyenlőd lenni?"
  },
  {
    "i": 27358,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 5,
    "t": "Te, aki kiragadtál egy embert a halálból és a seolból, a Felséges szavával."
  },
  {
    "i": 27359,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 6,
    "t": "Te, aki királyokat vittél romlásba, jeles férfiakat dobtál le ágyukról,"
  },
  {
    "i": 27360,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 7,
    "t": "aki hallottál a Sínai hegyén szemrehányást, a Hóreben bosszúállási rendeleteket,"
  },
  {
    "i": 27361,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 8,
    "t": "aki királyokat kentél fel bosszúállóként, prófétákat, hogy kövessenek téged,"
  },
  {
    "i": 27362,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 9,
    "t": "akit tűzvihar ragadott el, tüzes lovakkal vontatta szekéren,"
  },
  {
    "i": 27363,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 10,
    "t": "te, akit a jövőbeli fenyegetésekben jelöltek ki, hogy lecsillapítsd a haragot, mielőtt kitörne, hogy visszahozd az apák szívét a fiakhoz és helyreállítsd Jákob törzseit."
  },
  {
    "i": 27364,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 11,
    "t": "Boldogok, akik látnak téged és szeretetben alszanak el, mert mi is birtokolni fogjuk az életet."
  },
  {
    "i": 27365,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 12,
    "t": "Ilyen volt Illés, akit tűzvihar fogadott el. Elizeus betelt az ő szellemével; élete során egyetlen vezető sem tudta megingatni, senki sem tudta leigázni."
  },
  {
    "i": 27366,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 13,
    "t": "Semmi sem volt túl nagy neki, és még a halálban is prófétált a teste."
  },
  {
    "i": 27367,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 14,
    "t": "Élete során csodákat tett, és halálában csodálatosak voltak a cselekedetei."
  },
  {
    "i": 27368,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 15,
    "t": "Mindazonáltal a nép nem tért meg, nem hagyott fel bűneivel, míg el nem hurcolták őket hazájukból és szét nem szóródtak az egész földön; csak a legkevesebb nép maradt meg és egy vezető Dávid házából."
  },
  {
    "i": 27369,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 16,
    "t": "Néhányan közülük jót cselekedtek, mások megsokasították a vétkeket."
  },
  {
    "i": 27370,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 17,
    "t": "Ezékiás megerősítette városát és behozta a vizet a falai közé, vassal fúrta át a sziklát és épített ciszternákat."
  },
  {
    "i": 27371,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 18,
    "t": "Az ő idejében vonult hadba Szanherib és küldte el Rabszakészt, felemelte a kezét Sion ellen, gőgjének szemtelenségében."
  },
  {
    "i": 27372,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 19,
    "t": "Akkor reszketett a szívük és a kezük, szenvedtek a vajúdó asszonyok fájdalmait,"
  },
  {
    "i": 27373,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 20,
    "t": "fellebbeztek az irgalmas Úrhoz, kinyújtva kezüket felé. Az égből a Szent sietett meghallgatni őket és megszabadította őket Izajás kezével,"
  },
  {
    "i": 27374,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 21,
    "t": "megverte az asszírok táborát, és az ő Angyala kiirtotta őket."
  },
  {
    "i": 27375,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 22,
    "t": "Mert Ezékiás azt tette, ami kedves az Úrnak és erősnek bizonyult követve Dávidot, az ő atyját, ahogy Izajás próféta, a nagy, a hűséges a látomásaiban, megparancsolta neki."
  },
  {
    "i": 27376,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 23,
    "t": "Az ő idejében hátrált meg a nap; meghosszabbította a király életét."
  },
  {
    "i": 27377,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 24,
    "t": "A szellem erejében látta az idők végét, megvigasztalta Sion szomorúit,"
  },
  {
    "i": 27378,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 25,
    "t": "felfedte a jövőt az örökkévalóságig és az elrejtett dolgokat, mielőtt bekövetkeztek volna."
  },
  {
    "i": 27379,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 1,
    "t": "Jósiás emlékezete illatos keverék, melyet a parfümkészítő gondosan készített; olyan, mint az édes méz minden szájban, mint a zene egy lakoma közepén."
  },
  {
    "i": 27380,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 2,
    "t": "Ő maga vezette a jó utat, megtérítvén a népet, kigyomlálta a szörnyű istentelenséget;"
  },
  {
    "i": 27381,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 3,
    "t": "szívét az Úrhoz irányította, istentelen időkben érvényre juttatta a jámborságot."
  },
  {
    "i": 27382,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 4,
    "t": "Dávidon, Ezékiáson és Jósiáson kívül mindnyájan megsokasították a törvényszegéseket, elhagyták a Felséges törvényét Júda királyai, és eltűntek."
  },
  {
    "i": 27383,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 5,
    "t": "Mert erejüket másoknak adták, dicsőségüket idegen népnek."
  },
  {
    "i": 27384,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 6,
    "t": "Az ellenségek felgyújtották a választott szent várost, pusztává tették utcáit,"
  },
  {
    "i": 27385,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 7,
    "t": "Jeremiás szava szerint. Mert sanyargatták őt, aki prófétának szenteltetett anyja méhétől kezdve, hogy kitépjen, leromboljon és elpusztítson, de építsen és ültessen is."
  },
  {
    "i": 27386,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 8,
    "t": "Ezékiel látta a dicsőség látomását, melyet Isten mutatott neki a kerubok szekerén,"
  },
  {
    "i": 27387,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 9,
    "t": "mert megemlékezett az ellenségekről a záporban, hogy előmozdítsa azokat, akik a helyes úton járnak."
  },
  {
    "i": 27388,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 10,
    "t": "A tizenkét prófétát illetően, csontjaik virágozzanak ki sírjukból, mert megvigasztalták Jákobot, kiváltották őt hitben és reményben."
  },
  {
    "i": 27389,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 11,
    "t": "Hogyan dicsérhetném Zorobábelt? Mint egy pecsét a jobb kézben;"
  },
  {
    "i": 27390,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 12,
    "t": "és hasonlóképpen Józsué, Joszedek fia, ők, akik idejükben felépítették a templomot, és szent templomot emeltek az Úrnak örök dicsőségre."
  },
  {
    "i": 27391,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 13,
    "t": "Nehémiás emléke nagy, ő, aki újjáépítette számunkra a romos falakat, kapukat és zárakat helyezett el, és felépítette lakóhelyeinket."
  },
  {
    "i": 27392,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 14,
    "t": "Senki sem teremtetett a földön Énokkal egyenlő, ő az, aki elragadtatott a földről."
  },
  {
    "i": 27393,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 15,
    "t": "Soha nem láttak olyan embert sem születni, mint Józsefet, testvérei vezérét, népe támaszát; csontjait meglátogatták."
  },
  {
    "i": 27394,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 16,
    "t": "Sém és Széth dicsőségesek voltak az emberek között, de minden élő teremtmény felett Ádám áll."
  },
  {
    "i": 27395,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 1,
    "t": "Simon, Oniás fia, a főpap volt az, aki életében megjavította a templomot, és napjaiban megerősítette a szentélyt."
  },
  {
    "i": 27396,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 2,
    "t": "Általa alapíttatott a kettős magaslat, a templomkerítés magas támpillére."
  },
  {
    "i": 27397,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 3,
    "t": "Az ő idejében ásták ki a víztározót, egy tengernyi nagy medencét."
  },
  {
    "i": 27398,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 4,
    "t": "Gondoskodva arról, hogy népe elkerülje a romlást, megerősítette a várost ostrom esetére."
  },
  {
    "i": 27399,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 5,
    "t": "Mily csodálatos volt, amikor népe köré gyűlve kijött a függöny mögül,"
  }
]
