[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "És újra kezdé, küldvén egy harmadikat; de ezt is megsebezték, és kiveték."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "Monda pedig a szőlősgazda: Mit cselekedjem? Elküldöm az én szerelmes fiamat; talán ezt megbecsülik."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "De meglátván őt a szőlőművesek, tanakodának egymás között, mondván: Ez az örökös; öljük meg őt, hogy mienk legyen az örökség."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "És kivetvén őt a szőlőből, megölék. Mit cselekeszik hát velök a szőlőnek ura?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Eljő, és elveszti e szőlőműveseket, és a szőlőt másoknak adja. Mikor pedig ezt hallották, mondának: Távol legyen!"
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Ő pedig rájuk tekintvén, monda: Mi az tehát, a mi meg van írva: A követ, melyet az építők megvetettek, az lett a szeglet főköve?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Valaki e kőre esik, összezúzatatik; valakire pedig ez esik reá, szétzúzza azt."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "És a főpapok és írástudók keresik vala, hogy abban az órában kezet vessenek ő reá; de féltek a néptől; mert megértették, hogy ő róluk mondotta e példázatot."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "És vigyázván ő reá, kémeket küldének, a kik magokat igazaknak tettetvén, azon igyekeznek vala, hogy valami szóban megfogják őt, hogy a fejedelemségnek és a hatalmasságnak adhassák őt."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "És megkérdezék őt, mondván: Mester, tudjuk, hogy helyesen szólsz és tanítasz, és nem személyválogató vagy, hanem az Istennek útját igazság szerint tanítod."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Szabad-é nékünk adót fizetnünk a császárnak, vagy nem?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Ő pedig észrevévén az ő álnokságukat, monda nékik:"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Mutassatok nékem egy pénzt. Kinek képe és felirata van rajta? Felelvén mondának: A császáré."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "Ő pedig monda nékik: Adjátok meg azért a mi a császáré, a császárnak; és a mi az Istené, az Istennek."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "És nem foghatták meg őt az ő szavában a nép előtt; és elcsodálkozván az ő feleletén, elhallgattak."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "Eljövének pedig némelyek a Sadduczeusok közül, a kik azt állítják, hogy nincsen feltámadás; és megkérdezék őt,"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "Mondván: Mester, Mózes megírta nékünk: Ha valakinek meghal atyjafia, a kinek felesége van, és magzatot nem hagy, hogy a testvére vegye el az ő feleségét, és támaszszon magzatot atyjafiának."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "Vala pedig hét testvér; és az első feleséget vévén, meghala magzat nélkül."
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "És a második is elvevé azt,"
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "Azután a harmadik is elvevé azt; hasonlóképen mind a hetedik, és meghalának, és nem hagyának magzatot."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Legutoljára pedig a feleség is meghala."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "A feltámadáskor azért melyiknek lesz közülök felesége? Mert a hétnek volt felesége."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "És felelvén Jézus, monda nékik: E világnak fiai házasodnak és férjhez mennek;"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "Hanem a kik méltóknak ítéltetnek arra, hogy ama világot elnyerjék és a halálból való feltámadást, sem nem házasodnak, sem férjhez nem mennek:"
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "Mert többé meg sem halhatnak; hanem hasonlatosak az angyalokhoz; és az Isten fiai, mivelhogy a feltámadásnak fiai."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "Hogy pedig a halottak feltámadnak, Mózes is megmutatta a csipkebokornál, a mikor az Úrnak, Ábrahám Istenének, Izsák Istenének és Jákób Istenének mondja."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "Isten pedig nem holtaknak, hanem élőknek Istene; mert mindenek élnek ő néki."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "Felelvén pedig némely írástudók mondának: Mester, jól mondád."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "És többé semmit sem mertek tőle kérdezni."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "Ő pedig monda nékik: Mi módon mondják, hogy a Krisztus Dávidnak fia?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "Hiszen maga Dávid mondja a Zsoltárok könyvében: Monda az Úr az én Uramnak: Ülj az én jobb kezem felől,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "Míg ellenségeidet lábaid alá vetem zsámolyul."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "Ha tehát Dávid Urának mondja őt, mi módon lehet az ő fia?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "Hallván pedig az egész nép, monda az ő tanítványainak:"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Őrizkedjetek az írástudóktól, a kik szeretnek köntösökben járni, és a piacokon való köszöntéseket, és a gyülekezetekben a főhelyeket, és a lakomákon az első helyeket;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "A kik felélik az özvegyek házait, és színből hosszan imádkoznak: ezek súlyosabb ítéletet nyernek."
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "Feltekintvén pedig látta, a mint a gazdagok vetik az ő adományaikat a perselybe."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "Látta pedig egy szegény özvegyasszonyt is, a ki két fillért vete oda."
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "És monda: Igazán mondom néktek, hogy e szegény özvegyasszony mindenkinél többet vetett."
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "Mert mindnyájan az ő fölöslegükből vetettek az Isten adományaihoz; ez pedig az ő szegénységéből, mind az ő gazdagságát, a mije tellett, beveté."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "És a mint némelyek a templomról mondják vala, hogy szép kövekkel és ajándékokkal van ékesítve, monda:"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Eljőnek napok, melyeken mindezekből, a miket láttok, kő kövön nem marad, mely le ne romboltassék."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "Megkérdezék pedig őt, mondván: Mester, mikor lesznek azért ezek? és mi lesz a jel, mikor ezek bekövetkeznek?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "Ő pedig monda: Meglássátok, hogy el ne hitessenek benneteket; mert sokan jőnek az én nevemben, mondván: Én vagyok! és: Elközelgett az idő. Ne menjetek azért utánok."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "Mikor pedig hallotok háborúkról és zendülésekről, meg ne rémüljetek; mert ezeknek előbb meg kell lenniök; de nem mindjárt azután lészen a vég."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Akkor monda nékik: Nemzet támad nemzet ellen, és ország ország ellen;"
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "És nagy földindulások lesznek, és éhségek és döghalálok, és rettenetes dolgok, és nagy jelek az égből."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "De mindezek előtt reátok vetik kezeiket, és üldöznek titeket, adván a gyülekezetekbe és a tömlöczökbe, és visznek királyok és helytartók elé az én nevemért."
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "És ez néktek a bizonyságra lesz."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Vegyétek azért szívetekre, hogy ne gondoskodjatok előre, mit szóljatok;"
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "Mert én adok néktek szájat és bölcseséget, melynek minden ellene mondóitok ellent nem állhatnak, sem meg nem cáfolhatnak."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "Elárulnak pedig titeket szülők és testvérek, rokonok és barátok is; és némelyeket megölnek közületek;"
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "És gyűlöletesek lesztek mindenki előtt az én nevemért."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "De fejetekről egy hajszál sem vész el."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "A ti béketűréstek által nyeritek meg lelketeket."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "Mikor pedig látjátok Jeruzsálemet hadseregekkel körülvéve, tudjátok meg, hogy elközelgett annak elpusztulása."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Akkor, a kik Júdeában vannak, fussanak a hegyekre; és a kik annak közepében vannak, menjenek ki; és a kik a mezőn vannak, ne menjenek be abba."
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "Mert bosszúállásnak napjai vannak azok, hogy beteljesedjék mind az, a mi meg van írva."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Jaj pedig a terhes és szoptató asszonyoknak azokban a napokban! Mert nagy nyomorúság lesz a földön és harag e népen."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "És fegyver élével hullanak el, és foglyok vitetnek minden pogány nép közé; és Jeruzsálem megtapodtatik a pogányoktól, míglen betelik a pogányok ideje."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "És lesznek jelek a napban, holdban és csillagokban; és a földön pogányok szorongattatása a tenger zúgása és háborgása miatt;"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "Mikor az emberek elhalnak a félelem miatt és azoknak várása miatt, a mik e föld kerekségére következnek: mert az egek erősségei megrendülnek."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "És akkor meglátják az embernek Fiát eljőni felhőben, nagy hatalommal és dicsőséggel."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Mikor pedig ezek kezdenek meglenni, nézzetek fel és emeljétek fel a fejeteket; mert elközelgett a ti váltságtok."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "És monda nékik egy példázatot: Tekintsétek meg a fügefát és minden fákat:"
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "Mikor immár kihajtanak, meglátván magatoktól tudjátok, hogy közel van a nyár."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Eképen ti is, mikor látjátok, hogy ezek meglesznek, tudjátok meg, hogy közel van az Isten országa."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Bizony mondom néktek, hogy el nem múlik ez a nemzetség, mígnem mindezek meglesznek."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Az ég és a föld elmúlnak, de az én beszédeim soha el nem múlnak."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "Viseljetek pedig gondot magatokra, hogy meg ne nehezedjék a ti szívetek dobzódással, részegséggel és az élet gondjaival, és váratlanul reátok ne jőjjön az a nap;"
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "Mert mint egy tőr, úgy lep meg mindeneket, a kik az egész föld színén lakoznak."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Vigyázzatok azért minden időben, könyörögvén, hogy méltókká tétessetek arra, hogy elkerüljétek mindezeket, a mik bekövetkeznek, és megállhassatok az embernek Fia előtt."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "Nappal pedig a templomban tanít vala; éjszaka pedig kimenvén, a hegyen hála, mely Olajfák hegyének neveztetik."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "És az egész nép reggelenként hozzá ment a templomba, hogy hallgassa őt."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Elközelgetett pedig a kovásztalan kenyerek ünnepe, mely húsvétnak neveztetik."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "És a főpapok és az írástudók keresik vala, mimódon öljék meg őt; mert félnek vala a néptől."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "Beméne pedig a Sátán Júdásba, a ki Iskáriótesnek neveztetik, egyike a tizenkettőnek."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "És elmenvén, beszélt a főpapokkal és a főemberekkel, hogy mimódon adja őt nékik kezökbe."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "És örülének, és megegyezének abban, hogy pénzt adnak néki."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "És megfogadá, és keres vala alkalmat, hogy a sokaság nélkül kezökbe adja őt."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "Eljött pedig a kovásztalan kenyerek napja, melyen a húsvéti bárányt meg kell vala áldozni,"
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "És elküldé Pétert és Jánost, mondván: „Menjetek el, és készítsétek el nékünk a húsvéti bárányt, hogy megegyük.”"
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "Ők pedig mondának néki: „Hol akarod, hogy elkészítsük?”"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "És monda nékik: „Ímé, a mikor bementek a városba, elétek megy egy ember, ki egy korsó vizet visz; kövessétek azt a házba, a melybe bemegy."
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "És mondjátok a ház urának: A Mester kérdi tőled: Hol van az a szoba, a hol megehetem a húsvéti bárányt az én tanítványaimmal?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "És ő mutat néktek egy nagy, bútorozott felházszobát: ott készítsétek el.”"
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "Elmenvén azért, megtalálák, a mint nékik mondotta, és elkészíték a húsvéti bárányt."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "És mikor eljött az óra, letelepedék, és a tizenkét apostol ő vele,"
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "És monda nékik: „Kívánsággal kívántam, hogy e húsvéti bárányt elköltsem veletek, mielőtt szenvednék:"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "Mert mondom néktek, hogy többé nem eszem abból, mígnem beteljesedik az Isten országában.”"
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "És vévén a poharat, hálát ada, és monda: „Vegyétek el ezt, és osszátok el magatok között."
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "Mert mondom néktek, hogy nem iszom mostantól fogva a szőlőtőnek terméséből, míg el nem jő az Isten országa.”"
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "És vévén a kenyeret, hálát ada, és megszegé, és adá nékik, mondván: „Ez az én testem, mely ti érettetek adatik: ezt cselekedjétek az én emlékezetemre.”"
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Hasonlóképen a pohárt is, minekutána vacsorált, mondván: „E pohár amaz új testamentom az én véremben, mely ti érettetek kiontatik."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "De ímé, annak, a ki engem elárul, keze velem van az asztalon,"
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "És az Emberfia jóllehet elmegy a mint elvégeztetett: de jaj annak az embernek, a ki által elárattatik!”"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "És kezdének egymás között kérdezgetni, vajjon kicsoda az közülök, a ki ezt meg fogja cselekedni?"
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "Támada pedig köztük versengés is, hogy ki az közülök a nagyobb."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "Ő pedig monda nékik: „A pogányok királyai uralkodnak rajtok, és a kik hatalmasok, Jótevőknek hívatnak."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "De ti nem úgy: hanem a ki nagyobb köztetek, legyen mint a kisebb; és a ki fő, mint a ki szolgál."
  }
]
