[
  {
    "i": 13600,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 11,
    "t": "Kaj storil bi sramoto in hudodelstvo, ki ga sodba kaznuje;"
  },
  {
    "i": 13601,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 12,
    "t": "to bi bil ogenj, ki bi požrl do pogube in izkoreninil vso mojo posest."
  },
  {
    "i": 13602,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 13,
    "t": "Če sem preziral pravico svojega hlapca ali dekle, ko sta se z menoj prepirala,"
  },
  {
    "i": 13603,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 14,
    "t": "kaj bi storil, ko bi Bog vstal? In ko bi vpraševal, kaj bi mu odgovoril?"
  },
  {
    "i": 13604,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 15,
    "t": "Ali ni on njega ustvaril v trebuhu, kakor mene? In ali nas ni On napravil v materinem telesu?"
  },
  {
    "i": 13605,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 16,
    "t": "Če sem branil potrebo ubogih in sem dal, da so oči vdove koprnele;"
  },
  {
    "i": 13606,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 17,
    "t": "če sem pojedel svoj grižljaj sam in sirota ni jedla od njega –"
  },
  {
    "i": 13607,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 18,
    "t": "zakaj od mladosti je rasla z menoj, kakor z očetom, in že od materinega telesa sem jo vodil –"
  },
  {
    "i": 13608,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 19,
    "t": "če sem videl, da kdo umira brez obleke in ubogega, ki nima pokrivala;"
  },
  {
    "i": 13609,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 20,
    "t": "če me ni blagoslovil njegov ledja in se ni ogrel z runom mojih jagnjet;"
  },
  {
    "i": 13610,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 21,
    "t": "če sem zamahnil z roko proti siroti, ker sem videl svojo pomoč na vratih –"
  },
  {
    "i": 13611,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 22,
    "t": "tedaj naj se loči moja rama od svojega sklepa in moja roka naj se zlomi v komolcu!"
  },
  {
    "i": 13612,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 23,
    "t": "Kajti strah Božji me je prevzemal in pred njegovo veličino ne bi mogel obstati."
  },
  {
    "i": 13613,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 24,
    "t": "Če sem svoje upanje postavil v zlato in rekel zlatu: „Moje zaupanje si!“;"
  },
  {
    "i": 13614,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 25,
    "t": "če sem se veselil, ker je bilo moje imetje veliko in ker je veliko pridobila moja roka;"
  },
  {
    "i": 13615,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 26,
    "t": "če sem videl sonce, ko je sijalo, in luno, ko je slavno hodila,"
  },
  {
    "i": 13616,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 27,
    "t": "in se je moje srce skrivoma pustilo zapeljati in je moja roka poljubljala moja usta;"
  },
  {
    "i": 13617,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 28,
    "t": "tudi to bi bilo hudodelstvo, ki ga sodba kaznuje, kajti zanikal bi Boga na višavi."
  },
  {
    "i": 13618,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 29,
    "t": "Če sem se veselil ob nesreči svojega sovražnika in sem se radoval, ko ga je zadela nesreča –"
  },
  {
    "i": 13619,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 30,
    "t": "zakaj ne pustim, da bi moj jezik grešil in preklinjal njegovo življenje –"
  },
  {
    "i": 13620,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 31,
    "t": "če niso dejali moji hišni ljudje: „Kdo bi našel človeka, ki se ni nasitil z njegovo hrano?“"
  },
  {
    "i": 13621,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 32,
    "t": "Tujec ni prenočil zunaj, popotniku sem odprl svoja vrata."
  },
  {
    "i": 13622,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 33,
    "t": "Če sem prikrival svoje prestopke, kakor človek, s tem da sem svojo krivdo skrival v svojem naročju –"
  },
  {
    "i": 13623,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 34,
    "t": "ker sem se bal velike množice in ker me je plašilo zaničevanje družin in sem molčal in nisem hodil skozi vrata –"
  },
  {
    "i": 13624,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 35,
    "t": "O, da bi imel koga, ki bi me poslušal! Glej, moj znak! Naj mi odgovori Vsemogočni! Tožbo, ki jo je napisal moj nasprotnik,"
  },
  {
    "i": 13625,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 36,
    "t": "nosil bi jo na svoji rami, kronal bi se z njo."
  },
  {
    "i": 13626,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 37,
    "t": "Število mojih korakov bi mu sporočil in bi se mu približal kakor knez."
  },
  {
    "i": 13627,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 38,
    "t": "Če je moja zemlja vpila zoper mene in so skupaj jokale njene brazde;"
  },
  {
    "i": 13628,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 39,
    "t": "če sem jedel njen sad brez plačila in sem zaviral življenje njenih lastnikov –"
  },
  {
    "i": 13629,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 40,
    "t": "naj iz nje namesto pšenice poganja trnje in namesto ječmena smrdljivi plevel! Končane so Jobove besede."
  },
  {
    "i": 13630,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 1,
    "t": "Tedaj so ti trije možje nehali odgovarjati Jobu, ker se je imel za pravičnega."
  },
  {
    "i": 13631,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 2,
    "t": "Tedaj se je razjezil Elihu, sin Barakelja Buzijca, iz Ramovega rodu. Njegova jeza se je vnela zoper Joba, ker se je sam imel za pravičnega namesto Boga;"
  },
  {
    "i": 13632,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 3,
    "t": "vnela pa se je tudi zoper njegove tri prijatelje, ker niso mogli najti odgovora in so s tem priznali, da se Bog moti."
  },
  {
    "i": 13633,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 4,
    "t": "Elihu je namreč čakal Jobovo besedo, ker so bili ti starejši od njega."
  },
  {
    "i": 13634,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 5,
    "t": "Ko pa je videl, da ti trije možje nimajo več kaj reči, se je razjezil."
  },
  {
    "i": 13635,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 6,
    "t": "Tedaj je Elihu, sin Barakelja Buzijca, spregovoril in rekel: „Jaz sem mlad in vi ste starci, zato sem se bal in mi je bilo nerodno razodevati vam svoje znanje."
  },
  {
    "i": 13636,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 7,
    "t": "Rekel sem si: Dnevi naj govorijo in množica let naj razodeva modrost.“"
  },
  {
    "i": 13637,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 8,
    "t": "Toda duh je v človeku in dih Vsemogočnega ga razsvetljuje."
  },
  {
    "i": 13638,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 9,
    "t": "Ne modrujejo starejši, in ne razumejo pravice starci."
  },
  {
    "i": 13639,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 10,
    "t": "Zato poslušajte me, razodel bom svoje znanje tudi jaz."
  },
  {
    "i": 13640,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 11,
    "t": "Glejte, čakal sem na vaše besede, prisluhnil vašim razumnostim, dokler ste iskali besede."
  },
  {
    "i": 13641,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 12,
    "t": "Jaz sem vas pozorno poslušal, in glejte, nobeden ni prepričal Joba, nobeden od vas ni odgovoril na njegove besede."
  },
  {
    "i": 13642,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 13,
    "t": "Ne govorite: „Našli smo modrost, Bog ga bo premagal, ne človek!“"
  },
  {
    "i": 13643,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 14,
    "t": "Ker mi svojih besed ni namenil, mu bom odgovoril po svojih besedah."
  },
  {
    "i": 13644,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 15,
    "t": "Prestrašeni so, ne odgovarjajo, zmanjkalo jim je besed."
  },
  {
    "i": 13645,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 16,
    "t": "Naj čakam? Ker ne govorijo, ker stojijo in ne odgovarjajo več?"
  },
  {
    "i": 13646,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 17,
    "t": "Odgovorim tudi jaz, razodel bom svoje znanje tudi jaz."
  },
  {
    "i": 13647,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 18,
    "t": "Kajti poln sem besed, utesnjuje me duh v mojem notranjem bitju."
  },
  {
    "i": 13648,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 19,
    "t": "Moje notranje bitje je kakor vino brez izhoda, kakor nove mehove, ki razpočijo."
  },
  {
    "i": 13649,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 20,
    "t": "Govoril bom, da mi bo laže, odprem naj svoja usta, naj odgovorim."
  },
  {
    "i": 13650,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 21,
    "t": "Ne bom pristranski do nikogar in ne bom laskal nobenemu človeku."
  },
  {
    "i": 13651,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 22,
    "t": "Kajti ne znam laskati; sicer bi me Stvarnik kmalu odstranil."
  },
  {
    "i": 13652,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 1,
    "t": "Poslušaj vendar, Job, moje besede in prisluhni vsem mojim besedam."
  },
  {
    "i": 13653,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 2,
    "t": "Glej, odprem svoja usta, moj jezik govori v mojih ustih."
  },
  {
    "i": 13654,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 3,
    "t": "Moje srce bo govorilo znanje in moje ustnice bodo izražale resnico."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 4,
    "t": "Ume je naredil Božji duh in Vsemogočnega dih me oživlja."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 5,
    "t": "Če zmoreš, mi odgovori, postavi se predme, nastopi!"
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 6,
    "t": "Glej, jaz sem ti enak pred Bogom, tudi jaz sem iz gline oblikovan."
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 7,
    "t": "Glej, moj strah te ne bo prestrašil in moja roka ne bo težka nad teboj."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 8,
    "t": "Zagotovo si govoril meni na ušesa in slišal sem glas tvojih besed:"
  },
  {
    "i": 13660,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 9,
    "t": "„Čist sem, brez prestopka, nedolžen, in krivice ni v meni."
  },
  {
    "i": 13661,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 10,
    "t": "Glej, On išče razloge proti meni, On me ima za sovražnika."
  },
  {
    "i": 13662,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 11,
    "t": "Moje noge zapira v klado, pazi na vse moje poti.“"
  },
  {
    "i": 13663,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 12,
    "t": "Glej, pri tem se motiš, ti odgovarjam, kajti Bog je večji od človeka."
  },
  {
    "i": 13664,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 13,
    "t": "Zakaj se prepiraš z njim, ker ne odgovarja na nobene tvoje besede?"
  },
  {
    "i": 13665,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 14,
    "t": "Kajti Bog govori v enem pomenu in v dveh, vendar človek tega ne opazi."
  },
  {
    "i": 13666,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 15,
    "t": "V sanjah, v nočni prikazni, ko pride spanec na ljudi in dremež na ležišču;"
  },
  {
    "i": 13667,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 16,
    "t": "tedaj odpre ušesa ljudem in jim zapečati opomin,"
  },
  {
    "i": 13668,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 17,
    "t": "da bi odvrnil človeka od njegovega dejanja in mu prikril ponos;"
  },
  {
    "i": 13669,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 18,
    "t": "varuje njegovo dušo pred jamo in njegovo življenje, da ne pride v reko."
  },
  {
    "i": 13670,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 19,
    "t": "Tudi ga kaznuje na njegovem ležišču z bolečino, nenehno trpi zaradi nemirnosti v njegovih kosteh,"
  },
  {
    "i": 13671,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 20,
    "t": "da se njegovo življenje gabi kruha in njegova duša slastne jedi;"
  },
  {
    "i": 13672,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 21,
    "t": "njegovo meso propade, dokler se ne vidi, in njegove kosti se odkrijejo, ki jih ni bilo videti;"
  },
  {
    "i": 13673,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 22,
    "t": "njegova duša se bliža jami in njegovo življenje smrti."
  },
  {
    "i": 13674,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 23,
    "t": "Če je pri njem posrednik, angel, eden izmed tisočih, da bi človeku oznanil, kar je zanj prav,"
  },
  {
    "i": 13675,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 24,
    "t": "in se ga usmili in reče: »Oprosti mu, da ne pride v jamo; našel sem zanj odkupnino«,"
  },
  {
    "i": 13676,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 25,
    "t": "se bo njegovo telo znova pomladilo in se bo vrnil v dni svoje mladosti."
  },
  {
    "i": 13677,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 26,
    "t": "Moli Boga, da mu bo milostljiv in bo veselo videl njegovo obličje in bo povrnil človeku njegovo pravičnost;"
  },
  {
    "i": 13678,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 27,
    "t": "spremlja ljudi in govori: „Grešil sem in izkrivljal pravico, vendar mi je ni povrnil."
  },
  {
    "i": 13679,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 28,
    "t": "Odkupil je mojo dušo, da ne bi prišla v jamo, in moje življenje zre v svetlobo.“"
  },
  {
    "i": 13680,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 29,
    "t": "Glej, vse to dela Bog, dvakrat, trikrat s človekom,"
  },
  {
    "i": 13681,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 30,
    "t": "da obvaruje dušo njegovo pred jamo in da bo svetloba živih sijala nanj."
  },
  {
    "i": 13682,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 31,
    "t": "Poslušaj, Job, čuj me; molči, in jaz ti bom govoril."
  },
  {
    "i": 13683,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 32,
    "t": "Ako imaš kaj, mi odgovori; govori, kajti želim te opravičiti."
  },
  {
    "i": 13684,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 33,
    "t": "Če pa ne, poslušaj ti mene; molči, in naučil te bom modrosti."
  },
  {
    "i": 13685,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 1,
    "t": "In Elihu je nadaljeval in rekel:"
  },
  {
    "i": 13686,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 2,
    "t": "Poslušajte, o modri, besede moje, in vi, ki veste, prisluhnite mi."
  },
  {
    "i": 13687,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 3,
    "t": "Kajti uho razločuje besede, kakor nebo žrelo okuša jed."
  },
  {
    "i": 13688,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 4,
    "t": "Izberimo si, kaj je pravo, spoznajmo med seboj, kaj je dobro."
  },
  {
    "i": 13689,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 5,
    "t": "Job je rekel: Pravičen sem, a Bog mi odteguje pravico."
  },
  {
    "i": 13690,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 6,
    "t": "Proti moji pravdi je laž, moja rana je neozdravljiva, brez moje krivde."
  },
  {
    "i": 13691,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 7,
    "t": "Kdo je človek kakor Job, ki pije zasmeh kakor vodo?"
  },
  {
    "i": 13692,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 8,
    "t": "Ki hodi v družbi tistih, ki delajo zlo, in tava s hudobnimi ljudmi?"
  },
  {
    "i": 13693,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 9,
    "t": "Kajti rekel je: Človeku nič ne pomaga, če se Bogu prijetno ugaja."
  },
  {
    "i": 13694,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 10,
    "t": "Zato poslušajte me, vi možje razumski: Bog ne dela hudobno in Vsemogočni ne krivičnega."
  },
  {
    "i": 13695,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 11,
    "t": "Kajti človeku povrne po delu njegovem in vsakega poplača po potih njegovih."
  },
  {
    "i": 13696,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 12,
    "t": "Zares, Bog ne dela krivično in Vsemogočni ne preobrne pravice."
  },
  {
    "i": 13697,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 13,
    "t": "Kdo mu je poveril zemljo in kdo je uredil ves svet?"
  },
  {
    "i": 13698,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 14,
    "t": "Če bi k sebi vzel duha svojega, svoj dih zbral vase,"
  },
  {
    "i": 13699,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 15,
    "t": "bi izginilo meso vse skupaj in se vrnil človek v prah."
  }
]
