[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Phao-lô, tôi tớ của Đức Chúa Trời, sứ đồ của Đức Chúa Jêsus Christ, để đem những kẻ lựa chọn của Đức Chúa Trời đến đức tin và sự hiểu biết lẽ thật, là lẽ đạo phù hợp với lòng tin kính,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "trong sự trông cậy sự sống đời đời, là sự Đức Chúa Trời, Đấng không thể nói dối, đã hứa từ trước vô cùng,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "đến kỳ thuận tiện, Ngài đã bày tỏ lời Ngài ra bởi sự giảng đạo, là việc ta đã vâng theo mạng lệnh của Đức Chúa Trời, là Cứu Chúa chúng ta mà giao cho,"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "gửi cho Tít, con thật ta trong đức tin chung: Nguyền xin ân điển, sự thương xót và sự bình an ban cho con từ Đức Chúa Trời, là Cha, và từ Đức Chúa Jêsus Christ, là Cứu Chúa chúng ta!"
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Ta đã để con ở lại Cơ-rết, đặng con sắp đặt mọi việc còn lại, và theo như ta đã dạy, mà lập những trưởng lão trong mỗi thành,"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "người trưởng lão đó phải không chỗ trách được, chỉ chồng của một vợ; con cái phải tin Chúa, không được bị cáo là buông tuồng hoặc nghịch ngợm."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Vì người giám mục phải không chỗ trách được, như người quản lý nhà Đức Chúa Trời, chẳng nên kiêu ngạo, giận dữ, nghiện rượu, hung bạo, tham lợi bất chính,"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "nhưng phải hay tiếp khách, yêu điều lành, khôn ngoan, công bình, thánh sạch, tiết độ,"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "hằng giữ lấy đạo thật y như lời đã dạy, hầu cho có thể dùng đạo lành mà khuyên dỗ, và bác lại kẻ chống trả."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Vì có nhiều người nghịch ngợm, hay nói hư không và phỉnh dỗ, nhất là những người thuộc về phe cắt bì;"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "phải bịt miệng chúng nó đi, vì chúng nó giảng dạy điều không nên giảng, làm rối loạn cả nhà, chỉ vì lợi ô uế."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Một người trong bọn họ, tức là chính thầy dạy họ, có nói rằng: Người Cơ-rết thường nói dối, là thú dữ, ham ăn mà làm biếng."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Lời chứng ấy quả thật lắm. Vậy, hãy quở trách họ nghiêm khắc, hầu cho họ có đức tin vẹn lành,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "chớ nghe truyện huyễn của người Giu-đa, và những điều răn của người ta trái với lẽ thật."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Mọi sự là tinh sạch cho người tinh sạch, nhưng, cho kẻ dơ dáy và chẳng tin, thì không sự gì là tinh sạch cả; trái lại, tâm thần và lương tâm họ đều dơ dáy nữa."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Họ xưng mình biết Đức Chúa Trời, nhưng theo việc làm thì chối Ngài; thật là đáng ghét, trái nghịch và không thể làm việc gì tốt lành."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Nhưng con, hãy giảng những điều hợp với đạo lành."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Khuyên những người già cả phải tiết độ, nghiêm trang, khôn ngoan, có đức tin, đức yêu thương, lòng nhịn nhục vẹn toàn."
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "Các bà già cũng vậy, phải ăn ở như thánh, đừng nói xấu, đừng nghiện rượu, nhưng phải dạy điều lành,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "để dạy dỗ các gái trẻ phải yêu chồng con mình,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "phải khôn ngoan, trinh khiết, săn sóc việc nhà, hiền lành, phục tùng chồng mình, hầu cho đạo Đức Chúa Trời khỏi bị người ta chê bai."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Con cũng hãy khuyên những người trai trẻ phải dè giữ trong mọi sự."
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "Về mọi sự, chính mình con phải làm gương tốt về các việc lành, khi dạy dỗ phải thanh liêm, nghiêm trang,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "lời lành không chỗ trách được, hầu cho kẻ thù nghịch phải hổ thẹn, không tìm được điều gì xấu mà nói về chúng ta."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Khuyên những kẻ làm tôi phải phục theo chủ mình trong mọi sự, làm vui lòng chủ, chớ cãi lại;"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "chớ ăn bớt, nhưng phải tỏ ra trung thành trọn vẹn, để làm cho đạo Đức Chúa Trời, là Cứu Chúa chúng ta, được tôn trọng trong mọi sự."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Vả, ân điển Đức Chúa Trời hay cứu mọi người đã hiện ra,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "dạy chúng ta chừa bỏ sự không tin kính và các tình dục thế gian, phải sống tự chủ, công bình, tin kính trong đời nầy,"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "đợi chờ sự trông cậy hạnh phước, và sự hiện ra của sự vinh hiển Đức Chúa Trời lớn và Cứu Chúa chúng ta, là Đức Chúa Jêsus Christ,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "là Đấng đã phó chính mình Ngài vì chúng ta, để chuộc chúng ta khỏi mọi tội, làm cho sạch, đặng dự bị cho Ngài một dân riêng, sốt sắng làm việc lành."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Con hãy rao giảng các điều đó, khuyên bảo và quở trách người ta với cả quyền hành; chớ để ai khinh dể con."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Hãy nhắc lại cho họ phải phục các bậc cầm quyền chấp chánh, phải vâng lời, sẵn sàng làm mọi việc lành,"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "chớ nói xấu ai, chớ tranh cạnh, hãy hòa nhã, tỏ ra mọi cách mềm mại đối với mọi người."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Vì chưng chúng ta ngày trước cũng ngu muội, bội nghịch, lầm lạc, làm tôi mọi tình dục và khoái lạc khác nhau, sống trong sự hung ác và ganh tị, đáng ghét và ghét lẫn nhau."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Nhưng khi sự nhân từ và lòng yêu thương của Đức Chúa Trời, là Cứu Chúa chúng ta, đã được bày ra,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "thì Ngài cứu chúng ta, không phải vì việc công bình chúng ta đã làm, nhưng theo lòng thương xót Ngài, bởi sự rửa về sự lại sanh và sự đổi mới của Đức Thánh Linh"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "mà Ngài đã rải ra trên chúng ta cách dư dật bởi Đức Chúa Jêsus Christ, Cứu Chúa chúng ta,"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "hầu cho chúng ta, nhờ ân điển Ngài được xưng công bình, trở nên kẻ kế tự của sự sống đời đời theo sự trông cậy."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Lời nầy là chắc chắn; ta muốn con nói quyết sự đó, hầu cho những kẻ đã tin Đức Chúa Trời lo chăm chỉ làm việc lành. Đó là những điều tốt lành và có ích cho mọi người."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Nhưng hãy lánh những điều cãi lẽ dại dột, những gia phổ, những sự cạnh tranh và đánh lộn về luật pháp; vì các điều đó là vô ích và hư không."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Sau khi đã khuyên bảo kẻ gây bè đảng một hai lần rồi, thì hãy tránh nó đi;"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "vì biết rằng người như thế đã trái lẽ thật rồi, thì tự kết tội mình, và phạm tội vậy."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Khi ta sai A-tê-ma hay là Ti-chi-cơ đến cho con, hãy vội vàng đi đến cùng ta tại thành Ni-cô-bô-li, vì ta đã định ở đó qua mùa đông."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Hãy lo giúp đỡ Xê-na là thầy dạy luật, và A-bô-lô trọn vẹn, đặng họ khỏi thiếu thốn điều gì."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Những người thuộc về ta cũng phải tập chuyên chăm làm việc lành, đặng cung cấp các sự cần dùng, hầu cho họ khỏi trở nên vô ích."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Hết thảy những người ở cùng ta chào con. Hãy chào những người yêu mến ta trong đức tin. Nguyền xin ân điển ở cùng hết thảy anh em!"
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Phao-lô, vì cớ Đức Chúa Jêsus Christ mà bị tù, và Ti-mô-thê là anh em chúng ta, gởi cho Phi-lê-môn, là người bạn rất yêu dấu của chúng tôi và là người đồng lao của chúng tôi,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "cùng Ạp-bia là chị chúng ta, và A-rơ-chíp là bạn đồng sự chiến trận của chúng ta, và Hội thánh nhóm tại nhà anh:"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "nguyền xin anh em được ân điển và sự bình an ban cho bởi Đức Chúa Trời, là Cha chúng ta, và bởi Đức Chúa Jêsus Christ!"
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Tôi hằng nhớ đến anh trong khi cầu nguyện, và cảm tạ Đức Chúa Trời tôi luôn luôn,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "vì tôi có nghe nói về lòng yêu thương và đức tin mà anh có đối với Đức Chúa Jêsus và các thánh đồ."
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "Tôi cầu nguyện xin sự thông công đức tin anh em được có hiệu nghiệm, khiến cho anh em biết mọi sự tốt lành ở giữa chúng ta vì cớ Đấng Christ."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Hỡi anh em, tôi nhân đức yêu thương của anh, mà được vui mừng yên ủi lớn lắm, vì lòng các thánh đồ được tươi tỉnh lại bởi anh."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Vậy, dẫu tôi trong Đấng Christ có quyền truyền bảo anh làm việc nên làm,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "song tôi vì lòng yêu thương, nên nài xin anh thì hơn. Tôi, Phao-lô, là một người già, mà hiện nay lại vì Đức Chúa Jêsus Christ chịu tù,"
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "vì cớ ấy, tôi xin anh cho con tôi, là Ô-nê-sim, mà tôi đã sanh ra trong vòng xiềng xích,"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "trước kia nó vô ích cho anh, nhưng bây giờ ích lợi cho anh và cho tôi nữa."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "Tôi sai nó trở về cùng anh, tức là lòng dạ của tôi đó."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Tôi rất muốn giữ nó lại cùng tôi, đặng nó thay anh mà giúp tôi trong khi tôi vì đạo Tin Lành chịu xiềng xích;"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "nhưng tôi không muốn làm điều chi nếu không có sự bằng lòng của anh, hầu cho việc lành anh làm chẳng phải bởi ép buộc, nhưng là tự ý."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Có lẽ, nó đã tạm lìa xa anh, đặng anh nhận lấy nó đời đời,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Nguyền xin sự bình an ở cùng anh! Các bạn hữu gởi lời chào anh. Hãy chào từng người trong các bạn hữu chúng tôi."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "chẳng phải như một người tôi tớ, song hơn một người tôi tớ, là một anh em rất yêu dấu. Nó vốn là yêu dấu cho tôi thay, huống chi cho anh, cả về xác thịt lẫn trong Chúa!"
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Vậy, nếu anh coi tôi là bạn hữu, hãy nhận lấy nó như chính mình tôi vậy."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6401,
    "o": 18,
    "t": "Ví bằng nó có làm hại anh hoặc mắc nợ anh điều chi, thì hãy kể cho tôi."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Chính tôi, Phao-lô, viết tay nầy: Tôi sẽ trả. Vả, lại không kể rằng anh mắc nợ tôi chính mình anh vậy."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Hỡi anh, ước gì tôi sẽ được vui vẻ về anh trong Chúa! Xin anh hãy làm cho lòng tôi được thỏa vui trong Đấng Christ."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Tôi viết thơ nầy cho anh, tin chắc anh sẽ vâng lời tôi, và biết rằng anh sẽ làm quá điều tôi nói nữa."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "Nhân thể hãy dọn sẵn cho tôi một chỗ trọ, vì tôi mong rằng, nhờ lời cầu nguyện của anh em, tôi sẽ được trở về cùng anh em."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Ê-pháp-ra, là bạn đồng tù của tôi trong Đức Chúa Jêsus Christ, gởi lời chào anh;"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "cùng Mác, A-ri-tạc, Đê-ma, và Lu-ca, là các bạn cùng làm việc với tôi."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "Nguyền xin ân điển của Đức Chúa Jêsus Christ ở trong lòng anh em!"
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Đời xưa, Đức Chúa Trời đã dùng các đấng tiên tri phán dạy tổ phụ chúng ta nhiều lần nhiều cách,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "rồi đến những ngày sau rốt nầy, Ngài phán dạy chúng ta bởi Con Ngài, là Con mà Ngài đã lập lên kế tự muôn vật, lại bởi Con mà Ngài đã dựng nên thế gian;"
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "Con là sự chói sáng của sự vinh hiển Đức Chúa Trời và hình bóng của bổn thể Ngài, lấy lời có quyền năng mà nâng đỡ muôn vật. Sau khi Con làm xong sự очищение tội lỗi, thì ngồi bên hữu Đấng Tôn nghiêm ở trên trời cao,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "Con được một danh phận trổi hơn thiên sứ bao nhiêu, thì hơn thiên sứ bấy nhiêu."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Vì có khi nào Đức Chúa Trời phán cùng một vị thiên sứ nào rằng: Con là Con ta, Ngày nay ta đã sanh Con chăng? Lại có khi nào Ngài phán về một vị thiên sứ nào rằng: Ta sẽ làm Cha người, người sẽ làm Con ta chăng?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "Nhưng khi Ngài đem Con đầu lòng vào thế gian, thì phán rằng: Mọi thiên sứ của Đức Chúa Trời hãy thờ lạy Con."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "Về các thiên sứ, thì Ngài phán rằng: Ngài làm cho các thiên sứ Ngài thành ra gió, Các tôi tớ Ngài thành ra ngọn lửa;"
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "nhưng về Con, Ngài phán rằng: Hỡi Đức Chúa Trời, ngôi Con còn đến đời đời; Quyền bính nước Con là quyền bính ngay thẳng."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Ngươi ưa sự công bình, ghét sự gian ác; vậy nên, hỡi Đức Chúa Trời, Đức Chúa Trời của ngươi đã xức dầu vui mừng cho ngươi trổi hơn những kẻ đồng loại ngươi."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "Lại nữa: Hỡi Chúa, ban đầu chính Chúa đã dựng nên đất, và các tầng trời là công việc của tay Chúa."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Các vật đó sẽ hư đi, song Chúa vẫn còn; Các vật đó sẽ cũ đi như áo."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "Chúa sẽ cuốn chúng nó lại như cái áo choàng, và chúng nó sẽ biến đổi như áo mặc. Nhưng Chúa là Đấng nguyên hữu, các năm của Chúa không hề cuối."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "Đức Chúa Trời há có khi nào phán cùng vị nào trong các thiên sứ rằng: Hãy ngồi bên hữu ta, cho đến chừng ta đặt kẻ thù nghịch ngươi làm bệ chân cho ngươi?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Há chẳng phải cả thảy đều là các thần hầu việc, chịu sai xuống để giúp việc những người sẽ hưởng cơ nghiệp cứu rỗi sao?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Vậy nên, chúng ta phải càng giữ vững lấy đạo đã nghe, kẻo bị trôi lạc chăng."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Vì nếu lời rao giảng bởi các thiên sứ còn chắc chắn, và mọi sự trái phép nghịch mạng đều phải chịu hình phạt xứng đáng,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "thì nếu ta bỏ qua sự cứu rỗi lớn dường ấy, làm sao tránh khỏi được? Là sự cứu rỗi mà chính Chúa đã truyền ra trước hết, rồi những kẻ nghe Chúa đã làm chứng thực cho chúng ta,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "Đức Chúa Trời cũng dùng những dấu kỳ phép lạ, các việc lạ lùng khác nhau, và sự ban cho Đức Thánh Linh theo ý muốn Ngài, mà làm chứng với họ."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Vì chẳng phải các thiên sứ là những kẻ mà Đức Chúa Trời đặt cho cai trị thế giới hầu đến, là thế giới mà chúng ta nói đến đâu."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Nhưng có một chỗ đã làm chứng rằng: Loài người là gì, mà Chúa nhớ đến? Con người là chi, mà Chúa thăm viếng nó?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Chúa hạ người xuống chút ít so với thiên sứ; Chúa đội cho người sự vinh hiển tôn trọng."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Chúa bắt muôn vật phục dưới chân người. Vì Đức Chúa Trời đã bắt muôn vật phục người, thì chẳng còn vật gì chẳng phục nữa. Nhưng hiện nay, chúng ta chưa thấy muôn vật phục người."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Nhưng chúng ta thấy Đức Chúa Jêsus, vì đã chịu chết, nên được đội mão triều thiên vinh hiển tôn trọng; Ngài đã bị hạ xuống thấp hơn các thiên sứ một chút, hầu cho bởi ân điển Đức Chúa Trời, vì mọi người mà nếm sự chết."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Vả, khi Đức Chúa Trời, là Đấng vì Ngài và bởi Ngài mà muôn vật đều được dựng nên, đưa nhiều con đến sự vinh hiển, thì thật xứng đáng mà làm cho Đấng dẫn đầu sự cứu rỗi của họ được trọn vẹn qua sự đau khổ."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Vì Đấng làm cho nên thánh và những kẻ được nên thánh đều bởi một Cha mà ra. Nên Ngài không thẹn mà gọi họ là anh em,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "mà phán rằng: Ta sẽ rao danh Chúa cho anh em ta; Ta sẽ hát ngợi khen Chúa giữa hội chúng. Lại nữa:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Ta sẽ trông cậy nơi Ngài. Và lại nữa: Nầy ta đây, và các con cái mà Đức Chúa Trời đã ban cho ta."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Vậy thì, vì con cái có chung huyết và thịt, nên chính Ngài cũng có phần vào đó, hầu cho bởi sự chết mà phá hủy kẻ cầm quyền sự chết, là ma quỉ,"
  }
]
