[
  {
    "i": 24300,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 9,
    "t": "Atsiminkite, kaip mūsų tėvai buvo išgelbėti prie Raudonosios jūros, kai faraonas juos persekiojo su kariuomene,"
  },
  {
    "i": 24301,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 10,
    "t": "tad dabar šaukiamės dangaus: jei Jis mus myli, teprisimena savo sandorą su mūsų tėvais ir tesutriuškina šiandien šią priešais mus stovinčią kariuomenę."
  },
  {
    "i": 24302,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 11,
    "t": "Tuomet visos tautos pažins, kad yra Tas, kuris išperka ir gelbsti Izraelį."
  },
  {
    "i": 24303,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 12,
    "t": "Svetimšaliai pakėlė akis ir, pamatę žydus, žygiuojančius prieš juos,"
  },
  {
    "i": 24304,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 13,
    "t": "išėjo iš stovyklos kautis. Judo kariai trimitavo trimitais"
  },
  {
    "i": 24305,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 14,
    "t": "ir pradėjo mūšį. Tautos buvo sutriuškintos, jos bėgo į lygumą,"
  },
  {
    "i": 24306,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 15,
    "t": "bet visi priešai, buvę gale, krito nuo kalavijo. Persekiojimas pasiekė Gazarą ir Idumėjos, Azoto bei Jamnijos lygumas: ten žuvo apie tris tūkstančius vyrų."
  },
  {
    "i": 24307,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 16,
    "t": "Sugrįžęs po persekiojimo, kurį ką tik surengė savo būrio priekyje,"
  },
  {
    "i": 24308,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 17,
    "t": "Judas tarė tautai: \"Nebūkite godūs grobio, nes mums gresia kitas mūšis."
  },
  {
    "i": 24309,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 18,
    "t": "Gorgijas ir jo būrys yra kalnuose visai šalia mūsų. Atsilaikykite dabar prieš mūsų priešus ir kovokite su jais; po to saugiai susirinksite grobį."
  },
  {
    "i": 24310,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 19,
    "t": "Judas vos baigė šiuos žodžius, kai pasirodė būrys, šnipinėjantis nuo kalno viršaus."
  },
  {
    "i": 24311,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 20,
    "t": "Jis nustatė, kad savieji turėjo bėgti ir kad stovykla buvo liepsnų grobis: tai dar liudijo matomi dūmai."
  },
  {
    "i": 24312,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 21,
    "t": "Toks reginys juos apėmė panika. Be to, lygumoje matydami mūšiui pasirengusią Judo kariuomenę,"
  },
  {
    "i": 24313,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 22,
    "t": "jie visi pabėgo į filistinų kraštą."
  },
  {
    "i": 24314,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 23,
    "t": "Tuomet Judas sugrįžo plėšti stovyklos. Buvo išnešta daug aukso ir sidabro monetomis, purpurine ir tamsiai purpurine spalvomis dažytų audeklų bei kitų didelių turtų."
  },
  {
    "i": 24315,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 24,
    "t": "Žydai, grįždami, gyrė ir laimino dangų tardami: \"Jis geras, ir Jo meilė amžina!"
  },
  {
    "i": 24316,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 25,
    "t": "Tą dieną Izraeliui įvyko didis išgelbėjimas."
  },
  {
    "i": 24317,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 26,
    "t": "Tie svetimšaliai, kurie buvo išsigelbėję, atėjo pranešti Lisijui apie visa, kas įvyko."
  },
  {
    "i": 24318,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 27,
    "t": "Ši naujiena jį sukrėtė ir atėmė drąsą, nes reikalai su Izraeliu klostėsi ne taip, kaip jis būtų norėjęs, ir rezultatas buvo priešingas tam, ką įsakė karalius."
  },
  {
    "i": 24319,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 28,
    "t": "Tačiau kitais metais Lisijas surinko šešiasdešimt tūkstančių elitinių vyrų ir penkis tūkstančius raitelių, kad įveiktų žydus."
  },
  {
    "i": 24320,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 29,
    "t": "Jie atvyko į Idumėją ir įsirengė stovyklą Betzūre. Judas išėjo jų pasitikti su dešimt tūkstančių vyrų."
  },
  {
    "i": 24321,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 30,
    "t": "Pamatęs šią galingą kariuomenę, jis meldėsi šiais žodžiais: \"Tu esi palaimintas, Izraelio gelbėtojau, Tu, kuris sutriuškinai galingo kario puolimą per savo tarno Dovydo ranką ir kuris atidavei filistinų stovyklą į Sauliaus sūnaus Jonatano ir jo ginklanešio rankas."
  },
  {
    "i": 24322,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 31,
    "t": "Uždaryk panašiai šią kariuomenę į Izraelio, savo tautos, rankas; tegu jie patiria tik gėdą dėl savo jėgų ir savo kavalerijos."
  },
  {
    "i": 24323,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 32,
    "t": "Pasėk paniką jų gretose, išsklaidyk pasitikėjimą, kurį jie deda į savo jėgą, ir tebūna jie sukrėsti dėl savo pralaimėjimo."
  },
  {
    "i": 24324,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 33,
    "t": "Parblokšk juos nuo kalavijo tų, kurie Tave myli, ir tepasako giesmes visi tie, kurie pažįsta Tavo vardą!"
  },
  {
    "i": 24325,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 34,
    "t": "Buvo suremtos rankos ir iš Lisijo kariuomenės krito iki penkių tūkstančių vyrų, ir tai kovoje iš arti."
  },
  {
    "i": 24326,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 35,
    "t": "Matydamas savo kariuomenės pralaimėjimą ir Judo karių narsumą, kurie buvo pasirengę gyventi arba mirti drąsiai, Lisijas patraukė atgal į Antiochiją, kur verbavo svetimšalius, kad grįžtų į Judėją su gausesnėmis pajėgomis nei anksčiau."
  },
  {
    "i": 24327,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 36,
    "t": "Tuomet Judas ir jo broliai tarė: \"Štai mūsų priešai sutriuškinti, eikime apvalyti šventyklos ir pašvęsti ją."
  },
  {
    "i": 24328,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 37,
    "t": "Visa kariuomenė susirinko ir jie užkopė ant Siono kalno."
  },
  {
    "i": 24329,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 38,
    "t": "Ten jie pamatė šventą vietą apleistą, suterštą aukurą, sudegintas vartus, krūmynus, išaugusius kiemuose tarsi miške ar ant kalno, ir sugriautus kambarius."
  },
  {
    "i": 24330,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 39,
    "t": "Tuomet jie perplėšė savo drabužius, labai gedėjo ir barstėsi pelenus ant galvos."
  },
  {
    "i": 24331,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 40,
    "t": "Vėliau jie krito veidais į žemę ir, pagal trimitų signalą, šaukėsi dangaus."
  },
  {
    "i": 24332,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 41,
    "t": "Judas įsakė vyrams kovoti su tais, kurie buvo tvirtovėje, kol jis išvalys šventyklą."
  },
  {
    "i": 24333,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 42,
    "t": "Paskui jis išsirinko kunigus be dėmės ir uolius įstatymui,"
  },
  {
    "i": 24334,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 43,
    "t": "kurie apvalė šventyklą ir perkėlė į nešvarią vietą nešvaros akmenis."
  },
  {
    "i": 24335,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 44,
    "t": "Buvo svarstoma, ką daryti su deginamųjų aukų aukuru, kuris buvo suterštas,"
  },
  {
    "i": 24336,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 45,
    "t": "ir jiems kilo puiki mintis jį pašalinti, bijant, kad jis netaptų jiems pajuokos objektu dėl to, kad pagonys jį suteršė. Jie jį nugriovė"
  },
  {
    "i": 24337,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 46,
    "t": "ir padėjo akmenis ant Kalno namų tinkamoje vietoje, laukdami pranašo, kuris apie juos pasisakytų."
  },
  {
    "i": 24338,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 47,
    "t": "Jie paėmė laukinius akmenis, pagal įstatymą, ir pastatė naują aukurą pagal ankstesnį modelį."
  },
  {
    "i": 24339,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 48,
    "t": "Jie atnaujino šventyklą ir Namų vidų bei pašventino kiemus."
  },
  {
    "i": 24340,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 49,
    "t": "Pagamindami naujus šventus reikmenis, jie įnešė į šventyklą žvakidę, smilkalų aukurą ir stalą."
  },
  {
    "i": 24341,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 50,
    "t": "Jie smilkė smilkalus ant aukuro ir uždegė žvakidės lempas, kurios švietė šventyklos viduje."
  },
  {
    "i": 24342,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 51,
    "t": "Jie padėjo duoną ant stalo, pakabino užuolaidas ir baigė viską, ką buvo sumanę."
  },
  {
    "i": 24343,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 52,
    "t": "Dvidešimt penktą devinto mėnesio dieną - vadinamą Kislevu - šimtais keturiasdešimt aštuntais metais, jie atsikėlė auštant"
  },
  {
    "i": 24344,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 53,
    "t": "ir paaukojo teisėtą auką ant naujo deginamųjų aukų aukuro, kurį jie buvo pastatę."
  },
  {
    "i": 24345,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 54,
    "t": "Aukuras buvo pašventintas giesmių, citrų, lyrų ir cimbolų garsais, tuo pačiu metu ir tą pačią dieną, kai pagonys jį buvo suteršę."
  },
  {
    "i": 24346,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 55,
    "t": "Visa tauta parklupo garbinti, paskui siuntė šlovinimą dangui, kuris ją atvedė į sėkmę."
  },
  {
    "i": 24347,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 56,
    "t": "Aštuonias dienas jie šventė aukuro pašventimą, su džiaugsmu aukodami deginamąsias aukas ir bendrystės bei padėkos aukas."
  },
  {
    "i": 24348,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 57,
    "t": "Jie papuošė šventyklos fasadą auksiniais vainikais ir skydais, atnaujino įėjimus, taip pat kambarius, kuriems įrengė duris."
  },
  {
    "i": 24349,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 58,
    "t": "Tarp žmonių įsivyravo didelis džiaugsmas, ir pagonių padarytas pažeminimas buvo ištrintas."
  },
  {
    "i": 24350,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 59,
    "t": "Judas su savo broliais ir visa Izraelio bendruomene nusprendė, kad aukuro pašventinimo dienos bus švenčiamos savo laiku kiekvienais metais aštuonias dienas, pradedant dvidešimt penkta Kislevo mėnesio diena, su džiaugsmu ir linksmybėmis."
  },
  {
    "i": 24351,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 60,
    "t": "Tuo metu jie pastatė aplink Siono kalną aukštas sienas ir tvirtus bokštus, bijodami, kad tautos neatvyktų kaip anksčiau mindžioti šių vietų."
  },
  {
    "i": 24352,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 61,
    "t": "Judas ten įkurdino įgulą, kad ją saugotų. Jis sustiprino Betzūrą, kad tauta turėtų tvirtovę priešais Idumėją."
  },
  {
    "i": 24353,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 1,
    "t": "Kai aplinkinės tautos sužinojo, kad aukuras buvo atstatytas ir šventykla atkurta tokia, kokia buvo anksčiau, jos labai supyko"
  },
  {
    "i": 24354,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 2,
    "t": "ir nusprendė išnaikinti Jokūbo palikuonis, gyvenančius tarp jų; jos pradėjo vykdyti žudynes ir ištrėmimus tarp žmonių."
  },
  {
    "i": 24355,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 3,
    "t": "Judas kariavo su Ezavo sūnumis Idumėjoje, Akrabatenės krašte, nes jie buvo apsupę izraelitus. Jis smogė jiems stiprų smūgį, nustūmė juos atgal ir užgrobė jų grobį."
  },
  {
    "i": 24356,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 4,
    "t": "Jis taip pat prisiminė Baiano sūnų blogybę, kurie buvo tautai spąstai ir pinklės dėl pasalų, kurias jie statė jai keliuose."
  },
  {
    "i": 24357,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 5,
    "t": "Užblokavęs juos bokštuose, jis apgulė juos ir paskyrė juos anatema; jis padegė tuos bokštus ir sudegino juos su visais, kurie ten buvo."
  },
  {
    "i": 24358,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 6,
    "t": "Paskui jis nuvyko pas amonitus, pas kuriuos rado stiprų būrį ir gausybę žmonių, kuriems vadovavo Timotiejus."
  },
  {
    "i": 24359,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 7,
    "t": "Jis kovojo su jais daug mūšių; jie buvo sutriuškinti prieš jį, ir jis juos sukapojo į gabalus."
  },
  {
    "i": 24360,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 8,
    "t": "Jis paėmė Jazerą ir jo apygardos kaimus ir grįžo į Judėją."
  },
  {
    "i": 24361,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 9,
    "t": "Tautos Gileade susivienijo prieš izraelitus, gyvenančius jų teritorijoje, kad juos išnaikintų, ir šie pasitraukė į Datemos tvirtovę."
  },
  {
    "i": 24362,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 10,
    "t": "Jie nusiuntė Judui ir jo broliams laiškus tokiais žodžiais: \"Tautos, kurios mus supa, susivienijo prieš mus, kad mus išnaikintų."
  },
  {
    "i": 24363,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 11,
    "t": "Jos ruošiasi ateiti užimti tvirtovės, kurioje radome prieglobstį, ir Timotiejus vadovauja jų kariuomenei."
  },
  {
    "i": 24364,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 12,
    "t": "Tad ateik dabar išplėšti mus iš jų rankų, nes jau daugelis iš mūsų žuvo."
  },
  {
    "i": 24365,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 13,
    "t": "Visi mūsų broliai, įsikūrę Tobijos krašte, buvo nužudyti, jų žmonos ir vaikai išvesti į nelaisvę, paimtas jų turtas ir tose vietose nužudyta apie tūkstantį vyrų."
  },
  {
    "i": 24366,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 14,
    "t": "Dar buvo skaitomi šie laiškai, kai atvyko iš Galilėjos kiti pasiuntiniai, sudraskytais drabužiais, nešantys tas pačias naujienas:"
  },
  {
    "i": 24367,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 15,
    "t": "\"Iš Ptolemaidės, sakė jie, iš Tyro ir Sidono susivienijo prieš mus su visa tautų Galilėja, kad mus išnaikintų."
  },
  {
    "i": 24368,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 16,
    "t": "Kai Judas ir tauta išgirdo šias kalbas, jie surengė didelį susirinkimą, kad apsvarstytų, ką turėtų daryti dėl savo brolių, kenčiančių sunkumus ir priešų atakas."
  },
  {
    "i": 24369,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 17,
    "t": "Judas tarė savo broliui Simonui: \"Išsirink sau vyrų ir eik išgelbėti savo brolių, esančių Galilėjoje; aš ir Jonatanas, mano brolis, eisime į Gileaditidę."
  },
  {
    "i": 24370,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 18,
    "t": "Jis paliko Judėjoje Juozapą, Zacharijo sūnų, ir Azariją, tautos vadą, su likusia kariuomenės dalimi sargybai."
  },
  {
    "i": 24371,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 19,
    "t": "Jis davė jiems tokį įsakymą: \"Valdykite šią tautą ir nepradėkite mūšio su tautomis iki mūsų sugrįžimo."
  },
  {
    "i": 24372,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 20,
    "t": "Simonui buvo paskirti trys tūkstančiai vyrų, kad eitų į Galilėją, Judui - aštuoni tūkstančiai vyrų Gileaditidei."
  },
  {
    "i": 24373,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 21,
    "t": "Tad nuvykęs į Galilėją, Simonas kovojo keletą mūšių su pagonimis, kurie buvo nušluoti prieš jį;"
  },
  {
    "i": 24374,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 22,
    "t": "jis persekiojo juos iki Ptolemaidės vartų. Jie buvo palikę ant žemės apie tris tūkstančius vyrų, kurių grobį jis surinko."
  },
  {
    "i": 24375,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 23,
    "t": "Jis pasiėmė su savimi žydus iš Galilėjos ir Arbatos su jų žmonomis, vaikais ir visu jų turtu ir išsivedė juos į Judėją apimtas didelio džiaugsmo."
  },
  {
    "i": 24376,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 24,
    "t": "Tuo tarpu Judas Makabėjus ir Jonatanas, jo brolis, perėjo Jordaną ir tris dienas žygiavo dykuma."
  },
  {
    "i": 24377,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 25,
    "t": "Jie susitiko su nabatėjais, kurie juos pasitiko taikiai ir papasakojo jiems viską, kas atsitiko jų broliams Gileaditidėje"
  },
  {
    "i": 24378,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 26,
    "t": "ir kaip daugelis iš jų buvo uždaryti Bosoroje, Bosore, Alemoje, Chasfoje, Maked ir Karnaïne, kurie visi yra stiprūs ir dideli miestai;"
  },
  {
    "i": 24379,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 27,
    "t": "kad kai kurie taip pat buvo uždaryti kituose Gileado miestuose ir kad jų priešai rytoj planuoja pulti šias tvirtoves, užimti jas ir vieną dieną išnaikinti visus, kurie ten yra."
  },
  {
    "i": 24380,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 28,
    "t": "Staiga Judas vedė savo kariuomenę per dykumą Bosoros link. Paėmė miestą ir, išžudęs visus vyriškos lyties asmenis kalaviju bei surinkęs visą grobį, atidavė jį liepsnoms."
  },
  {
    "i": 24381,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 29,
    "t": "Ir iškeliavo nakties metu, ir žygiavo iki pat tvirtovės pakraščių."
  },
  {
    "i": 24382,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 30,
    "t": "Auštant, pakėlę akis, išvydo nesuskaičiuojamą minią, statančią kopėčias ir įrenginius užimti vietą; jau buvo atakuojama."
  },
  {
    "i": 24383,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 31,
    "t": "Matydamas, kad ataka prasidėjo ir kad didžiulis šauksmas, sumišęs su trimitų garsu, kilo iš miesto į dangų,"
  },
  {
    "i": 24384,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 32,
    "t": "Judas tarė savo kariuomenės vyrams: \"Šiandien kovokite už savo brolius!"
  },
  {
    "i": 24385,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 33,
    "t": "Jis juos išrikiavo trimis būriais priešo užnugaryje. Trimitai suskambo ir maldavimai nuaidėjo."
  },
  {
    "i": 24386,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 34,
    "t": "Timotiejaus kariai, pažinę, kad tai Makabiejus, spruko jam artėjant. Šis jiems įvykdė didelį pralaimėjimą, nes tą dieną jie paliko beveik aštuonis tūkstančius vyrų ant žemės."
  },
  {
    "i": 24387,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 35,
    "t": "Paskui, atsigręžęs į Alemą, jis ją atakavo, paėmė, ir, išžudęs visus vyriškos lyties asmenis ir surinkęs grobį, atidavė ją liepsnoms."
  },
  {
    "i": 24388,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 36,
    "t": "Iš ten jis nuėjo užimti Chaspo, Makedo, Bosoro ir kitų Gileado miestų."
  },
  {
    "i": 24389,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 37,
    "t": "Po šių įvykių Timotiejus surinko kitą kariuomenę ir atėjo stovyklauti priešais Rafoną, kitoje upelio pusėje."
  },
  {
    "i": 24390,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 38,
    "t": "Judas pasiuntė žvalgytis stovyklos, ir jam buvo pranešta: \"Prie šio vado susitelkė visi aplink mus esantys pagonys, sudarydami nepaprastai didelę kariuomenę"
  },
  {
    "i": 24391,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 39,
    "t": "kur arabai buvo įtraukti kaip pagalbininkai; jie yra įsikūrę anapus upelio, pasirengę ateiti tavęs atakuoti.\" Judas išėjo jiems pasitikti."
  },
  {
    "i": 24392,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 40,
    "t": "Bet Timotiejus tarė savo kariuomenės vadams, kai Judas ir jo būrys artėjo prie upelio: \"Jei jis pirmas persikels pas mus, mes negalėsime jam atsispirti, nes jis turės didelį pranašumą prieš mus;"
  },
  {
    "i": 24393,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 41,
    "t": "bet jei jis išsigąs ir apsistos kitoje upės pusėje, mes persikelsime priešais jį ir nugalėsime jį."
  },
  {
    "i": 24394,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 42,
    "t": "Kai jis atvyko prie upelio, Judas pastatė palei upelį tautos raštininkus ir davė jiems tokį nurodymą: \"Neleiskite niekam statyti palapinės, bet visi žygiuokite į mūšį!"
  },
  {
    "i": 24395,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 43,
    "t": "Jis persikėlė pirmas ir žygiavo ant priešo; visa tauta sekė paskui jį. Jis sutriuškino priešais save visus pagonis, kurie numetė savo ginklus ir bėgo ieškoti prieglobsčio Karnaíno šventykloje."
  },
  {
    "i": 24396,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 44,
    "t": "Žydai pirmiausia užėmė miestą, paskui sudegino šventyklą su visais, kurie buvo viduje. Karnaínas buvo sugriautas ir nuo šiol niekas negalėjo atsispirti Judui."
  },
  {
    "i": 24397,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 45,
    "t": "Judas surinko visus izraelitus, kurie buvo Gileade, nuo mažiausio iki didžiausio, su jų žmonomis, vaikais ir mantomis, didžiulę minią, keliaujančią į Judo kraštą."
  },
  {
    "i": 24398,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 46,
    "t": "Jie atvyko į Efroną, svarbų ir labai stiprų miestą, esantį kelyje. Kadangi nebuvo galima jo aplenkti nei iš dešinės, nei iš kairės, liko tik jį pereiti."
  },
  {
    "i": 24399,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 47,
    "t": "Gyventojai atsisakė jiems leisti praeiti ir užblokavo vartus akmenimis."
  }
]
