[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(Ook over Juda). Godsspraak van de HEERE, die de hemel uitspande en de aarde grondvestte, en de geest van de mens in zijn binnenste vormde. Ziet, Ik zal Jeruzalem maken tot een beker der bedwelming voor alle volken rondom; ook over Juda zal het gaan, wanneer Jeruzalem belegerd wordt."
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "Het zal te dien dage geschieden dat Ik Jeruzalem zal maken tot een steen die zwaar is voor alle volken; allen die hem optillen, zullen zich zekerlijk verwonden; en alle volken der aarde zullen zich tegen haar verzamelen."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "Te dien dage, spreekt de HEERE, zal Ik alle paarden met verwarring slaan, en hun ruiters met krankzinnigheid; maar over het huis van Juda zal Ik Mijn ogen openen; en alle paarden der volken zal Ik met blindheid slaan."
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Dan zullen de stamhoofden van Juda in hun hart zeggen: \"De kracht voor de inwoners van Jeruzalem is in de HEERE der heirscharen, hun God."
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "Te dien dage zal Ik de stamhoofden van Juda maken als een vuurpan onder het hout, en als een vurige fakkel onder de schoven; en zij zullen ter rechter- en ter linkerzijde alle volken rondom verteren; en Jeruzalem zal wederom bewoond worden op zijn plaats, te Jeruzalem."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "De HEERE zal eerst de tenten van Juda verlossen, opdat de heerlijkheid van het huis van David en de heerlijkheid van de inwoners van Jeruzalem zich niet verheffe boven Juda."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "Te dien dage zal de HEERE de inwoners van Jeruzalem beschermen, en de zwakke onder hen zal te dien dage zijn als David, en het huis van David zal zijn als God, als de Engel des HEEREN voor hun aangezicht."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "Het zal te dien dage geschieden dat Ik zoeken zal te verdelgen alle volken die tegen Jeruzalem aankomen."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Maar over het huis van David en over de inwoners van Jeruzalem zal Ik uitstorten de Geest der genade en der gebeden; en zij zullen Mij aanschouwen, die zij doorstoken hebben, en zij zullen over Hem rouw bedrijven, als men rouw bedrijft over een enig kind; en zij zullen bitter over Hem weeklagen, gelijk men bitter weeklaagt over een eerstgeborene."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "Te dien dage zal de rouwklacht te Jeruzalem groot zijn, als de rouwklacht van Hadad-Rimmon in het dal van Megiddo."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "En het land zal rouw bedrijven, ieder geslacht afzonderlijk: het geslacht van het huis van David afzonderlijk, en hun vrouwen afzonderlijk; het geslacht van het huis van Nathan afzonderlijk, en hun vrouwen afzonderlijk;"
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "het geslacht van het huis van Levi afzonderlijk, en hun vrouwen afzonderlijk; het geslacht van het huis van Simeï afzonderlijk, en hun vrouwen afzonderlijk;"
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "en alle geslachten die overgebleven zijn, ieder geslacht afzonderlijk, en hun vrouwen afzonderlijk."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "Te dien dage zal er een fontein geopend zijn voor het huis van David en voor de inwoners van Jeruzalem, tegen de zonde en tegen de onreinheid."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "Het zal te dien dage geschieden, spreekt de HEERE der heirscharen, dat Ik de namen der afgoden uit het land zal uitroeien, zodat zij niet meer gedacht zullen worden; ook de profeten en de onreine geest zal Ik uit het land wegdoen."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "En het zal geschieden, wanneer iemand voortaan zal profeteren, dat zijn vader en zijn moeder, die hem gegenereerd hebben, tot hem zullen zeggen: \"Gij zult niet leven, want gij spreekt leugens in de Naam des HEEREN\"; en zijn vader en zijn moeder, die hem gegenereerd hebben, zullen hem doorsteken, als hij profeteert."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "Het zal te dien dage geschieden dat de profeten zich zullen schamen over hun gezichten, als zij profeteren; en zij zullen het ruwe haarkleed niet meer aantrekken om te liegen."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Maar hij zal zeggen: \"Ik ben geen profeet, ik ben een man die het land bebouwt, want de aarde is mijn bezit van mijn jeugd af."
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "En zo men tot hem zegt: \"Wat zijn dat voor wonden tussen uw handen?\", dan zal hij zeggen: \"Die waarmee ik geslagen ben in het huis van mijn liefhebbers."
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Zwaard, ontwaak tegen Mijn herder, en tegen de man die Mijn metgezel is, spreekt de HEERE der heirscharen. Sla de herder, zodat de schapen verstrooid worden; en Ik zal Mijn hand wenden tegen de kleinen."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "Het zal geschieden in het ganse land, spreekt de HEERE, dat twee derde ervan uitgeroeid zullen worden en de geest geven, maar het andere derde zal daarin overblijven."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "En Ik zal dat derde deel door het vuur leiden en hen louteren, gelijk men zilver loutert, en hen beproeven, gelijk men goud beproeft. Het zal Mijn Naam aanroepen en Ik zal het verhoren; Ik zal zeggen: \"Het is Mijn volk\", en het zal zeggen: \"De HEERE is mijn God!"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Ziet, de dag des HEEREN komt, wanneer de buit die van u afgenomen is, in uw midden zal worden uitgedeeld."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Want Ik zal alle volken verzamelen tegen Jeruzalem ten strijde; en de stad zal ingenomen worden, en de huizen zullen geplunderd worden, en de vrouwen zullen geschonden worden; en de helft van de stad zal in ballingschap gaan; maar het overige des volks zal niet uit de stad uitgeroeid worden."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Dan zal de HEERE uittrekken en tegen die volken strijden, gelijk Hij placht te strijden ten dage van de strijd."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "Zijn voeten zullen te dien dage staan op de Olijfberg, die voor Jeruzalem ligt, tegen het oosten; en de Olijfberg zal in tweeën gespleten worden naar zijn oosten en naar zijn westen, zodat er een zeer grote vallei zal ontstaan, en de ene helft van de berg zal wijken naar het noorden en de andere helft naar het zuiden."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "Dan zult gij vluchten in het dal van Mijn bergen, want het dal der bergen zal zich uitstrekken tot Azal; en gij zult vluchten, gelijk gij vluchtte voor de aardbeving in de dagen van Uzzia, de koning van Juda. Dan zal de HEERE, mijn God, komen, en al de heiligen met U."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "Het zal te dien dage geschieden dat er geen helder licht zal zijn, maar krimpende koude."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "Maar het zal een enige dag zijn - de HEERE weet het - niet dag en niet nacht; maar het zal geschieden ten tijde van de avond dat er licht zal zijn."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "Het zal te dien dage geschieden dat er levend water uit Jeruzalem zal vloeien, de helft ervan naar de oostelijke zee en de helft ervan naar de westelijke zee; in de zomer en in de winter zal het zo zijn."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "En de HEERE zal Koning zijn over de ganse aarde; te dien dage zal de HEERE de enige zijn, en Zijn Naam de enige."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Het ganse land zal veranderd worden in een vlakte, van Geba tot Rimmon, ten zuiden van Jeruzalem; en Jeruzalem zal verhoogd worden en bewoond worden op zijn plaats, van de poort van Benjamin tot de plaats van de oude poort, tot aan de Hoekpoort, en van de toren Hananeël tot aan de wijnpersen des konings."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "En men zal erin wonen, en er zal geen ban meer zijn, maar Jeruzalem zal veilig bewoond worden."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "Dit nu zal de plaag zijn waarmee de HEERE alle volken zal plagen die tegen Jeruzalem gestreden hebben: hun vlees zal wegrotten terwijl zij nog op hun voeten staan, en hun ogen zullen wegrotten in hun kassen, en hun tong zal wegrotten in hun mond."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "Het zal te dien dage geschieden dat er een grote verwarring van de HEERE onder hen zal zijn; en de een zal de hand van de ander grijpen, en de hand van de een zal zich tegen de hand van de ander verheffen."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Ook Juda zal te Jeruzalem strijden; en de rijkdom van alle volken rondom zal verzameld worden: goud, zilver en klederen in zeer grote hoeveelheid."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Zo zal de plaag van de paarden zijn, van de muildieren, van de kamelen, van de ezels en van alle beesten die in die legers zijn: dezelfde plaag."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "Het zal geschieden dat allen die overgebleven zijn van alle volken die tegen Jeruzalem aangekomen zijn, jaar na jaar zullen optrekken om de Koning, de HEERE der heirscharen, te aanbidden, en het Loofhuttenfeest te vieren."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "En het zal geschieden: Welk geslacht van de aarde niet zal optrekken naar Jeruzalem om de Koning, de HEERE der heirscharen, te aanbidden, over hen zal geen regen komen."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "En indien het geslacht van Egypte niet optrekt en niet komt, dan zal er geen regen over hen komen; dit zal de plaag zijn waarmee de HEERE de volken zal plagen die niet zullen optrekken om het Loofhuttenfeest te vieren."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Dit zal de straf van Egypte zijn, en de straf van alle volken die niet zullen optrekken om het Loofhuttenfeest te vieren."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "Te dien dage zal op de bellen der paarden geschreven staan: \"De HEILIGHEID is voor de HEERE\"; en de potten in het huis des HEEREN zullen zijn als de offerschalen voor het altaar."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Ja, alle potten in Jeruzalem en in Juda zullen heilig zijn voor de HEERE der heirscharen; en allen die offeren, zullen komen en ervan nemen en daarin koken; en er zal te dien dage geen Kanaaniet meer zijn in het huis des HEEREN der heirscharen."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Een godsspraak. Het woord des HEEREN tot Israël, door de dienst van Maleachi."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Ik heb u liefgehad, zegt de HEERE. Maar gij zegt: Waarin hebt Gij ons liefgehad? Was Ezau niet de broeder van Jakob? spreekt de HEERE; toch heb Ik Jakob liefgehad;"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "maar Ezau heb Ik gehaat. Ik maakte zijn bergen tot een woestenij, en zijn erfdeel tot een woonplaats der woestijnsjakhalzen."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Indien Edom zegt: \"Wij zijn wel verwoest, maar wij zullen de puinhopen weder opbouwen\", zo zegt de HEERE der heirscharen: Zij mogen bouwen, Ik zal het afbreken! En men zal hen noemen: \"Gebied der goddeloosheid\", en: \"Het volk tegen wie de HEERE voor eeuwig toornig is."
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "Uw ogen zullen het zien, en gij zult zeggen: \"De HEERE is groot over het gebied van Israël!"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "Een zoon eert zijn vader, en een knecht zijn heer. Indien Ik dan een Vader ben, waar is Mijn eer? En indien Ik een Heer ben, waar is Mijn vreze? zegt de HEERE der heirscharen tot u, priesters, die Mijn Naam veracht. Maar gij zegt: Waarin hebben wij Uw Naam veracht?"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "Doordat gij op Mijn altaar besmet voedsel offert. Maar gij zegt: Waarin hebben wij U besmet? Doordat gij zegt: De tafel des HEEREN is te verachten."
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Wanneer gij een blinde beesten brengt om te offeren, is dat niet verkeerd? En wanneer gij een kreupele of een zieke brengt, is dat niet verkeerd? Breng het toch aan uw stadhouder; zal hij een welgevallen aan u hebben, of uw persoon aannemen? zegt de HEERE der heirscharen."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "Welnu, smeekt toch God dat Hij ons genadig zij! Dit is uit uw hand gekomen: zal Hij dan uw persoon aannemen? zegt de HEERE der heirscharen."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "O, wie is er toch onder u die de deuren zou sluiten, zodat gij Mijn altaar niet tevergeefs zoudt aansteken! Ik heb geen welgevallen aan u, zegt de HEERE der heirscharen, en het offer uit uw hand behaagt Mij niet."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "Want van het opgaan der zon tot haar ondergang zal Mijn Naam groot zijn onder de volken, en in elke plaats zal reukwerk aan Mijn Naam geofferd worden, en een rein offer. Want Mijn Naam zal groot zijn onder de volken, zegt de HEERE der heirscharen."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "Maar gij ontheiligt Hem door te zeggen: De tafel des Heren is besmet, en het voedsel daarop is te verachten."
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Ook zegt gij: Zie, wat een moeite! En gij veracht Hem, zegt de HEERE der heirscharen. En gij brengt het geroofde, het kreupele en het zieke, en dat brengt gij als offer. Zou Ik dat met welgevallen uit uw hand aannemen? zegt de HEERE."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Maar vervloekt is de bedrieger die in zijn kudde een mannelijk dier heeft, dat hij gezworen heeft te offeren, en een misvormd dier offert aan de Heere. Want Ik ben een groot Koning, zegt de HEERE der heirscharen, en Mijn Naam is geducht onder de volken."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "En nu, dit gebod is voor u, priesters!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Indien gij niet luistert, en indien gij het niet ter harte neemt om Mijn Naam eer te geven, zegt de HEERE der heirscharen, dan zal Ik de vloek onder u zenden, en Ik zal uw zegeningen vervloeken; ja, Ik heb ze reeds vervloekt, omdat niemand van u het ter harte neemt."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Ziet, Ik zal uw arm afhakken en drek in uw aangezicht werpen, de drek van uw feesten, en men zal u ermee wegdragen."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "Dan zult gij weten dat Ik u dit gebod gezonden heb, opdat Mijn verbond met Levi zou blijven bestaan, zegt de HEERE der heirscharen."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "Mijn verbond met hem was leven en vrede, en Ik heb ze hem gegeven; ontzag, en hij vreesde Mij, en hij had eerbied voor Mijn Naam."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "De wet der waarheid was in zijn mond, en geen onrecht werd op zijn lippen gevonden; in vrede en oprechtheid wandelde hij met Mij, en hij bekeerde velen van de ongerechtigheid."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Want de lippen van de priester moeten de wetenschap bewaren, en men moet de wet uit zijn mond zoeken, want hij is een boodschapper van de HEERE der heirscharen."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "Maar gij zijt van de weg afgeweken; gij hebt velen doen struikelen door de wet; gij hebt het verbond van Levi verdorven, zegt de HEERE der heirscharen."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "Zo heb Ik ook u verachtelijk en gering gemaakt bij het ganse volk, naarmate gij Mijn wegen niet in acht genomen hebt, maar partijdig zijt geweest in de wet."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Hebben wij niet allen één Vader? Heeft niet één God ons geschapen? Waarom handelen wij dan trouweloos, de een tegen de ander, door het verbond van onze vaderen te ontheiligen?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Juda heeft trouweloos gehandeld, en er is een gruwel bedreven in Israël en te Jeruzalem. Want Juda heeft de heiligheid des HEEREN ontheiligd, die Hij liefheeft, en de dochter van een vreemde god tot vrouw genomen."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "De HEERE zal bij hem die dit doet, de man die getuigt en de man die antwoordt, uit de tenten van Jakob uitroeien, en hem die de gave de HEERE der heirscharen offert."
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Dit is het tweede dat gij doet: gij bedekt het altaar des HEEREN met tranen, met geween en gekerm, zodat Hij zich niet meer tot het offer wendt, noch het met welgevallen uit uw hand aanneemt."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "Dan zegt gij: Waarom? Omdat de HEERE getuige is geweest tussen u en de vrouw van uw jeugd, aan wie gij trouweloos geweest zijt, terwijl zij toch uw metgezellin en de vrouw van uw verbond is."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Heeft Hij er niet één gemaakt, hoewel Hij nog overgebleven levensadem had? En wat vraagt die ene? Een goddelijk zaad! Weest dan op uw hoede voor uw levensadem, en handel niet trouweloos tegen de vrouw van uw jeugd."
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Want Ik haat de echtscheiding, zegt de HEERE, de God van Israël, en hem die zijn kleed met geweld bedekt, zegt de HEERE der heirscharen. Weest dan op uw hoede voor uw levensadem, en handelt niet trouweloos!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Gij vermoeit de HEERE met uw woorden. Maar gij zegt: Waarin vermoeien wij Hem? Doordat gij zegt: Ieder die kwaad doet, is goed in de ogen des HEEREN, en in hen heeft Hij een welgevallen. Of: Waar is de God des oordeels?"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Ziet, Ik zend Mijn bode, die voor Mij de weg bereiden zal. Plotseling zal tot Zijn tempel komen de Heere, die gij zoekt, namelijk de Engel des verbonds, die gij begeert. Ziet, Hij komt! zegt de HEERE der heirscharen."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Maar wie zal de dag van Zijn komst kunnen verdragen? En wie zal standhouden als Hij verschijnt? Want Hij is als het vuur van een smelter en als het loog van de wassers."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Hij zal zitten als een smelter en reiniger van het zilver, en Hij zal de zonen van Levi reinigen en hen zuiveren als het goud en als het zilver, zodat zij de HEERE offers zullen brengen in gerechtigheid."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Dan zal het offer van Juda en Jeruzalem de HEERE welgevallig zijn, zoals in de dagen vanouds en zoals in de vroegere jaren."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Ik zal tot u komen om te oordelen. Ik zal een snelle getuige zijn tegen de tovenaars, tegen de echtbrekers en tegen de valse zwervers, tegen hen die de dagloner, de weduwe en de wees verdrukken, en die de vreemdeling terzijde dringen, Mij niet vrezend, zegt de HEERE der heirscharen."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "Voorwaar, Ik, de HEERE, ben niet veranderd, en gij, kinderen van Jakob, zijt niet vernield."
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Van de dagen uwer vaderen zijt gij afgeweken van mijn inzettingen en hebt ze niet onderhouden. Keert weder tot Mij, en Ik zal tot u wederkeren, zegt de HEERE der heirscharen. Maar gij zegt: Waarin zullen wij wederkeren?"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Zal een mens God beroven? Doch gij berooft Mij! Maar gij zegt: Waarin beroven wij U? In tienden en heffingen."
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Met een vloek zijt gij vervloekt, omdat gij Mij berooft, gij, het ganse volk!"
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Breng al de tienden in het schathuis, opdat er spijze zij in mijn huis; beproeft Mij toch daarin, zegt de HEERE der heirscharen, of Ik u niet de vensters des hemels zal openen, en zegen over u uitgieten, zodat er geen ruimte genoeg wezen zal."
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "En Ik zal om uwentwil den verslinder schelden, dat hij u de vrucht der aarde niet verderve, en de wijnstok u op het veld zijn vrucht niet vroegtijdig afwerpe, zegt de HEERE der heirscharen."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "En alle volken zullen u gelukkig achten, want gij zult een aangenaam land zijn, zegt de HEERE der heirscharen."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Uw woorden zijn hard tegen Mij, zegt de HEERE. Doch gij zegt: Wat hebben wij tegen U gesproken?"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Gij zegt: Het is tevergeefs God te dienen, en wat voordeel is het, dat wij Zijn bevelen onderhouden, en dat wij in het zwart voor het aangezicht des HEERE der heirscharen wandelen?"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "En nu achten wij de hoogmoedigen gelukkig; ook worden degenen, die goddeloosheid doen, gebouwd; ja, zij verzoeken God, en worden bevrijd."
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Toen spraken zij, die den HEERE vrezen, een ieder tot zijn naaste; en de HEERE merkte daarop, en hoorde; en er is een gedenkboek voor Zijn aangezicht geschreven, voor degenen, die den HEERE vrezen, en voor degenen, die Zijn naam gedenken."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "En zij zullen, zegt de HEERE der heirscharen, op dien dag, dien Ik maken zal, Mij ten eigendom zijn; en Ik zal hen sparen, gelijk als een man zijn zoon spaart, die hem dient."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Dan zult gijlieden wederom het onderscheid zien tussen den rechtvaardige en den goddeloze, tussen dien, die God dient, en dien, die Hem niet dient."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Want ziet, die dag komt, brandende als een oven; en alle hoogmoedigen, en allen, die goddeloosheid doen, zullen een stoppel zijn; en de toekomende dag zal hen in brand steken, zegt de HEERE der heirscharen, Die hun wortel noch tak overlaten zal."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "Maar ulieden, die Mijn Naam vreest, zal de Zon der gerechtigheid opgaan, en er zal genezing zijn onder Zijn vleugelen; en gij zult uitgaan, en springen als kalveren uit den stal."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "En gij zult de goddelozen vertreden; want zij zullen as zijn onder de zolen uwer voeten, ten dage als Ik dat doen zal, zegt de HEERE der heirscharen."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Gedenkt der wet van Mozes, Mijn knecht, dewelke Ik hem bevolen heb in Horeb, voor gans Israël, met inzettingen en rechten."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Ziet, Ik zende ulieden den profeet Elia, eer dat de grote en vreselijke dag des HEEREN komt."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "En hij zal het hart der vaderen tot de kinderen bekeren, en het hart der kinderen tot hun vaderen; opdat Ik niet kome, en de aarde met den ban sla."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Dit zijn de woorden van het boek dat Baruch, de zoon van Neria, de zoon van Maäseja, de zoon van Sedekia, de zoon van Hasadja, de zoon van Helkia, in Babel schreef,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "in het vijfde jaar, op de zevende dag der maand, in de tijd dat de Chaldeeën Jeruzalem innamen en in brand staken."
  }
]
