[
  {
    "i": 600,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 10,
    "t": "En de knecht nam tien kamelen van zijn heer, en hij toog heen, terwijl hij van alle goede dingen van zijn heer bij zich had; en hij stond op, en ging naar Mesopotamië, naar de stad van Nahor."
  },
  {
    "i": 601,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 11,
    "t": "En hij deed de kamelen nederknielen buiten de stad, bij een waterput, ter tijd des avonds, ter tijd dat de vrouwen uitgaan om te putten."
  },
  {
    "i": 602,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 12,
    "t": "En hij zeide: O HEERE, God mijns heren Abraham, ontmoet mij heden, en doe weldadigheid aan mijn heer Abraham!"
  },
  {
    "i": 603,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 13,
    "t": "Zie, ik sta bij deze waterfontein, en de dochteren der lieden van deze stad zullen uitgaan om water te putten."
  },
  {
    "i": 604,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 14,
    "t": "Zo geschiede het nu, dat het jonge dochtertje, tot hetwelk ik zal zeggen: Neig uw kruik, opdat ik drinke; en dat zal zeggen: Drink, en ik zal ook uw kamelen drenken; dat zij het zij, die Gij Uw knecht Izak bestemd hebt; en daaraan zal ik bekennen, dat Gij weldadigheid aan mijn heer gedaan"
  },
  {
    "i": 605,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 15,
    "t": "En het geschiedde, eer hij geeindigd had te spreken, zie, zo kwam Rebekka uit, die geboren was aan Bethuel, den zoon van Milka, de huisvrouw van Nahor, Abrahams broeder, en haar kruik was op haar schouder."
  },
  {
    "i": 606,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 16,
    "t": "En het jonge dochtertje was zeer schoon van aangezicht, een maagd, en geen man had haar bekend; en zij daalde af naar de fontein, en vulde haar kruik, en klom op."
  },
  {
    "i": 607,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 17,
    "t": "Toen liep de knecht haar tegemoet, en zeide: Geef mij toch een weinig waters te drinken uit uw kruik."
  },
  {
    "i": 608,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 18,
    "t": "En zij zeide: Drink, mijn heer! En zij haastte zich, en liet haar kruik neder op haar hand, en gaf hem te drinken."
  },
  {
    "i": 609,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 19,
    "t": "Als zij nu geeindigd had hem te drinken te geven, zeide zij: Ik zal ook uw kamelen putten, totdat zij genoeg gedronken hebben."
  },
  {
    "i": 610,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 20,
    "t": "En zij haastte zich, en goot haar kruik uit in den drinkbak, en liep wederom tot den put om te putten, en zij putte al zijn kamelen."
  },
  {
    "i": 611,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 21,
    "t": "En de man aanschouwde haar verwonderd, zwijgende, om te weten, of de HEERE zijn weg voorspoedig gemaakt had, of niet."
  },
  {
    "i": 612,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 22,
    "t": "En het geschiedde, als de kamelen genoeg gedronken hadden, dat de man een gouden voorhoofdsiersel nam, wiens gewicht een sikkel was, en twee armbanden aan haar handen, wier gewicht tien sikkelen gouds was."
  },
  {
    "i": 613,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 23,
    "t": "En hij zeide: Wiens dochter zijt gij? Zeg het mij toch; is er in het huis uws vaders plaats voor ons om te overnachten?"
  },
  {
    "i": 614,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 24,
    "t": "Toen zeide zij tot hem: Ik ben de dochter van Bethuel, den zoon van Milka, dien zij Nahor gebaard heeft."
  },
  {
    "i": 615,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 25,
    "t": "Zij zeide verder tot hem: Ook is er stro en voeder genoeg bij ons, mitsgaders plaats om te overnachten."
  },
  {
    "i": 616,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 26,
    "t": "Toen boog de man het hoofd, en aanbad den HEERE."
  },
  {
    "i": 617,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 27,
    "t": "En hij zeide: Geloofd zij de HEERE, de God mijns heren Abraham, Die Zijn goedertierenheid en Zijn trouw van mijn heer niet heeft afgetrokken; aangaande mij, de HEERE heeft mij op den weg geleid ten huize der broederen mijns heren!"
  },
  {
    "i": 618,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 28,
    "t": "En het jonge dochtertje liep, en gaf haar moeders huis te kennen, naar deze dingen."
  },
  {
    "i": 619,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 29,
    "t": "Rebekka nu had een broeder, wiens naam was Laban; en Laban liep tot den man uit naar de fontein."
  },
  {
    "i": 620,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 30,
    "t": "En het geschiedde, als hij het voorhoofdsiersel zag, en de armbanden aan de handen zijner zuster, en als hij de woorden zijner zuster Rebekka hoorde, zeggende: Aldus heeft de man tot mij gesproken; zo ging hij tot den man; en zie, hij stond bij de kamelen aan de fontein."
  },
  {
    "i": 621,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 31,
    "t": "En hij zeide: Kom in, gij gezegende des HEEREN! Waarom staat gij daarbuiten? Want ik heb het huis bereid, en plaats voor de kamelen."
  },
  {
    "i": 622,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 32,
    "t": "Toen kwam de man in het huis; en hij ontlaadde de kamelen, en gaf stro en voeder aan de kamelen; en water om zijn voeten te wassen, en de voeten der mannen, die met hem waren."
  },
  {
    "i": 623,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 33,
    "t": "En men zette hem voor te eten; maar hij zeide: Ik zal niet eten, eer ik mijn woorden gesproken heb. Toen zeide hij: Spreek."
  },
  {
    "i": 624,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 34,
    "t": "Toen zeide hij: Ik ben Abrahams knecht."
  },
  {
    "i": 625,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 35,
    "t": "En de HEERE heeft mijn heer zeer gezegend, zodat hij groot geworden is; en Hij heeft hem gegeven schapen en runderen, zilver en goud, knechten en dienstmaagden, kamelen en ezelen."
  },
  {
    "i": 626,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 36,
    "t": "En Sara, de huisvrouw mijns heren, heeft mijn heer een zoon gebaard, nadat zij oud geworden was; en hij heeft hem alles gegeven, wat hij heeft."
  },
  {
    "i": 627,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 37,
    "t": "En mijn heer heeft mij doen zweren, zeggende: Gij zult voor mijn zoon geen vrouw nemen van de dochteren der Kanaanieten, in welks land ik woon."
  },
  {
    "i": 628,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 38,
    "t": "Maar gij zult gaan tot mijns vaders huis, en tot mijn geslacht, en zult voor mijn zoon een vrouw nemen."
  },
  {
    "i": 629,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 39,
    "t": "Toen zeide ik tot mijn heer: Misschien zal de vrouw mij niet volgen."
  },
  {
    "i": 630,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 40,
    "t": "Maar hij zeide tot mij: De HEERE, voor Wiens aangezicht ik gewandeld heb, zal Zijn engel met u zenden, en uw weg voorspoedig maken; dat gij voor mijn zoon een vrouw zult nemen van mijn geslacht, en van mijns vaders huis."
  },
  {
    "i": 631,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 41,
    "t": "Dan zult gij van mijn eed vrij zijn, als gij tot mijn geslacht zult gekomen zijn; en zij u haar niet geven, zo zult gij van mijn eed vrij zijn."
  },
  {
    "i": 632,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 42,
    "t": "En ik kwam heden aan de fontein, en zeide: O HEERE, God mijns heren Abraham, indien Gij nu mijn weg, dien ik ga, voorspoedig maken wilt,"
  },
  {
    "i": 633,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 43,
    "t": "Zie, ik sta bij deze waterfontein; zo geschiede het nu, dat het jonge dochtertje, dat uitkomt om te putten, tot hetwelk ik zal zeggen: Geef mij toch een weinig waters te drinken uit uw kruik;"
  },
  {
    "i": 634,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 44,
    "t": "En dat tot mij zal zeggen: Drink gij ook, en ik zal ook uw kamelen putten; die zij de vrouw, die de HEERE des zoons mijns heren bestemd heeft."
  },
  {
    "i": 635,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 45,
    "t": "Eer ik geeindigd had te spreken in mijn hart, zie, zo kwam Rebekka uit, met haar kruik op haar schouder; en zij daalde af naar de fontein, en putte. Toen zeide ik tot haar: Geef mij toch te drinken!"
  },
  {
    "i": 636,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 46,
    "t": "En zij haastte zich, en liet haar kruik af van haar, en zeide: Drink, en ik zal ook uw kamelen drenken. Zo dronk ik, en zij drenkte ook de kamelen."
  },
  {
    "i": 637,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 47,
    "t": "Toen vraagde ik haar, en zeide: Wiens dochter zijt gij? En zij zeide: Ik ben de dochter van Bethuel, den zoon van Milka, dien zij Nahor gebaard heeft. Toen zette ik het voorhoofdsiersel aan haar neus, en de armbanden aan haar handen."
  },
  {
    "i": 638,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 48,
    "t": "En ik boog het hoofd, en aanbad den HEERE, en loofde den HEERE, den God mijns heren Abraham, Die mij op den rechten weg geleid had, om de dochter van des broeders mijns heren zoon te nemen."
  },
  {
    "i": 639,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 49,
    "t": "En nu, indien gij aan mijn heer goedertierenheid en trouw bewijst, zo geeft mij te kennen; en zo niet, zo geeft het mij te kennen, dat ik mij ter rechter hand wende, of ter linker."
  },
  {
    "i": 640,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 50,
    "t": "Toen antwoordden Laban en Bethuel, en zeiden: Van den HEERE is deze zaak uitgegaan; wij kunnen tot u geen kwaad noch goed spreken."
  },
  {
    "i": 641,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 51,
    "t": "Zie, Rebekka is voor uw aangezicht; neem haar, en ga heen, en zij zij de huisvrouw van des zoons uws heren, gelijk de HEERE gesproken heeft."
  },
  {
    "i": 642,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 52,
    "t": "En het geschiedde, als Abrahams knecht hun woorden hoorde, dat hij zich ter aarde neigde voor den HEERE."
  },
  {
    "i": 643,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 53,
    "t": "En de knecht bracht zilveren vaten, en gouden vaten, en klederen uit, en gaf ze Rebekka; hij gaf ook kostelijke dingen aan haar broeder en aan haar moeder."
  },
  {
    "i": 644,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 54,
    "t": "Toen aten en dronken zij, hij en de mannen die met hem waren, en vernachtten. En zij stonden des morgens op, en hij zeide: Laat mij trekken naar mijn heer."
  },
  {
    "i": 645,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 55,
    "t": "Toen zeide haar broeder en haar moeder: Laat dit jonge dochtertje een dag of tien bij ons blijven, daarna zal zij heentrekken."
  },
  {
    "i": 646,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 56,
    "t": "Maar hij zeide tot hen: Houdt mij niet op, dewijl de HEERE mijn weg voorspoedig gemaakt heeft; laat mij trekken, dat ik tot mijn heer ga."
  },
  {
    "i": 647,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 57,
    "t": "Toen zeiden zij: Laat ons het jonge dochtertje roepen, en haar mond vragen."
  },
  {
    "i": 648,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 58,
    "t": "En zij riepen Rebekka, en zeiden tot haar: Wilt gij met dezen man trekken? En zij zeide: Ik wil trekken."
  },
  {
    "i": 649,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 59,
    "t": "Toen lieten zij Rebekka, hun zuster, trekken, mitsgaders haar voedster, en Abrahams knecht, en zijn mannen."
  },
  {
    "i": 650,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 60,
    "t": "En zij zegenden Rebekka, en zeiden tot haar: Gij, onze zuster, word tot duizenden tonnen, en uw zaad besitte de poort dergenen die hen haten."
  },
  {
    "i": 651,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 61,
    "t": "Toen stonden Rebekka en haar dienstmaagden op, en zij reden op de kamelen, en volgden den man. Alzo nam de knecht Rebekka, en toog heen."
  },
  {
    "i": 652,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 62,
    "t": "Izak nu was gekomen van den put Lachaï-Roï; want hij woonde in het zuiderland."
  },
  {
    "i": 653,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 63,
    "t": "En Izak was uitgegaan om te bidden in het veld tegen den avond; en hij hief zijn ogen op, en zag toe, en ziet, de kamelen kwamen."
  },
  {
    "i": 654,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 64,
    "t": "Rebekka hief ook haar ogen op, en zij zag Izak; en zij viel af van den kameel."
  },
  {
    "i": 655,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 65,
    "t": "Want zij had tot den knecht gezegd: Wie is de man, die ons tegemoet komt in het veld? En de knecht had gezegd: Dat is mijn heer. Toen nam zij haar sluier, en bedekte zich."
  },
  {
    "i": 656,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 66,
    "t": "En de knecht vertelde Izak al de dingen, die hij gedaan had."
  },
  {
    "i": 657,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 67,
    "t": "En Izak bracht haar in de tent van zijn moeder Sara, en hij nam Rebekka, en zij werd hem tot een vrouw, en hij had haar lief. Alzo werd Izak getroost na zijner moeders dood."
  },
  {
    "i": 658,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 1,
    "t": "Abraham nu nam wederom een vrouw, welker naam was Ketura."
  },
  {
    "i": 659,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 2,
    "t": "En zij baarde hem Zimram, en Joksan, en Medan, en Midian, en Jisbak, en Suah."
  },
  {
    "i": 660,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 3,
    "t": "En Joksan gewon Scheba, en Dedan; en de zonen van Dedan waren Assurim, en Letusim, en Leumim."
  },
  {
    "i": 661,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 4,
    "t": "En de zonen van Midian waren Efa, en Efer, Henoch, en Abida, en Eldaa; al deze waren zonen van Ketura."
  },
  {
    "i": 662,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 5,
    "t": "En Abraham gaf al wat hij had, aan Izak."
  },
  {
    "i": 663,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 6,
    "t": "Maar den zonen der bijwijven, die Abraham had, gaf Abraham geschenken, en zond hen weg van zijn zoon Izak, als hij nog leefde, tegen het oosten, naar het oosterland."
  },
  {
    "i": 664,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 7,
    "t": "Dit nu zijn de dagen der jaren van Abrahams leven, die hij geleefd heeft, honderd vijf en zeventig jaren."
  },
  {
    "i": 665,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 8,
    "t": "En Abraham gaf den geest, en stierf in een goeden ouderdom, oud en van dagen zat, en werd verzameld tot zijn volken."
  },
  {
    "i": 666,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 9,
    "t": "En zijn zonen Izak en Ismael begroeven hem in de spelonk Machpela, in den akker van Efron, den zoon van Zohar, den Hethiet, die voor Mamre ligt."
  },
  {
    "i": 667,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 10,
    "t": "Den akker, dien Abraham gekocht had van de kinderen Heth; aldaar is Abraham begraven, en Sara, zijn huisvrouw."
  },
  {
    "i": 668,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 11,
    "t": "En het geschiedde na den dood van Abraham, dat God Izak, zijn zoon, zegende; en Izak woonde bij den put Lachaï-Roï."
  },
  {
    "i": 669,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 12,
    "t": "Dit nu zijn de geslachten van Ismael, Abrahams zoon, welken Hagar, de Egyptische, Saras dienstmaagd, Abraham gebaard heeft."
  },
  {
    "i": 670,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 13,
    "t": "Dit zijn de namen der zonen van Ismael, naar hun namen, in hun geslachten: Nebajoth, de eerstgeborene van Ismael, en Kedar, en Adbeel, en Mibsam,"
  },
  {
    "i": 671,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 14,
    "t": "En Misma, en Duma, en Massa,"
  },
  {
    "i": 672,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 15,
    "t": "Hadar, en Thema, Jethur, Nafis, en Kedma."
  },
  {
    "i": 673,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 16,
    "t": "Dit zijn de zonen van Ismael; en dit zijn hun namen, naar hun dorpen, en naar hun burchten; twaalf vorsten naar hun geslachten."
  },
  {
    "i": 674,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 17,
    "t": "En dit zijn de jaren des levens van Ismael, honderd zeven en dertig jaren; en hij gaf den geest, en stierf, en werd verzameld tot zijn volken."
  },
  {
    "i": 675,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 18,
    "t": "En zij woonden van Havila af tot Sur toe, dat voor Egypte ligt, als men gaat naar Assur; hij vestigde zich voor het aangezicht al zijn broederen."
  },
  {
    "i": 676,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 19,
    "t": "Dit nu zijn de geslachten van Izak, Abrahams zoon: Abraham gewon Izak."
  },
  {
    "i": 677,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 20,
    "t": "En Izak was veertig jaren oud, als hij Rebekka ter vrouwe nam, de dochter van Bethuel, den Syrier, van Paddan-Aram, de zuster van Laban, den Syrier."
  },
  {
    "i": 678,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 21,
    "t": "En Izak bad den HEERE voor zijn huisvrouw, want zij was onvruchtbaar; en de HEERE werd van hem verhoord, en Rebekka, zijn huisvrouw, werd bevrucht."
  },
  {
    "i": 679,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 22,
    "t": "En de kinderen stieten zich te zamen in haar; toen zeide zij: Indien het alzo is, waarom leef ik? En zij ging om den HEERE te vragen."
  },
  {
    "i": 680,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 23,
    "t": "En de HEERE zeide tot haar: \"Twee volken zijn in uw schoot, en twee natiën zullen uit uw lichaam voortkomen; het ene volk zal sterker zijn dan het andere volk, en de oudste zal de jongste dienen."
  },
  {
    "i": 681,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 24,
    "t": "Toen nu haar dagen vervuld werden, dat zij baren zou, ziet, er waren tweelingen in haar schoot."
  },
  {
    "i": 682,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 25,
    "t": "En de eerste kwam eruit, geheel rossig, als een harig kleed; en zij noemden zijn naam Ezau."
  },
  {
    "i": 683,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 26,
    "t": "Daarna kwam zijn broeder eruit, en zijn hand hield Ezau's hiel vast; en hij werd Jakob genoemd. En Izak was zestig jaren oud, toen zij geboren werden."
  },
  {
    "i": 684,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 27,
    "t": "En de jongens werden groot. En Ezau werd een man, ervaren in de jacht, een man van het veld; maar Jakob was een oprecht man, wonende in tenten."
  },
  {
    "i": 685,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 28,
    "t": "En Izak had Ezau lief, want hij at graag van zijn wildbraad; maar Rebekka had Jakob lief."
  },
  {
    "i": 686,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 29,
    "t": "Toen Jakob eens moes gekookt had, kwam Ezau vermoeid van het veld."
  },
  {
    "i": 687,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 30,
    "t": "En Ezau zeide tot Jakob: \"Laat mij toch slokken van dit rode, van dit rode; want ik ben vermoeid.\" Daarom noemde men zijn naam Edom."
  },
  {
    "i": 688,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 31,
    "t": "Maar Jakob zeide: \"Verkoop mij eerst uw eerstgeboorterecht."
  },
  {
    "i": 689,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 32,
    "t": "En Ezau zeide: \"Ziet, ik ga sterven; wat baat mij dan het eerstgeboorterecht?"
  },
  {
    "i": 690,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 33,
    "t": "Toen zeide Jakob: \"Zweer mij eerst\"; en hij zwoer hem, en verkocht zijn eerstgeboorterecht aan Jakob."
  },
  {
    "i": 691,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 34,
    "t": "Toen gaf Jakob Ezau brood en linzenmoes; en hij at en dronk, en stond op, en ging weg. Alzo verachtte Ezau zijn eerstgeboorterecht."
  },
  {
    "i": 692,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 1,
    "t": "En er was hongersnood in het land, behalve de eerste hongersnood, die in de dagen van Abraham geweest was; en Izak ging naar Abimelech, de koning der Filistijnen, te Gerar."
  },
  {
    "i": 693,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 2,
    "t": "En de HEERE verscheen hem, en zeide: \"Ga niet af naar Egypte; woon in het land dat Ik u zeggen zal."
  },
  {
    "i": 694,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 3,
    "t": "Vertoef in dit land, en Ik zal met u zijn, en u zegenen; want aan u, en aan uw zaad, zal Ik al deze landen geven; en Ik zal de eed bevestigen, die Ik aan uw vader Abraham gezworen heb."
  },
  {
    "i": 695,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 4,
    "t": "En Ik zal uw zaad vermenigvuldigen als de sterren des hemels, en Ik zal aan uw zaad al deze landen geven; en in uw zaad zullen alle volken der aarde gezegend worden;"
  },
  {
    "i": 696,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 5,
    "t": "omdat Abraham Mijn stem gehoorzaam geweest is, en Mijn bevelen, Mijn inzettingen, Mijn rechten en Mijn wetten bewaard heeft."
  },
  {
    "i": 697,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 6,
    "t": "Alzo woonde Izak te Gerar."
  },
  {
    "i": 698,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 7,
    "t": "En de lieden van die plaats vraagden naar zijn vrouw; en hij zeide: \"Zij is mijn zuster.\" Want hij vreesde te zeggen: \"Mijn vrouw\"; opdat, dacht hij, de lieden van die plaats mij niet doden om Rebekka's wil; want zij was schoon van aangezicht."
  },
  {
    "i": 699,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 8,
    "t": "En het geschiedde, als hij daar lange tijd geweest was, dat Abimelech, de koning der Filistijnen, door het venster uitkeek, en zag Izak zijn huisvrouw Rebekka liefkozen."
  }
]
