[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Ježíš uviděl Natanaela, jak k němu přichází, a pravil o něm: „Hle, opravdový Izraelita, v němž není lsti.“"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Natanael mu řekl: „Odkud mě znáš?“ Ježíš mu odpověděl: „Dříve než tě Filip zavolal, viděl jsem tě, když jsi byl pod fíkovníkem.“"
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Natanael mu odpověděl: „Rabbi, ty jsi Syn Boží, ty jsi král Izraele.“"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Ježíš mu odpověděl: „Protože jsem ti řekl: Viděl jsem tě pod fíkovníkem, věříš? Uvidíš věci větší než tyto.“"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "A pravil mu: „Amen, amen, pravím vám, uzříte nebesa otevřená a anděly Boží vystupující a sestupující na Syna člověka.“"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Třetího dne se konala svatba v Káně Galilejské a byla tam i matka Ježíšova."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Na tu svatbu byl pozván i Ježíš a jeho učedníci."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Když se nedostávalo vína, řekla matka Ježíšova Ježíšovi: „Nemají víno.“"
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Ježíš jí odpověděl: „Ženo, co já s tím mám společného? Ještě nepřišla má hodina.“"
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Jeho matka řekla služebníkům: „Co vám řekne, učiňte.“"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Bylo tam šest kamenných nádob, určených k židovskému očišťování, každá na dvě nebo tři vědra."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Ježíš jim řekl: „Naplňte ty nádoby vodou.“ A naplnili je až po okraj."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Řekl jim: „Nyní naberte a doneste správci hostiny.“ A donesli mu."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Když správce hostiny ochutnal vodu proměněnou ve víno - nevěděl odkud je, ale služebníci, kteří nabírali vodu, to věděli - zavolal ženicha"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "a řekl mu: „Každý člověk podává nejprve dobré víno, a když se hosté opijí, pak to horší. Ty jsi uchoval dobré víno až dosud!“"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Tento první div učinil Ježíš v Káně Galilejské a zjevil svou slávu a jeho učedníci v něho uvěřili."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Potom sestoupil do Kafarnaum, on, jeho matka, jeho bratři a jeho učedníci, a zůstali tam jen několik dní."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Blížily se židovské Velikonoce, a Ježíš vystoupil do Jeruzaléma."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "V chrámě nalezl prodavače volů, ovcí a holubic a směnárníky, kteří tam seděli."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Udělal si z provazů bič a vyhnal je všechny z chrámu, i ovce a voly; rozsypal mince směnárníkům a zpřevracel stoly,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "a prodavačům holubic řekl: „Odneste to odtud. Nedělejte z domu mého Otce dům trhu.“"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Jeho učedníci si vzpomněli, že je psáno: „Horlivost pro tvůj dům mě stráví.“"
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Židé se ho zeptali: „Jaké znamení nám ukážeš, že to smíš činit?“"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Ježíš jim odpověděl: „Zbořte tento chrám, a já jej ve třech dnech postavím.“"
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Židé mu na to řekli: „Čtyřicet šest let trvalo, než byl tento chrám postaven, a ty jej postavíš ve třech dnech?“"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "On však mluvil o chrámu svého těla."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Když vstal z mrtvých, jeho učedníci si vzpomněli, že to říkal, a uvěřili Písmu a slovu, které Ježíš řekl."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Když byl v Jeruzalémě o Velikonocích, mnozí uvěřili v jeho jméno, když viděli znamení, která činil."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Ale Ježíš se jim nesvěřoval, protože je znal všechny"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "a nepotřeboval, aby mu někdo svědčil o člověku; neboť sám věděl, co je v člověku."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Mezi farizeji byl muž jménem Nikodém, člen židovské rady."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Ten k němu přišel v noci a řekl mu: „Rabbi, víme, že jsi učitel, který přišel od Boha; neboť nikdo nemůže činit znamení, která činíš ty, pokud Bůh není s ním.“"
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Ježíš mu odpověděl: „Amen, amen, pravím ti, nenarodí-li se kdo znovu, nemůže spatřit Boží království.“"
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nikodém mu řekl: „Jak se může člověk narodit, když je starý? Může snad podruhé vejít do lůna své matky a narodit se?“"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Ježíš odpověděl: „Amen, amen, pravím ti, nenarodí-li se kdo z vody a z Ducha, nemůže vejít do Božího království."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Co se narodilo z těla, je tělo, a co se narodilo z Ducha, je Duch."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Nediv se, že jsem ti řekl: Musíte se narodit znovu."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Vítr vane, kam chce, a slyšíš jeho zvuk, ale nevíš, odkud přichází a kam jde. Tak je to s každým, kdo se narodil z Ducha.“"
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodém mu odpověděl: „Jak se to může stát?“"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Ježíš mu odpověděl: „Ty jsi učitel Izraele, a toto nevíš?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Amen, amen, pravím ti, mluvíme o tom, co víme, a svědčíme o tom, co jsme viděli, ale vy naše svědectví nepřijímáte."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Jestliže nevěříte, když vám říkám o pozemských věcech, jak uvěříte, až vám budu říkat o nebeských?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Nikdo nevystoupil do nebe, leda ten, který sestoupil z nebe, Syn člověka."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "A jako Mojžíš vyvýšil hada na poušti, tak musí být vyvýšen Syn člověka,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "aby každý, kdo v něho věří, měl věčný život."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Neboť Bůh tak miloval svět, že dal svého jediného Syna, aby žádný, kdo v něho věří, nezahynul, ale měl věčný život."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Neboť Bůh neposlal svého Syna na svět, aby svět soudil, ale aby svět byl skrze něho spasen."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Kdo v něho věří, nebude souzen, ale kdo nevěří, již je odsouzen, protože neuvěřil ve jméno jediného Syna Božího."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "A toto je soud: Světlo přišlo na svět, ale lidé si zamilovali více tmu než světlo, protože jejich skutky byly zlé."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Každý, kdo činí zlo, nenávidí světlo a nepřichází ke světlu, aby jeho skutky nebyly odhaleny,"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "ale kdo činí pravdu, přichází ke světlu, aby se ukázalo, že jeho skutky jsou vykonány v Bohu.“"
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Potom Ježíš přišel se svými učedníky do judské země a pobýval tam s nimi a křtil."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Jan také křtil v Ainoně blízko Salim, protože tam bylo mnoho vody, a lidé přicházeli a dávali se křtít."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Jan totiž ještě nebyl uvržen do vězení."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Mezi Janovými učedníky a jedním Židem vznikla hádka o očišťování:"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "přišli k Janovi a řekli mu: „Rabbi, ten, který byl s tebou na druhé straně Jordánu, o němž jsi vydal svědectví, hle, ten křtí a všichni jdou k němu!“"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Jan odpověděl: „Člověk si nemůže nic vzít, pokud mu to není dáno z nebe."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Sami mi dosvědčíte, že jsem řekl: Já nejsem Kristus, ale jsem poslán před ním."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Kdo má nevěstu, je ženich; ale přítel ženichův, který stojí a slyší ho, velmi se raduje ze ženichova hlasu. Tato má radost je naplněna."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "On musí růst, já se však umenšovat."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Ten, který přichází shůry, je nade všechny; kdo je ze země, je pozemský a mluví pozemsky. Ten, který přichází z nebe,"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "svědčí o tom, co viděl a slyšel, ale jeho svědectví nikdo nepřijímá."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Kdo přijímá jeho svědectví, potvrzuje, že Bůh je pravdivý;"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "neboť ten, kterého Bůh poslal, mluví slova Boží, protože nedává Ducha mírou."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Otec miluje Syna a všechno dal do jeho ruky."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Kdo věří v Syna, má věčný život, ale kdo Syna odmítá, nespatří život, nýbrž hněv Boží na něm zůstává.“"
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Když se Ježíš dozvěděl, že farizeové slyšeli, že činí více učedníků a křtí více než Jan —"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "ačkoli ve skutečnosti nekřtil Ježíš sám, ale jeho učedníci —,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "opustil Judsko a vrátil se do Galileje."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Musel však projít Samařskem."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Přišel tedy do samařského města zvaného Sychar, blízko pozemku, který Jákob dal svému synu Josefovi."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Tam byla Jákobova studna. Ježíš, unavený cestou, se posadil ke studni. Bylo to asi v šestou hodinu."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Přišla žena ze Samařska, aby načerpala vodu. Ježíš jí řekl: „Dej mi napít.“"
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Jeho učedníci totiž odešli do města nakoupit jídlo."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Samařská žena mu řekla: „Jak to, že ty, Žid, žádáš ode mne, Samařanky, napít se?“ (Židé se totiž se Samařany nestýkají.)"
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Ježíš jí odpověděl: „Kdybys znala Boží dar a věděla, kdo je ten, který ti říká: Dej mi napít, ty bys jej požádala a on by ti dal živou vodu.“"
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Řekla mu: „Pane, nemáš nic, čím bys načerpal, a studna je hluboká. Odkud máš tedy tu živou vodu?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Jsi snad větší než náš otec Jákob, který nám dal tuto studnu a pil z ní sám, i jeho synové a jeho dobytek?“"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Ježíš jí odpověděl: „Každý, kdo pije tuto vodu, bude žíznit znovu;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "ale kdo se napije vody, kterou mu dám já, nebude žíznit navěky; voda, kterou mu dám, se v něm stane pramenem vody tryskající do věčného života.“"
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Žena mu odvětila: „Pane, dej mi té vody, abych již nežíznila a nemusela sem chodit čerpat.“"
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "I pravil jí: „Jdi, zavolej muže svého a přijď sem.“"
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Žena odpověděla: „Nemám muže.“ Ježíš jí řekl: „Dobře jsi pověděla: Nemám muže,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "neboť jsi měla pět mužů, a ten, kterého máš nyní, není tvůj muž. Pravdu jsi v tom řekla.“"
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Žena mu řekla: „Pane, vidím, že jsi prorok..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Otcové naši klaněli se na této hoře, a vy pravíte, že v Jeruzalémě je místo, kde se má klanět.“"
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Ježíš jí řekl: „Věř mi, ženo, že přichází hodina, kdy ani na této hoře, ani v Jeruzalémě nebudete se klanět Otci."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Vy se klaníte tomu, co neznáte; my se klaníme tomu, co známe, neboť spása pochází z Židů."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Ale přichází hodina, a již je zde, kdy praví ctitelé budou se klanět Otci v duchu a v pravdě; neboť i Otec takové ctitele hledá."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Bůh je Duch, a ti, kteří se mu klanějí, musí se klanět v duchu a v pravdě.“"
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Žena mu řekla: „Vím, že přijde Mesiáš, zvaný Kristus. Až přijde, oznámí nám všecko.“"
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Ježíš jí řekl: „Já jsem to, který s tebou mluví.“"
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "A vtom přišli jeho učedníci a divili se, že rozmlouvá se ženou. Žádný však neřekl: „Co hledáš?“ anebo: „Co s ní mluvíš?“"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Žena tam nechala svůj džbán, odešla do města a řekla lidem:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "„Pojďte se podívat na člověka, který mi pověděl všechno, co jsem činila. Nemůže to být Kristus?“"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Vyšli z města a spěchali k němu."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Mezitím ho učedníci žádali: „Mistře, jez.“"
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "On jim však řekl: „Já mám pokrm k jedení, o kterém vy nevíte.“"
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Učedníci si mezi sebou říkali: „Přinesl mu snad někdo jídlo?“ Ježíš jim řekl:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "„Můj pokrm je činit vůli toho, který mě poslal, a dokončit jeho dílo."
  }
]
