[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "A riekol človeku odiateho v plátne: „Vojdi medzi kolesá pod cherubov, naber plné ruky žeravých uhlíkov spomedzi cherubov a rozsyp ich nad mestom.“ A on vošiel pred mojimi očami."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "Cherubi stáli napravo od chrámu, keď muž vošiel, a oblak naplnil vnútorný dvor."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "Sláva Hospodinova vystúpila z cheruba k prahu chrámu, chrám bol naplnený oblakom a dvor bol naplnený jasom slávy Hospodinovej."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "A zvuk krídel cherubov bolo počuť až na vonkajšom dvore, ako hlas všemohúceho Boha, keď hovorí."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Keď prikázal človeku odiateho v plátne: „Naber oheň spomedzi kolesa, spomedzi cherubov,“ muž prišiel a postavil sa pri kolese."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "Cherub vystrel ruku spomedzi cherubov k ohňu, ktorý bol spomedzi cherubov; vzal ho a vložil do ruky človeka odiateho v plátne. Ten ho uchopil a vyšiel."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "Vtedy sa ukázal tvar ľudskej ruky pod krídlami cherubov."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Hľadel som: Boli tam štyri kolesá pri cheruboch, jedno koleso pri každom cherubovi, a vzhľad kolies bol ako lesk chryzolitu."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "Zdalo sa, že všetky štyri majú rovnaký vzhľad, akoby bolo jedno koleso uprostred druhého."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Pohybovali sa smerom k štyrom stranám a pri chôdzi sa neotáčali, lebo sa pohybovali smerom, ktorým bola otočená hlava, a pri chôdzi sa neotáčali."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "A celé ich telo, ich chrbty, ich ruky a ich krídla, ako aj kolesá, boli plné odleskov dookola (ich kolesá všetky štyri)."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "Týmto kolesám dali - počul som - meno \"galgal\"."
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Každý mal štyri tváre: prvá bola tvár cheruba, druhá ľudská tvár, tretia tvár leva a štvrtá tvár orla."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "Cherubi sa vzniesli: bolo to to zviera, ktoré som videl pri rieke Kebar."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "Keď sa cherubi pohybovali, kolesá sa pohybovali vedľa nich; keď cherubi dvíhali krídla, aby sa vzniesli zo zeme, kolesá sa tiež neotáčali vedľa nich."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Keď sa zastavili, zastavili sa aj ony, a keď sa vzniesli, vzniesli sa s nimi, lebo duch zvieraťa bol v nich."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "Sláva Hospodinova vyšla spoza prahu chrámu a zastavila sa nad cherubmi."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "Cherubi zdvihli krídla a vzniesli sa zo zeme pred mojimi očami, keď vychádzali, kolesá s nimi. Zastavili sa pri vchode do východnej brány chrámu Hospodinovho a sláva Boha Izraela bola nad nimi, hore."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "Bolo to to zviera, ktoré som videl pod Bohom Izraela pri rieke Kebar, a spoznal som, že sú to cherubi."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Každý mal štyri tváre a každý štyri krídla, s tvarmi ľudských rúk pod krídlami."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "Ich tváre boli podobné tváram, ktoré som videl pri rieke Kebar. Každý išiel priamo pred seba."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Duch ma uchopil a odviedol ma k východnej bráne chrámu Hospodinovho, ktorá hľadí na východ. A hľa, pri vchode do brány bolo dvadsaťpäť mužov, medzi ktorými som videl Jaazanju, syna Azzurovho, a Pelatiáhu, syna Benajáhovho, vodcov ľudu."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "A riekol mi: Syn človeka, to sú muži, ktorí premýšľajú o zle, ktorí šíria zlé rady v tomto meste."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Hovoria: „Nie sme blízko k stavbe domov! Tu je hrniec a my sme mäso.“"
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Preto prorokuj proti nim, prorokuj, syn človeka!"
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Duch Hospodinov spočinul na mne a riekol mi: Hovor! Takto hovorí Hospodin: Takto ste hovorili, dom Izraela, a ja poznám vašu opovážlivosť."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Rozmnožili ste svoje obete v tomto meste; zasypali ste jeho ulice obeťami."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Preto takto hovorí Pán Hospodin. Vaše obete, ktoré ste položili doprostred neho, to je mäso, a ono, to je hrniec, ale ja vás z neho vyvediem."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Bojíte sa meča, ja privediem meč proti vám, hovorí Pán Hospodin."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Vyvediem vás z neho, vydám vás do rúk cudzincov a vykonám nad vami súd."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Padnete mečom na území Izraela, budem vás súdiť a spoznáte, že ja som Hospodin."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Toto mesto vám nebude hrncom, vy nebudete mäso uprostred neho: na území Izraela vás budem súdiť,"
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "a spoznáte, že ja som Hospodin, ktorého zákony ste nenasledovali ani ste nedodržiavali zvyky - ale konali ste podľa zvykov národov, ktoré vás obklopujú."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "A keď som prorokoval, Pelatiáhu, syn Benajáhov, zomrel. Padol som tvárou na zem a zvolal som silným hlasom: „Ach, Pane Hospodine, chceš zničiť zvyšok Izraela?“"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "Vtedy mi bolo slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Syn človeka, tvojim bratom, tvojim príbuzným a celému domu Izraela hovoria obyvatelia Jeruzalema: „Zostaňte ďaleko od Hospodina, nám bola daná krajina ako dedičstvo.“"
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Preto povedz: Takto hovorí Pán Hospodin. Áno, vzdialil som ich medzi národy, rozptýlil som ich do cudzích krajín a bol som im svätyňou, istý čas, v krajine, kam prišli."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Preto povedz: Takto hovorí Pán Hospodin. Zhromaždím vás spomedzi národov, zozbieram vás zo všetkých krajín, kde ste boli rozptýlení, a dám vám zem Izraela."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "Oni tam prídu a vytrhajú z nej všetky hrôzy a ohavnosti."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Dám im jedno srdce a vložím do nich nového ducha: vytrhnem z ich tela kamenné srdce a dám im srdce z mäsa,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "aby chodili podľa mojich zákonov, aby dodržiavali moje zvyky a aby ich uvádzali do praxe. Potom budú mojím ľudom a ja budem ich Bohom."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "Čo sa týka tých, ktorých srdce lipne k ich hrôzam a ohavnostiam, budem od nich žiadať účet za ich správanie, hovorí Pán Hospodin."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Vtedy cherubi zdvihli krídla a kolesá išli s nimi, zatiaľ čo sláva Boha Izraela bola nad nimi, hore."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "Sláva Hospodinova vystúpila zo stredu mesta a zastavila sa na vrchu, ktorý sa nachádza na východ od mesta."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Duch ma uchopil a odviedol ma k Chaldejcom, k vyhnancom, vo videní, v duchu Božom, a videnie, ktorého som bol svedkom, sa odo mňa vzdialilo."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "Vyrozprával som vyhnancom všetko, čo mi Hospodin ukázal."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "A bolo mi slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Syn človeka, bývaš uprostred rodu vzbúrencov, ktorí majú oči, aby videli, a nevidia, uši, aby počuli, a nepočujú, lebo je to rod vzbúrencov."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "A ty, syn človeka, urob si batožinu vyhnanca a odíď do vyhnanstva pred ich očami. Odídeš z miesta, kde sa nachádzaš, na iné miesto pred ich očami. Možno spoznajú, že sú rodom vzbúrencov."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Usporiadaš si veci ako batožinu vyhnanca, cez deň, pred ich očami. A ty vyjdeš večer, pred ich očami, ako vychádzajú vyhnanci."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "Pred ich očami urob dieru v múre, cez ktorú vyjdeš."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "Pred ich očami si naložíš balík na plece a vyjdeš v tme; zakryješ si tvár, aby si nevidel krajinu, lebo som ťa urobil znamením pre dom Izraela."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Konali som teda podľa príkazu, ktorý som dostal: usporiadal som si veci ako batožinu vyhnanca, cez deň, a večer som urobil dieru v múre rukou; potom som vyšiel v tme a naložil som si balík na plece pred ich očami."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Vtedy mi bolo slovo Hospodinovo povedané ráno týmito slovami:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Syn človeka, dom Izraela, tento rod vzbúrencov, ti nepovedal: „Čo tam robíš?“"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Povedz im: Takto hovorí Pán Hospodin. Tento výrok je vyhlásený v Jeruzaleme a v celom dome Izraela, kde bývajú."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Povedz: Som vaše znamenie; ako som urobil ja, tak bude urobené im; pôjdu do deportácie, do vyhnanstva."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Knieža, ktoré je medzi nimi, si naloží batožinu na plecia, v tme, a vyjde cez múr, ktorý prederavia, aby urobili východ; zakryje si tvár, aby svojimi očami nevidel krajinu."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Rozprestriem naňho svoju sieť a bude chytený do mojej osídla; odvediem ho do Babylonu, do krajiny Chaldejcov, ale neuvidí ju a tam zomrie."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Všetko, čo tvorí jeho okolie, jeho stráž a všetky jeho vojská, rozptýlim do všetkých vetrov a vytasím meč za nimi."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "A spoznajú, že ja som Hospodin, keď ich rozprášim medzi národy a keď ich rozptýlim do cudzích krajín."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Ale nechám z nich niekoľkých, ktorí uniknú meču, hladu a moru, aby vyrozprávali všetky ich ohavnosti medzi národmi, kam pôjdu, aby vedeli, že ja som Hospodin."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "A bolo mi slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Syn človeka, budeš jesť svoj chlieb trasúc sa a budeš piť svoju vodu v nepokoji a úzkosti:"
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "a povieš ľudu krajiny: Takto hovorí Pán Hospodin obyvateľom Jeruzalema rozptýleným po zemi Izraela: budú jesť svoj chlieb v úzkosti, budú piť svoju vodu s hrôzou, aby bola krajina a tí, ktorí sa v nej nachádzajú, zbavení násilia všetkých jej obyvateľov."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Osídlené mestá budú zničené, krajina sa stane spustošenou a spoznáte, že ja som Hospodin."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "A bolo mi slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Syn človeka, čo chcete povedať týmto príslovím vysloveným na zemi Izraela: Dni sa pridávajú k dňom a každé videnie sa rozplynie?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Nuž povedz im: Takto hovorí Pán Hospodin. Umlčím toto príslovie, už sa nebude opakovať v Izraeli. Ale povedz im: Blížia sa dni, keď sa každé videnie naplní,"
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "lebo už nebude žiadneho márneho videnia ani klamlivého znamenia uprostred domu Izraela,"
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "lebo to ja, Hospodin, budem hovoriť. Čo poviem, je povedané a naplní sa bezodkladne; lebo je to za vášho času, rod vzbúrencov, že vyslovím slovo a že ho uskutočním, hovorí Pán Hospodin."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "A bolo mi slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Syn človeka, hľa, dom Izraela hovorí: „Videnie, ktoré tento vidí, je pre vzdialenú dobu; prorokuje pre vzdialenú budúcnosť.“"
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Nuž povedz im: Takto hovorí Pán Hospodin. Už niet odkladu pre všetky moje slová. Čo poviem, je povedané a uskutoční sa, hovorí Pán Hospodin."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "A bolo mi slovo Hospodinovo povedané týmito slovami:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Syn človeka, prorokuj proti prorokom Izraela; prorokuj a povedz tým, ktorí prorokujú zo svojho vlastného podnetu: Počujte slovo Hospodinovo."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Takto hovorí Pán Hospodin: Beda bláznivým prorokom, ktorí nasledujú svojho vlastného ducha bez toho, aby niečo videli!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Ako šakaly v ruinách, takí boli tvoji proroci, Izrael."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Nevystúpili ste do trhlín, nepostavili ste ohradu pre dom Izraela, aby ste pevne stáli v boji, v deň Hospodinov."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Majú márne videnia, klamlivé znamenia, tí, ktorí hovoria: „Výrok Hospodinov,“ bez toho, aby ich Hospodin poslal; a očakávajú potvrdenie svojho slova."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Či nie je pravda, že len márne videnia vidíte a klamlivé veštby ohlasujete, keď hovoríte: „Výrok Hospodina,“ hoci som ja nehovoril?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Preto takto hovorí Pán, Hospodin: Pre vaše márne reči a lživé videnia, hľa, som proti vám, hovorí Pán, Hospodin."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "Vztiahnem ruku proti prorokom, ktorí vidia márnosti a veštia klamstvá. Nebudú pripustení do zhromaždenia môjho ľudu, nebudú zapísaní do knihy domu Izraela, nevkročia na pôdu Izraela a spoznáte, že ja som Pán, Hospodin."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Pretože zvádzajú môj ľud, hovoriac: „Pokoj,“ hoci niet pokoja. A keď stavia múr, oni ho obielia hlinkou."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Povedz tým, čo ho obielia hlinkou, že príde prudký lejak, padnú krúpy, strhne sa búrlivý vietor,"
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "a múr spadne! Či vám nepovedia: „Kde je tá hlinka, ktorou ste ho obielili?“"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Preto takto hovorí Pán, Hospodin: Vo svojom hneve vyvolám búrlivý vietor, v mojom hneve bude prudký lejak, v mojom rozhorčení ničivé krúpy."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Zvalím múr, ktorý ste obielili hlinkou, zhodím ho na zem a odkryjem jeho základy. Spadne a vy zahyniete pod ním a spoznáte, že ja som Hospodin."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Keď tak uspokojím svoj hnev na múre a na tých, čo ho obielili hlinkou, poviem vám: Niet múra ani tých, čo ho obielili,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "prorokov Izraela, ktorí prorokujú o Jeruzaleme a vidia pre neho videnie pokoja, hoci niet pokoja, hovorí Pán, Hospodin."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "A ty, syn človeka, obráť sa k dcéram svojho ľudu, ktoré prorokujú zo svojho vlastného popudu, a prorokuj proti nim."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "Povieš: Takto hovorí Pán, Hospodin: Beda tým, čo šijú čelenky na všetky zápästia a zhotovujú závoje na hlavy ľudí všetkých veľkostí, aby chytali duše! Chytáte duše môjho ľudu a zachovávate svoje vlastné duše?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "Zneuctievate ma pred mojím ľudom pre niekoľko hrstí jačmeňa a pre niekoľko kúskov chleba, usmrcujete tých, čo nemajú zomrieť, a zachovávate tých, čo nemajú žiť, a klamete môjmu ľudu, ktorý počúva lož."
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Preto takto hovorí Pán, Hospodin: Hľa, som proti vašim čelenkám, ktorými chytáte duše ako vtáky. Roztrhám ich na vašich rukách a oslobodím duše, ktoré sa snažíte chytiť ako vtáky."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Roztrhám vaše závoje a vytrhnem svoj ľud z vašej moci, aby nebol viac korisťou vo vašej moci. A spoznáte, že ja som Hospodin."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Pretože ste ložami zastrašovali srdce spravodlivého, ktorého som ja nezarmútil, a posilňovali ste ruky bezbožníka, aby sa neodvrátil od svojej zlej cesty a nezachoval si život,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "preto už nebudete mať márne videnia a nebudete viac ohlasovať veštby. Vytrhnem svoj ľud z vašej moci a spoznáte, že ja som Hospodin."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Niektorí z izraelských starších prišli ku mne a posadili sa predo mňa."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "Vtedy mi Hospodin prehovoril takto:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Syn človeka, títo ľudia si vložili svoje modly do srdca, dali si pred tvár príležitosť k svojim previneniam, mám sa im dať opýtať?"
  }
]
