[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Tous les vases à boire du roi Salomon étaient en or et tout le mobilier de la Maison de la Forêt du Liban était en or fin ; car on faisait fi de l’argent au temps de Salomon."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "En effet, le roi avait en mer une flotte de Tarsis avec la flotte d’Hiram et tous les trois ans la flotte de Tarsis revenait chargée d’or, d’argent, d’ivoire, de singes et de guenons."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Le roi Salomon surpassa en richesse et en sagesse tous les rois de la terre."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Tout le monde voulait être reçu par Salomon pour profiter de la sagesse que Dieu lui avait mise au cœur"
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "et chacun apportait son présent : vases d’argent et vases d’or, vêtements, armes, aromates, chevaux et mulets, et ainsi d’année en année."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Salomon rassembla des chars et des chevaux ; il eutmille-quatre-cent chars et douze-mille chevaux et il les cantonna dans les villes des chars et près du roi à Jérusalem."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "Le roi fit que l’argent était aussi commun à Jérusalem que les cailloux, et les cèdres aussi nombreux que les sycomores du Bas-Pays."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Les chevaux de Salomon venaient de Muçur et de Cilicie ; les courtiers du roi les importaient de Cilicie à prix d’argent."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Un char était livré d’Égypte pour six-cent sicles d’argent ; un cheval en valait 150. Il en était de même pour les rois des Hittites et les rois d’Aram qui les importaient par leur entremise."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Le roi Salomon aima beaucoup de femmes étrangères — outre la fille de Pharaon — : des Moabites, des Ammonites, des Édomites, des Sidoniennes, des Hittites,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "de ces peuples dont Yahvé avait dit aux Israélites : \"Vous n’irez pas chez eux et ils ne viendront pas chez vous ; sûrement ils détourneraient vos cœurs vers leurs dieux.\" Mais Salomon s’attacha à elles par amour ;"
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "il eut 700 épouses de rang princier et trois-cent concubines."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Quand Salomon fut vieux, ses femmes détournèrent son cœur vers d’autres dieux et son cœur ne fut plus tout entier à Yahvé son Dieu comme avait été celui de son père David."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Salomon suivit Astarté, la divinité des Sidoniens, et Milkom, l’abomination des Ammonites."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Il fit ce qui déplaît à Yahvé et il ne lui obéit pas parfaitement comme son père David."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "C’est alors que Salomon construisit un sanctuaire à Kemosh, l’abomination de Moab, sur la montagne à l’orient de Jérusalem, et à Milkom, l’abomination des Ammonites."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Il en fit autant pour toutes ses femmes étrangères, qui offraient de l’encens et des sacrifices à leurs dieux."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Yahvé s’irrita contre Salomon parce que son cœur s’était détourné de Yahvé, Dieu d’Israël, qui lui était apparu deux fois"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "et qui lui avait défendu à cette occasion de suivre d’autres dieux, mais il n’observa pas cet ordre."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Alors Yahvé dit à Salomon : \"Parce que tu t’es comporté ainsi et que tu n’as pas observé mon alliance et les prescriptions que je t’avais faites, je vais sûrement t’arracher le royaume et le donner à l’un de tes serviteurs."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Seulement je ne ferai pas cela durant ta vie, en considération de ton père David ; c’est de la main de ton fils que je l’arracherai."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Encore ne lui arracherai-je pas tout le royaume : je laisserai une tribu à ton fils, en considération de mon serviteur David et de Jérusalem que j’ai choisie."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Yahvé suscita un adversaire à Salomon : l’Édomite Hadad, de la race royale d’Édom."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Après que David eut battu Édom, quand Joab, chef de l’armée, était allé enterrer les morts, il avait frappé tous les mâles d’Édom"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Joab et tout Israël étaient demeurés là six mois jusqu’à l’anéantissement de tous les mâles d’Édom),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadad s’était enfui en Égypte avec des Édomites au service de son père. Hadad était alors un jeune garçon."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Ils partirent de Madiân et arrivèrent à Parân ; ils prirent avec eux des hommes de Parân et allèrent en Égypte auprès de Pharaon, roi d’Égypte, qui lui donna une maison, assura son entretien et lui assigna une terre."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Hadad jouit d’une grande faveur auprès de Pharaon, qui lui fit épouser la sœur de sa femme, la sœur de Tahpnès la Grande Dame."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "La sœur de Tahpnès lui enfanta son fils Genubat, que Tahpnès éleva dans le palais de Pharaon, et Genubat vécut dans le palais de Pharaon, parmi les enfants de Pharaon."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Quand Hadad apprit, en Égypte, que David s’était couché avec ses pères et que Joab, chef de l’armée, était mort, il dit à Pharaon : \"Laisse-moi partir, que j’aille dans mon pays.\""
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Pharaon lui dit : \"Que te manque-t-il chez moi pour que tu cherches à aller dans ton pays ?\" Il répondit : \"Rien, mais laisse-moi partir.\""
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "À Salomon Dieu suscita aussi comme adversaire Rezôn, fils d’Elyada. Il avait fui de chez son maître Hadadézer, roi de Coba ;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "des gens s’étaient joints à lui et il était devenu chef de bande (c’est alors que David les massacra). Rezôn prit Damas, s’y installa et régna sur Damas."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Il fut un adversaire d’Israël pendant toute la vie de Salomon. Voici le mal que fit Hadad : il eut Israël en aversion et il régna sur Édom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jéroboam était fils de l’Éphraïmite Nebat, de Cerêda, et sa mère était une veuve nommée Cerua ; il était au service de Salomon et se révolta contre le roi."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Voici l’histoire de sa révolte. Salomon construisait le Millo, il fermait la brèche de la Cité de David, son père."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Ce Jéroboam était homme de condition ; Salomon remarqua comment ce jeune homme accomplissait sa tâche et il le préposa à toute la corvée de la maison de Joseph."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Il arriva que Jéroboam, étant sorti de Jérusalem, fut abordé en chemin par le prophète Ahiyya, de Silo ; celui-ci était vêtu d’un manteau neuf et ils étaient seuls tous les deux dans la campagne."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Ahiyya prit le manteau neuf qu’il avait sur lui et le déchira en douze morceaux."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Puis il dit à Jéroboam : \"Prends pour toi dix morceaux, car ainsi parle Yahvé, Dieu d’Israël : Voici que je vais arracher le royaume de la main de Salomon et je te donnerai les dix tribus."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "Il aura une tribu, en considération de mon serviteur David et de Jérusalem, la ville que j’ai élue de toutes les tribus d’Israël."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "C’est qu’il m’a délaissé, qu’il s’est prosterné devant Astarté, la déesse des Sidoniens, Kemosh, le dieu de Moab, Milkom, le dieu des Ammonites, et qu’il n’a pas suivi mes voies, en faisant ce qui est juste à mes yeux, ni mes lois et mes ordonnances, comme son père David."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Mais ce n’est pas de sa main que je prendrai le royaume, car je l’ai établi prince pour tout le temps de sa vie, en considération de mon serviteur David, que j’ai élu et qui a observé mes commandements et mes lois ;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "c’est de la main de son fils que j’enlèverai le royaume et je te le donnerai, c’est-à-dire les dix tribus."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Pourtant je laisserai à son fils une tribu, pour que mon serviteur David ait toujours une lampe devant moi à Jérusalem, la ville que j’ai choisie pour y placer mon Nom."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Pour toi, je te prendrai pour que tu règnes sur tout ce que tu voudras et tu seras roi sur Israël."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Si tu obéis à tout ce que je t’ordonnerai, si tu suis mes voies et fais ce qui est juste à mes yeux, en observant mes lois et mes commandements comme a fait mon serviteur David, alors je serai avec toi et je te construirai une maison stable comme j’ai construit pour David. Je te donnerai Israël"
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "et j’humilierai la descendance de David à cause de cela ; cependant pas pour toujours.\""
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomon chercha à faire mourir Jéroboam ; celui-ci partit et s’enfuit en Égypte auprès de Sheshonq, roi d’Égypte, et il demeura en Égypte jusqu’à la mort de Salomon."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Le reste de l’histoire de Salomon, tout ce qu’il a fait, et sa sagesse, n’est-ce pas écrit dans le livre de l’Histoire de Salomon ?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "La durée du règne de Salomon à Jérusalem sur tout Israël fut de quarante ans."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Puis Salomon se coucha avec ses pères et on l’enterra dans la Cité de David, son père, et son fils Roboam régna à sa place."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboam se rendit à Sichem, car c’est à Sichem que tout Israël était venu pour le proclamer roi."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "(Dès que Jéroboam, fils de Nebat, fut informé — il était encore en Égypte, où il avait fui le roi Salomon —, il revint d’Égypte."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "On fit appeler Jéroboam et il vint, lui et toute l’assemblée d’Israël.) Ils parlèrent ainsi à Roboam :"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Ton père a rendu pénible notre joug, allège maintenant le dur servage de ton père, la lourdeur du joug qu’il nous imposa, et nous te servirons !\""
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Il leur dit : \"Retirez-vous pour trois jours, puis revenez vers moi\", et le peuple s’en alla."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Le roi Roboam prit conseil des anciens, qui avaient assisté son père Salomon pendant qu’il vivait, et demanda : \"Quelle réponse conseillez-vous de faire à ce peuple ?\""
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Ils lui répondirent : \"Si tu te fais aujourd’hui serviteur de ces gens, si tu te soumets et leur donnes de bonnes paroles, alors ils seront toujours tes serviteurs.\""
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Mais il repoussa le conseil que les anciens avaient donné et consulta des jeunes gens qui l’assistaient, ses compagnons d’enfance."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Il leur demanda : \"Que conseillez-vous que nous répondions à ce peuple qui m’a parlé ainsi : Allège le joug que ton père nous a imposé ?\""
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Les jeunes gens, ses compagnons d’enfance, lui répondirent : \"Voici ce que tu diras à ce peuple qui t’a dit : Ton père a rendu pesant notre joug, mais toi allège notre charge, voici ce que tu leur répondras : Mon petit doigt est plus gros que les reins de mon père !"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Ainsi, mon père vous a fait porter un joug pesant, moi j’ajouterai encore à votre joug ; mon père vous a châtiés avec des lanières, moi je vous châtierai avec des fouets à pointes de fer !\""
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Jéroboam avec tout le peuple vint à Roboam le troisième jour, selon cet ordre qu’il avait donné : \"Revenez vers moi le troisième jour.\""
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Le roi fit au peuple une dure réponse, il rejeta le conseil que les anciens avaient donné"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "et, suivant le conseil des jeunes, il leur parla ainsi : \"Mon père a rendu pesant votre joug, moi j’ajouterai encore à votre joug ; mon père vous a châtiés avec des lanières, moi je vous châtierai avec des fouets à pointes de fer.\""
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Le roi n’écouta donc pas le peuple : c’était une intervention de Yahvé, pour accomplir la parole qu’il avait dite à Jéroboam fils de Nebat par le ministère d’Ahiyya de Silo."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Quand les Israélites virent que le roi ne les écoutait pas, ils lui répliquèrent : \"Quelle part avons- nous sur David ? Nous n’avons pas d’héritage sur le fils de Jessé. À tes tentes, Israël ! Et maintenant, pourvois à ta maison, David.\" Et Israël s’en fut à ses tentes."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Quant aux Israélites qui habitaient les villes de Juda, Roboam régna sur eux."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Le roi Roboam dépêcha Adoram, le chef de la corvée, mais tout Israël le lapida et il mourut ; alors le roi Roboam se vit contraint de monter sur son char pour fuir vers Jérusalem."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Et Israël fut séparé de la maison de David, jusqu’à ce jour."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Lorsque tout Israël apprit que Jéroboam était revenu, ils l’appelèrent à l’assemblée et ils le firent roi sur tout Israël ; il n’y eut pour se rallier à la maison de David que la seule tribu de Juda."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Roboam se rendit à Jérusalem ; il convoqua toute la maison de Juda et la tribu de Benjamin, soit cent-quatre-vingt-mille guerriers d’élite, pour combattre la maison d’Israël et rendre le royaume à Roboam fils de Salomon."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Mais la parole de Dieu fut adressée à Shemaya l’homme de Dieu en ces termes :"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Dis ceci à Roboam fils de Salomon, roi de Juda, à toute la maison de Juda, à Benjamin et au reste du peuple :"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Ainsi parle Yahvé. N’allez pas vous battre contre vos frères, les enfants d’Israël ; que chacun retourne chez soi, car cet événement vient de moi.\" Ils écoutèrent la parole de Yahvé et prirent le chemin du retour comme avait dit Yahvé."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Jéroboam fortifia Sichem dans la montagne d’Éphraïm et y séjourna. Puis il sortit de là et fortifia Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Jéroboam se dit en lui-même : \"Comme sont les choses, le royaume va retourner à la maison de David."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Si ce peuple continue de monter au Temple de Yahvé à Jérusalem pour offrir des sacrifices, le cœur du peuple reviendra à son seigneur, Roboam, roi de Juda, et on me tuera.\""
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Après avoir délibéré, il fit deux veaux d’or et dit au peuple : \"Assez longtemps vous êtes montés à Jérusalem ! Israël, voici ton Dieu qui t’a fait monter du pays d’Égypte.\""
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "Il dressa l’un à Béthel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "et le peuple alla en procession devant l’autre jusqu’à Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Il établit le temple des hauts lieux et il institua des prêtres pris du commun, qui n’étaient pas fils de Lévi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jéroboam célébra une fête le huitième mois, le quinzième jour du mois, comme la fête qu’on célébrait en Juda, et il monta à l’autel. Voilà comme il a agi à Béthel, sacrifiant aux veaux qu’il avait faits, et il établit à Béthel les prêtres des hauts lieux, qu’il avait institués."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Il monta à l’autel qu’il avait fait, le quinzième jour du huitième mois, le mois qu’il avait arbitrairement choisi ; il institua une fête pour les Israélites et il monta à l’autel pour offrir le sacrifice."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Sur l’ordre de Yahvé, un homme de Dieu arriva de Juda à Béthel, au moment où Jéroboam se tenait près de l’autel pour offrir le sacrifice,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "et, par ordre de Yahvé, il lança contre l’autel cette proclamation : \"Autel, autel ! ainsi parle Yahvé : Voici qu’il naîtra à la maison de David un fils nommé Josias, il immolera sur toi les prêtres des hauts lieux qui ont offert sur toi des sacrifices, et il brûlera sur toi des ossements humains.\""
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Il donna en même temps un signe : \"Tel est le signe que Yahvé a parlé : Voici que l’autel va se fendre et que se répandra la cendre qui est sur lui.\""
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Quand le roi entendit ce que l’homme de Dieu disait contre l’autel de Béthel, il étendit la main hors de l’autel, en disant : \"Saisissez-le !\" mais la main qu’il avait tendue contre l’homme sécha, en sorte qu’il ne pouvait plus la ramener à lui,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "l’autel se fendit et les cendres coulèrent de l’autel, selon le signe qu’avait donné l’homme de Dieu, par ordre de Yahvé."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Le roi reprit et dit à l’homme de Dieu : \"Apaise, je t’en supplie, Yahvé ton Dieu, afin que ma main puisse revenir à moi.\" L’homme de Dieu apaisa Yahvé, la main du roi revint à lui et fut comme auparavant."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "Le roi dit à l’homme de Dieu : \"Viens avec moi à la maison pour te réconforter, et je te ferai un cadeau.\""
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Mais l’homme de Dieu dit au roi : \"Quand tu me donnerais la moitié de ta maison, je n’irais pas avec toi. Je ne mangerai ni ne boirai rien en ce lieu,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "car j’ai reçu ce commandement de Yahvé : Tu ne mangeras ni ne boiras rien et tu ne reviendras pas par le même chemin.\""
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "Et il s’en alla par un autre chemin, sans reprendre le chemin par où il était venu à Béthel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Or habitait à Béthel un vieux prophète, et ses fils vinrent lui raconter tout ce qu’avait fait, ce jour- là, l’homme de Dieu à Béthel ; les paroles qu’il avait dites au roi, ils les racontèrent aussi à leur père."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Celui-ci leur demanda : \"Quel chemin a-t-il pris ?\" Et ses fils lui montrèrent le chemin qu’avait pris l’homme de Dieu qui était venu de Juda."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Il dit à ses fils : \"Sellez-moi l’âne\" ; ils lui sellèrent l’âne et il l’enfourcha."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Il poursuivit l’homme de Dieu et le trouva assis sous le térébinthe ; il lui demanda : \"Es-tu l’homme de Dieu venu de Juda ?\" Et il répondit : \"Oui.\""
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Le prophète lui dit : \"Viens avec moi à la maison pour manger quelque chose.\""
  }
]
