[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "Omul bun scoate lucruri bune din comoara bună a inimii sale, iar cel rău scoate lucruri rele din vistieria rea a inimii sale, căci din prisosul inimii grăiește gura sa."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "De ce Mă chemați: „Doamne, Doamne!”, dar nu faceți ce vă spun?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Vă voi arăta cu cine se aseamănă cel care vine la Mine, aude cuvintele Mele și le face."
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "El este asemenea unui om care, zidind o casă, a săpat adânc și a pus temelia pe stâncă. Când a venit viitura, râul s-a năpustit asupra casei aceleia și n-a putut s-o clatine, pentru că era bine zidită."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Dar cel care aude și nu face este asemenea omului care a zidit o casă pe pământ, fără temelie. Când a venit viitura, casa a căzut deodată și distrugerea ei a fost mare»."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "După ce a sfârșit de rostit toate aceste cuvinte către popor, a intrat în Capernaum."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "Și un sutaș avea un rob bolnav, gata să moară, care-i era foarte drag."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "Auzind el despre Isus, a trimis la El pe unii dintre bătrânii iudeilor, rugându-L să vină să-i scape robul."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "Aceștia, venind la Isus, Îl rugau cu stăruință, zicând: «Este vrednic să-i faci acest bine,"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "căci iubește neamul nostru și el ne-a zidit sinagoga»."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "Isus a pornit cu ei. Dar, când nu mai era departe de casă, sutașul a trimis la El niște prieteni ca să-I spună: «Doamne, nu Te osteni mai mult, căci nu sunt vrednic să intri sub acoperișul meu,"
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "de aceea nici nu m-am socotit vrednic să vin eu însumi la Tine. Ci zi un cuvânt și robul meu va fi vindecat."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Căci și eu sunt om pus sub autoritate și am sub mine soldați, și-i spun unuia: „Du-te!”, și se duce; și altuia: „Vino!”, și vine; și robului meu: „Fă aceasta!”, și face»."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "Auzind acestea, Isus S-a minunat de el și, întorcându-Se către mulțimea care-L urma, a zis: «Vă spun că nici chiar în Israel n-am găsit o credință atât de mare»."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "Când s-au întors acasă, cei trimiși au găsit pe rob sănătos."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "După aceea, Isus S-a dus într-o cetate numită Nain. Împreună cu El mergeau ucenicii Săi și o mare mulțime."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "Când S-a apropiat de poarta cetății, iată că duceau afară un mort, singurul fiu al mamei sale, care era văduvă; și cu ea era multă lume din cetate."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "Când a văzut-o, Domnul S-a îndurat de ea și i-a zis: «Nu plânge!»"
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "S-a apropiat și s-a atins de sicriu, iar cei care-l duceau s-au oprit. Apoi a zis: «Tinere, îți spun: scoală-te!»"
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "Mortul s-a ridicat și a început să vorbească, iar Isus l-a dat mamei sale."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "Toți au fost cuprinși de frică și-L slăveau pe Dumnezeu, zicând: «Un profet mare s-a ridicat printre noi și Dumnezeu a cercetat pe poporul Său!»"
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "Și vestea aceasta s-a răspândit despre El în toată Iudeea și în tot ținutul dimprejur."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "Ucenicii lui Ioan i-au spus despre toate aceste lucruri. Atunci Ioan a chemat pe doi dintre ucenicii săi"
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "și i-a trimis la Domnul, să-L întrebe: «Tu ești Cel care trebuie să vină sau să așteptăm pe altul?»"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "Când au ajuns la El, oamenii aceștia au zis: «Ioan Botezătorul ne-a trimis la Tine să Te întrebăm: „Tu ești Cel care trebuie să vină sau să așteptăm pe altul?”»"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "Chiar în clipa aceea, Isus a vindecat pe mulți de boli, de suferințe și de duhuri rele și multor orbi le-a redat vederea."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "Apoi le-a răspuns: «Duceți-vă și spuneți-i lui Ioan ce ați văzut și ce ați auzit: orbii își recapătă vederea, șchiopii umblă, leproșii sunt curățați, surzii aud, morții învie și Evanghelia este predicată săracilor."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "Și ferice de cel care nu se poticnește din cauza Mea!»"
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "După ce au plecat trimișii lui Ioan, Isus a început să spună mulțimilor despre Ioan: «Ce ați ieșit să vedeți în pustie? Un trestie clătinată de vânt?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Atunci, ce-ați ieșit să vedeți? Un om îmbrăcat în haine scumpe? Iată că cei care poartă haine strălucitoare și trăiesc în desfătări se află în palatele regilor."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Atunci, ce-ați ieșit să vedeți? Un profet? Da, vă spun, și mai mult decât un profet."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "El este acela despre care este scris: „Iată, Îl trimit pe mesagerul Meu înaintea feței Tale ca să-Ți pregătească calea înaintea Ta”."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Vă spun că, dintre cei născuți din femei, nu este nimeni mai mare decât Ioan. Totuși, cel mai mic în Împărăția lui Dumnezeu este mai mare decât el»."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "Tot poporul care L-a auzit, chiar și vameșii, au recunoscut dreptatea lui Dumnezeu, primind botezul lui Ioan."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Dar fariseii și învățătorii Legii au respins planul lui Dumnezeu pentru ei, refuzând să fie botezați de Ioan."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "Cu cine voi asemăna pe oamenii acestei generații? Cu cine se aseamănă ei?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Se aseamănă cu niște copii care stau în piață și strigă unii la alții: «V-am cântat la fluier și n-ați dansat! V-am cântat cântece de jale și n-ați plâns!»"
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Căci Ioan Botezătorul a venit, nemâncând pâine și nebând vin, iar voi ziceți: „Are un demon!”"
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "A venit Fiul Omului, mâncând și bând, iar voi ziceți: „Iată un mâncău și un bețiv, un prieten al vameșilor și al păcătoșilor!”"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "Totuși, înțelepciunea a fost dovedită dreaptă de toți copiii ei»."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "Un fariseu L-a invitat să mănânce cu el, iar Isus a intrat în casa fariseului și a stat la masă."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "Și iată că o femeie păcătoasă din cetate, aflând că Isus stă la masă în casa fariseului, a adus un vas de alabastru cu parfum."
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "Stând la spatele Lui, la picioarele Lui, plângând, a început să ude picioarele Lui cu lacrimi, iar apoi le ștergea cu părul capului, le săruta și le ungea cu parfum."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Văzând aceasta, fariseul care-L invitase a zis în sine: «Dacă Acesta ar fi un profet, ar ști cine este femeia aceasta care se atinge de El și ce fel de femeie este, căci este o păcătoasă!»"
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "Isus i-a răspuns: «Simone, am ceva să-ți spun!» «Spune, Învățătorule!», a zis el."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "«Un creditor avea doi datornici: unul datora cinci sute de denari, iar celălalt cincizeci."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Fiindcă n-aveau cu ce plăti, i-a iertat pe amândoi. Care dintre ei îl va iubi mai mult?»"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Simon a răspuns: «Cred că acela căruia i-a iertat mai mult». «Ai judecat bine», i-a zis Isus."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "Apoi, întorcându-Se spre femeie, i-a zis lui Simon: «Vezi această femeie? Am intrat în casa ta, dar nu Mi-ai dat apă pentru picioare. Însă ea Mi-a udat picioarele cu lacrimi și le-a șters cu părul ei."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Tu nu M-ai sărutat, dar ea, de când am intrat, n-a încetat să-Mi sărute picioarele."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Tu nu Mi-ai uns capul cu untdelemn, dar ea Mi-a uns picioarele cu parfum."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "De aceea îți spun că păcatele ei cele multe sunt iertate, fiindcă a iubit mult. Dar celui căruia i se iartă puțin iubește puțin»."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "Apoi i-a zis femeii: «Păcatele îți sunt iertate!»"
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "Atunci cei care stăteau cu El la masă au început să zică în sine: «Cine este Acesta de iartă chiar și păcatele?»"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "Dar El i-a zis femeii: «Credința ta te-a mântuit; du-te în pace!»»."
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "După aceea, Isus umbla prin cetăți și sate, predicând și vestind Evanghelia Împărăției lui Dumnezeu. Împreună cu El erau cei doisprezece,"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "precum și câteva femei care fuseseră vindecate de duhuri rele și de boli: Maria, numită Magdalena, din care ieșiseră șapte demoni,"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "Ioana, soția lui Cuza, administratorul lui Irod, Suzana și multe altele, care îi ajutau cu ceea ce aveau."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "Când s-a adunat o mulțime mare și din fiecare cetate veneau oameni la El, a zis o pildă:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "«Semănătorul a ieșit să semene sămânța. Pe când semăna, o parte din sămânță a căzut lângă drum, a fost călcată în picioare și păsările cerului au mâncat-o."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "O altă parte a căzut pe stâncă și, după ce a răsărit, s-a uscat din lipsă de umezeală."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "O altă parte a căzut printre spini și spinii, crescând împreună cu ea, au înăbușit-o."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "O altă parte a căzut în pământ bun, a răsărit și a rodit de o sută de ori mai mult». După ce a spus acestea, a strigat: «Cine are urechi de auzit să audă!»»"
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "Ucenicii L-au întrebat ce înseamnă pilda aceasta."
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "El a zis: «Vouă v-a fost dat să cunoașteți tainele Împărăției lui Dumnezeu, dar celorlalți li se vorbește în pilde, ca „privind, să nu vadă și auzind, să nu înțeleagă“»."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Iată ce înseamnă pilda: Sămânța este Cuvântul lui Dumnezeu."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "Cei de lângă drum sunt cei care aud, dar apoi vine diavolul și smulge Cuvântul din inimile lor, ca să nu creadă și să nu fie mântuiți."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "Cei de pe stâncă sunt cei care, atunci când aud Cuvântul, îl primesc cu bucurie, dar n-au rădăcină; ei cred doar o vreme, iar la vreme de încercare se leapădă."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "Cea căzută printre spini sunt cei care aud, dar, pe măsură ce merg, sunt înăbușiți de grijile, bogățiile și plăcerile vieții, și nu ajung la maturitate."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "Cea căzută în pământ bun sunt cei care, după ce au auzit Cuvântul cu o inimă bună și curată, îl păstrează și rodesc prin perseverență."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "Nimeni nu aprinde o candelă ca s-o acopere cu un vas sau s-o pună sub pat, ci o pune pe un suport, pentru ca cei care intră să vadă lumina."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Căci nu este nimic ascuns care să nu devină descoperit și nimic tăinuit care să nu ajungă cunoscut și să nu iasă la iveală."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Așadar, luați aminte cum auziți! Fiindcă celui care are i se va da, dar celui care n-are i se va lua chiar și ce crede că are»."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "Mama și frații Lui au venit la El, dar nu puteau să ajungă la El din cauza mulțimii."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "I s-a spus: «Mama și frații Tăi stau afară și vor să Te vadă»."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "Dar El le-a răspuns: «Mama Mea și frații Mei sunt cei care aud Cuvântul lui Dumnezeu și-l împlinesc»»."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Într-una din zile, Isus a intrat într-o corabie împreună cu ucenicii Săi și le-a zis: «Să trecem pe țărmul celălalt al lacului!». Și au plecat în larg."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Pe când vâsleau, El a adormit. Atunci s-a stârnit o furtună puternică pe lac, iar corabia se umplea cu apă și erau în primejdie."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "S-au apropiat de El și L-au deșteptat, zicând: «Învățătorule, Învățătorule, pierim!». El S-a trezit, a certat vântul și valurile furioase, care s-au potolit, și s-a făcut liniște."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "Apoi le-a zis: «Unde vă este credința?». Plini de frică și de uimire, se întrebau unii pe alții: «Cine este Acesta de poruncește chiar și vânturilor și apei, iar ele Îl ascultă?»»."
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "Și au venit în ținutul gherghesenilor, care este vizavi de Galileea."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "Și ieșind El la țărm, L-a întâmpinat un om din cetate, care avea demoni; și multă vreme nu mai purtase haină, nici nu stătea în casă, ci în morminte."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "Și văzând pe Iisus, a strigat și a căzut înaintea Lui și cu glas mare a zis: „Ce ai cu mine, Iisuse, Fiul Dumnezeului Celui Preaînalt? Rogu-Te, nu mă chinui!”"
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Căci poruncea duhului necurat să iasă din om. Pentru că de multe ori îl apucase; și era legat cu lanțuri și cu cătușe, păzindu-l, dar, rupând legăturile, era mânat de demon în pustie."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "Și l-a întrebat Iisus, zicând: „Care-ți este numele?” Iar el a zis: „Legiune”, căci mulți demoni intraseră în el."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "Și-L rugau să nu le poruncească să meargă în adânc."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Și era acolo o turmă mare de porci, care pășteau pe munte; și L-au rugat demonii să le îngăduie să intre în ei. Și le-a îngăduit."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "Și, ieșind demonii din om, au intrat în porci, și turma s-a aruncat de pe râpă în lac și s-a înecat."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "Iar văzând păstorii ce s-a întâmplat, au fugit și au vestit în cetate și prin sate."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "Și au ieșit să vadă ce s-a întâmplat și au venit la Iisus și au găsit pe omul din care ieșiseră demonii șezând la picioarele lui Iisus, îmbrăcat și întreg la minte, și s-au înfricoșat."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "Și le-au spus cei ce văzuseră cum a fost izbăvit cel demonizat."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "Și toată mulțimea din ținutul gherghesenilor L-au rugat să plece de la ei, căci erau cuprinși de mare frică. Iar El, urcându-Se în corabie, S-a întors."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Și omul din care ieșiseră demonii Îl ruga să rămână cu El, dar Iisus i-a dat drumul, zicând:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "„Întoarce-te la casa ta și spune câte ți-a făcut ție Dumnezeu”. Și a plecat, vestind în toată cetatea câte i-a făcut Iisus."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "Și când S-a întors Iisus, L-a primit mulțimea, căci toți Îl așteptau."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "Și iată a venit un om cu numele Iair, care era mai-marele sinagogii, și căzând la picioarele lui Iisus, Îl ruga să intre în casa lui,"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "Pentru că avea o singură fiică, ca de doisprezece ani, și ea era pe moarte. Și pe când mergea, mulțimile Îl împresurau."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "Și o femeie care avea de doisprezece ani o scurgere de sânge și cheltuise cu doctorii toată averea ei, și de nici unul n-a putut fi vindecată,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "Apropiindu-se pe la spate, s-a atins de poala hainei Lui și îndată s-a oprit curgerea sângelui ei."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "Și a zis Iisus: „Cine este cel ce s-a atins de Mine?” Și, negând toți, Petru a zis: „Învățătorule, mulțimile Te îmbulzesc și Te apasă”."
  }
]
