[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Po veri je Izak blagoslovil Jakoba in Ezava glede prihodnjih stvari."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Po veri je Jakob, ko je umiral, blagoslovil vsakega izmed Jožefovih sinov in se poklonil, naslonjen na vrh svoje palice."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Po veri je Jožef, ko se je bližal konec njegovih dni, omenil izhod Izraelovih sinov in naročil glede svojih kosti."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Po veri je bil Mojzes, ko se je rodil, tri mesece skrit od svojih staršev, ker so videli, da je otrok lep, in se niso bali kraljeve zapovedi."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Po veri je Mojzes, ko je odrastel, zavrnil, da bi se imenoval sin faraonove hčere,"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "raje se je odločil trpeti z Božjim ljudstvom, kakor uživati kratkotrajne grešne užitke,"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "smatrajoč Kristusovo sramoto za večje bogastvo kot egiptovske zaklade, kajti oziral se je na plačilo."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Po veri je zapustil Egipt, ne boječ se kraljeve jeze, kajti trdno je vztrajal, kakor da bi videl Nevidnega."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Po veri je obhajal pasho in škropljenje s krvjo, da se uničevalec ne bi dotaknil prvorojencev Izraelovih."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Po veri so prešli skozi Rdeče morje kot po suhi zemlji, ko so Egipčani poskusili, pa so bili pogoltnjeni."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Po veri so padla obzidja Jerihe, ko so jih sedem dni obkrožali."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Po veri ni umrla nečistnica Rahaba z nevernimi, ker je miroljubno sprejela oglednike."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "In kaj naj še rečem? Kajti časa mi zmanjkuje, če bi pripovedoval o Gedeonu, Baraku, Samsonu, Jiftahu, Davidu, Samuelu in prerokih,"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "ki so po veri premagali kraljestva, izvrševali pravičnost, dosegli obljube, zamašili levje žrelo,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "pogasili silo ognja, ušli ostrini meča, ojačali so se od slabosti, postali so močni v boju, pregnali so tuje vojske."
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "Žene so prejele nazaj svoje mrtve ob vstajenju. Nekateri pa so bili mučeni, ne sprejemajoč rešitve, da bi dosegli boljše vstajenje."
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "Drugi pa so bili izpostavljeni zasmehovanju in bičanju, celo okovom in ječi."
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Bili so kamenjani, žagani, umrli so z mečem, hodili so okoli v ovčjih in kozjih kožah, bili so v pomanjkanju, stiskani, trpinčeni,"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "tisti, katerih svet ni bil vreden, tavali so po puščavah, gorah, jamah in zemeljskih breznih."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "In vsi ti, čeprav so prejeli dobro pričevanje zaradi svoje vere, niso prejeli obljube:"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "kajti Bog je za nas predvidel nekaj boljšega, da ne bi brez nas dosegli popolnosti."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Zatorej tudi mi, obdani s tako veliko množico prič, odložimo vsako breme in greh, ki nas oblega, in vztrajno tecimo v tekmi, ki je pred nami,"
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "ozirajoč se na Jezusa, začetnika in dovršitelja vere, ki je namesto veselja, ki mu je bilo ponujeno, pretrpel križ, preziral sramoto in sedi na desnici Božjega prestola."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Pomislite nanj, ki je pretrpel tako nasprotovanje grešnikov proti sebi, da ne bi omagali in izgubili poguma v svojih dušah."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "V boju proti grehu se še niste uprli do krvi."
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "Pozabili ste spodbudo, ki vam je namenjena kot sinovom: Sin moj, ne zaničuj Gospodovega kaznovanja in ne obupuj, ko te on kara,"
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "kajti koga Gospod ljubi, tega kaznuje, in biča vsakega sina, ki ga sprejme."
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Za vašo vzgojo trpite. Bog ravna z vami kot s sinovi. Kateri sin pa je, ki ga oče ne vzgaja?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Če ste brez vzgoje, ki je je bil deležen vsak, ste nezakonski otroci in ne sinovi."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Poleg tega smo imeli za vzgojitelje svoje telesne očete in smo jih spoštovali. Se ne bomo še bolj podredili Očetu duhov, da bi živeli?"
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Kajti oni so nas vzgajali za malo časa, po svoji presoji, on pa za naše dobro, da bi bili deležni njegove svetosti."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Vsako kaznovanje se sicer trenutno ne zdi veselo, ampak žalostno, pozneje pa prinese tistim, ki so bili z njim vzgojeni, sad pravičnosti, ki daje mir."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Zato dvignite povešene roke in oslabela kolena,"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "in naredite ravne poti za svoje noge, da se hromi ne izpahne, ampak prej ozdravi."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Prizadevajte si za mir z vsemi in za posvečenje, brez katerega nihče ne bo videl Gospoda,"
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "pazite, da ne bi kdo zamudil Božje milosti, da ne bi kakšna korenina grenkobe pognala navzgor in povzročila nemir in okužila mnoge,"
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "da ne bi bil kdo nečistnik ali posvetnež, kakor Ezav, ki je za eno jed prodal svojo prvorojenstvo."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Veste namreč, da je bil pozneje, ko je hotel podedovati blagoslov, zavrnjen, kajti ni mogel najti prostora za spremembo, čeprav ga je iskal s solzami."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Niste se namreč približali otipnemu ognju, temini, mraku, viharju,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "zvoku trobente in glasu besed, tako da so tisti, ki so ga slišali, prosili, naj jim ne govori več."
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "Niso namreč mogli prenesti zapovedi: Če se gora dotakne celo žival, naj bo kamenjana."
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "In tako strašen je bil videz, da je Mojzes rekel: Bojim se in trepetam."
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Približali ste se pa gori Sion in mestu živega Boga, nebeškemu Jeruzalemu, in množici angelov,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "cerkvi prvorojencev, ki so zapisani v nebesih, Bogu, sodniku vseh, in duhovom pravičnih, ki so bili izpopolnjeni,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "Jezusu, posredniku nove zaveze, in krvi škropljenja, ki govori bolje kot Abelova."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Glejte, da ne zavrnete tistega, ki govori. Kajti če niso ušli tisti, ki so zavrnili tistega, ki je na zemlji razglašal svarila, koliko bolj ne bomo ušli mi, če se bomo obrnili od tistega, ki govori iz nebes?"
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Njegov glas je takrat stresel zemljo, zdaj pa je obljubil in rekel: Še enkrat bom stresel ne le zemljo, ampak tudi nebesa."
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "Ta »še enkrat« pa pomeni odstranitev stvari, ki so stresene, kot ustvarjenih, da bi ostale stvari, ki niso stresljive."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Zatorej, ker prejemamo nepremično kraljestvo, bodimo hvaležni in po njej služimo Bogu, kakor mu je všeč, z spoštovanjem in strahom,"
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "kajti naš Bog je ogenj, ki uničuje."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Naj bratska ljubezen ostane."
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Ne pozabite gostoljubja, kajti po njem so nekateri nevede gostili angele."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Spominjajte se zapornikov, kakor da bi bili z njimi zaprti, in tistih, ki se z njimi grdo ravna, ker ste tudi sami v telesu."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Poroka naj bo v časti pri vseh in zakonska postelja neoskrunjena, kajti Bog bo sodil nečistnike in prešuštnike."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Vaše ravnanje naj bo brez pohlepa, zadovoljni s tem, kar imate, kajti on sam je rekel: Ne bom te zapustil in te ne bom pozabil,"
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "tako da lahko z zaupanjem rečemo: Gospod je moj pomočnik, ne bom se bal. Kaj mi lahko stori človek?"
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Spominjajte se svojih voditeljev, ki so vam oznanjali Božjo besedo, in ob pogledu na izid njihovega življenja posnemajte njihovo vero."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Jezus Kristus je isti včeraj, danes in na veke."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Ne dajte se zavesti različnim in tujim naukom, kajti dobro je, da se srce utrjuje z milostjo, ne pa z jedmi, ki niso nič koristile tistim, ki so jih uživali."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Imamo oltar, od katerega tisti, ki služijo v šotoru, nimajo pravice jesti."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Kajti telesa živali, katerih kri veliki duhovnik prinaša v svetišče za greh, se sežgejo zunaj tabora."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Zato je tudi Jezus trpel zunaj vrat, da bi s svojo krvjo posvetil ljudstvo."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Pojdimo torej k njemu zunaj tabora, noséč njegovo sramoto,"
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "kajti nimamo tu stalnega mesta, ampak iščemo prihodnjega."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Po njem neprestano prinašajmo Bogu hvalno daritev, to je sad ustnic, ki izpovedujejo njegovo ime."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Ne pozabite pa na dobrodelnost in deljenje, kajti take daritve so Bogu všeč."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Poslušajte svoje voditelje in jim bodite pokorni, kajti oni bedijo nad vašimi dušami kot tisti, ki bodo morali odgovoriti, da bi to delali z veseljem in ne s stokanjem, kajti to bi vam bilo škodljivo."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Molite za nas, kajti prepričani smo, da imamo čisto vest in se želimo v vsem pošteno obnašati."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "Še posebej vas prosim, da to storite, da bi se vam čim prej vrnil."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Bog miru, ki je ob krvi večne zaveze pripeljal od mrtvih velikega pastirja ovc, našega Gospoda Jezusa,"
  },
  {
    "i": 34570,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 21,
    "t": "naj vas opremi z vsem dobrim, da boste izpolnjevali njegovo voljo, in naj v vas dela, kar mu je všeč, po Jezusu Kristusu, kateremu slava na veke vekov. Amen."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Prosim vas, bratje, prenesite te besede spodbude, kajti kratko sem vam pisal."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Spoznajte, da je bil naš brat Timotej izpuščen. Če kmalu pride, bom z njim prišel k vam."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Pozdravite vse svoje voditelje in vse svete. Pozdravljajo vas tisti iz Italije."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Milost z vsemi vami!"
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Jakob, služabnik Boga in Gospoda Jezusa Kristusa, dvanajstim rodovom, razkropljenim naokrog, pozdrav!"
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Štejte za čisto veselje, bratje moji, kadar pridete v različne preizkušnje,"
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "vedoč, da preskušenje vaše vere rodi stanovitnost,"
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "stanovitnost pa naj deluje popolno delo, da boste popolni in celoviti, brez vsakega pomanjkanja."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Če pa komu izmed vas manjka modrosti, naj jo prosi od Boga, ki jo daje vsem radodarno in ne graja, in mu bo dana."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Prosite naj pa v veri, ne da bi omahljal, kajti kdor omahuje, je podoben morskemu valu, ki ga veter žene in premetava."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Takšen človek naj si ne misli, da bo kaj prejel od Gospoda:"
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "mož z dvojno dušo, nestanoviten na vseh svojih poteh!"
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Brat nizkega stanu naj se ponaša s svojo povišanostjo,"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "bogatin pa s svojo ponižnostjo, kajti izginil bo kakor cvet trave."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Vzšlo je namreč žgoče sonce in posušilo travo; njen cvet je odpadel in njena lepa podoba je uničena. Tako bo ovenel tudi bogatin na svojih potih!"
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Blagor človeku, ki vztraja v preizkušnji! Kajti ko bo preizkušen, bo prejel krono življenja, ki jo je Gospod obljubil tistim, ki ga ljubijo."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Nihče, ki je v preizkušnji, naj ne reče: »Bog me preizkuša.« Bog namreč ne more biti preizkušan z zlom in tudi sam ne preizkuša nikogar."
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Vsakega pa preizkuša njegovo lastno poželenje, ki ga vleče in vabi."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Potem poželenje, ko spočne, rodi greh, greh pa, ko je dovršen, rodi smrt."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Ne motite se, moji ljubi bratje:"
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "vsak dober dar in vsako popolno darilo prihaja od zgoraj, od Očeta luči, pri katerem ni spremembe ne sence premembe."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Po svoji volji nas je rodil z besedo resnice, da bi bili nekakšen prvina njegovih stvarjenj."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Vedite, moji ljubi bratje: vsak človek naj bo hiter poslušati, pozen govoriti, pozen jeziti se,"
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "kajti človeška jeza ne uresničuje Božje pravičnosti."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Zato odvrzite vsako nesnago in ostanek hudobije ter s krotkostjo sprejmite besedo, ki je bila vsajena v vas in more rešiti vaše duše."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Bodite pa izpolnjevalci besede in ne samo poslušalci, ki se sami slepijo!"
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Kajti kdor posluša besedo, pa je ne izpolnjuje, je podoben človeku, ki si ogleduje svoj naravni obraz v zrcalu."
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "Pogleda se, odide in takoj pozabi, kakšen je bil."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "Kdor pa se poglobi v popolni zakon svobode in v njem vztraja, ne kot pozabljiv poslušalec, ampak kot dejaven izpolnjevalec, ta bo blagoslovljen v svojem delovanju."
  }
]
