[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "In tako šli so skozi Mizijo in prišli so doli v Troado."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "In prikazal se je Pavlu v noči prikazen: mož Macedonije stoječ, ga je prosil, rekoč: \"Pridi v Macedonijo in nam pomagaj!"
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "In ko je videl prikazen, smo si nemudoma prizadevali oditi v Macedonijo, ker smo bili prepričani, da nas Gospod kliče, da jim oznanjamo evangelij."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "In ko smo se v Troadi vkrcali, smo pluli naravnost v Samotrako, naslednji dan pa v Neapolis,"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "od tam pa v Filipe, ki je prvo mesto tistega okraja Macedonije in kolonija. In nekaj dni smo preživeli v tem mestu,"
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "v soboto pa smo šli ven iz mesta k reki, kjer je bil običaj moliti; in ko smo sédli, smo se pogovarjali z ženami, ki so se zbrale."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "In poslušala nas je neka žena, po imenu Lidija, prodajalka škrlata iz mesta Tiatire, ki je častila Boga. Gospod ji je odprl srce, da je bila pozorna na to, kar je govoril Pavel."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "In ko je bila krščena ona in njena hiša, nas je prosila, rekoč: \"Če me imate za zvesto Gospodu, pridite v mojo hišo in ostanite.\" In nas je silila."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "In zgodilo se je, ko smo šli k molitvi, da smo srečali neko dekle, ki je imela duha vedeževanja in je svojim gospodarjem prinašala veliko dobička z vedeževanjem."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Ta je hodila za Pavlom in za nami ter vpila, rekoč: \"Ti ljudje so služabniki Najvišjega Boga, ki vam oznanjajo pot rešitve."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "In to je delala mnogo dni. Pavel pa se je razjezil, se obrnil in rekel duhu: \"Zapovedujem ti v imenu Jezusa Kristusa, da izideš iz nje.\" In izšel je tisto uro."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "Ko pa so njeni gospodarji videli, da je ugasnilo upanje po njihovem dobičku, so zgrabili Pavla in Sila ter ju odvlekli na trg pred oblastnike,"
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "in ko so ju pripeljali pred načelnike, so rekli: \"Ta moža vznemirjata naše mesto, ker sta Judje,"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "in oznanjujeta običaje, ki jih nam Rimljanom ni dovoljeno sprejeti ali delati."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "In množica se je dvignila proti njima in načelniki so jima strgali oblačila ter ukazali, naj ju pretepejo s šibami."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "In ko sta bila močno pretepena, sta bila vržena v ječo, zapovedano pa je bilo ječarju, naj ju skrbno pazi."
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Ker je prejel takšno zapoved, ju je vrgel v notranjo ječo in jima zategnil noge v klado."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "Opolnoči pa sta Pavel in Sila molila in hvalila Boga; poslušali pa so ju jetniki."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "In nenadoma je nastal velik potres, tako da so se zatresli temelji ječe; in v hipu so se odprla vsa vrata in vsem so padle verige."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "Ko se je ječar prebudil in videl, da so vrata ječe odprta, je potegnil meč in se hotel ubiti, ker je mislil, da so jetniki pobegnili."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Pavel pa je zaklical z močnim glasom, rekoč: \"Ne stori si nobene hudobe, ker smo vsi tukaj!"
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "In ječar je zahteval luč, pritekel noter in se drhteč vrgel pred Pavla in Sila."
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "In ju je odpeljal ven ter rekel: \"Gospoda, kaj moram storiti, da se rešim?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "Rekla sta: \"Veruj v Gospoda Jezusa Kristusa in se boš rešil ti in tvoja hiša."
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "In govorila sta mu besedo Gospodovo in vsem, ki so bili v njegovi hiši."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "In jih je vzel tisto uro ponoči in jim umil rane, in bil je krščen takoj, on in vsi njegovi."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "In ju je odpeljal v svojo hišo ter jima postavil mizo, in se je veselil z vso hišo, ker je veroval v Boga."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "Ko se je pa zdanilo, so načelniki poslali sodne služabnike k ječarju, rekoč: \"Izpusti ta človeka!"
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "In ječar je sporočil te besede Pavlu: \"Načelniki so poslali, da se izpustita; zdaj torej izidita in pojdita v miru!"
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Pavel pa jim je rekel: \"Javno sta nas neosojena pretepla, Rimljana, in nas vrgla v ječo; pa nas zdaj skrivaj izpuščata? Ne, ampak naj prideta sama in naj nas izpeljeta!"
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "Sodni služabniki so sporočili te besede načelnikom; in se so ustrašili, ko so slišali, da sta Rimljana."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "In so prišli in ju prosili ter ju izpeljali in ju prosili, naj odideta iz mesta."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "In ko sta izšla iz ječe, sta šla k Lidiji; in ko sta videla brate, sta jih potolažila in odšla."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "Ko sta šla skozi Amfipolis in Apolonijo, sta prišla v Solun, kjer je bila judovska sinagoga."
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "Pavel pa je po svoji navadi šel k njim in je tri sobote razpravljal z njimi iz pisem,"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "razlagajoč in dokazujoč, da je moral Kristus trpeti in vstati od mrtvih, \"in ta Kristus,\" je rekel, \"je ta Jezus, ki vam ga jaz oznanjam."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "In nekateri izmed njih so se dali prepričati in so se pridružili Pavlu in Silu, tudi velika množica pobožnih Grkov in ne malo uglednih žena."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Judje pa, polni zavisti, so vzeli s sabo nekatere hudobneže iz ulice in napravili zbor in vznemirjali mesto; in ko so napadli Jasonovo hišo, so iskali Pavla in Sila, da bi ju pripeljali pred ljudstvo."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "Ko ju pa niso našli, so odvlekli Jasona in nekatere brate pred mestne oblastnike in vpili: \"Ti, ki so svet vznemirili, so prišli tudi sem,"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "in Jason jih je sprejel. Vsi ti delajo zoper cesarjeve odloke, govoreč, da je drug kralj, Jezus."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "In so vznemirili množico in mestne oblastnike, ki so to slišali."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "In ko so dobili varščino od Jasona in drugih, so jih izpustili."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "Bratje so pa nemudoma ponoči poslali Pavla in Sila v Berejo; in ko sta prišla tja, sta šla v judovsko sinagogo."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "Ti pa so bili plemenitejši od Solunčanov, ker so z vso vnemo sprejeli besedo in vsak dan preiskovali pisma, ali je res tako."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "Mnogi izmed njih so torej verovali in ne malo uglednih grških žena in mož."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Ko pa so Judje iz Soluna zvedeli, da je Pavel oznanjal božjo besedo tudi v Bereji, so prišli tja in vznemirjali množico."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "Tedaj so bratje takoj poslali Pavla, naj gre proti morju; Sila pa in Timotej sta ostala tam."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "Tisti, ki so spremljali Pavla, so ga pripeljali do Aten; in ko so prejeli zapoved za Sila in Timoteja, naj prideta k njemu čim prej, so se vrnili."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "Medtem ko ju je Pavel čakal v Atenah, se je njegovo srce v njem vznemirjalo, ko je videl mesto polno malikov."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "Razpravljal je torej v sinagogi z Judi in z bogaboječimi ljudmi ter na trgu vsak dan s tistimi, ki so se tam znašli."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "Spopadli pa so se z njim tudi nekateri epikurejski in stoiški filozofi; in nekateri so rekli: \"Kaj hoče ta blebetač reči?\" Drugi pa: \"Zdi se, da je oznanjevalec tujih bogov,\" ker je oznanjal Jezusa in vstajenje."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "In so ga vzeli s sabo in ga pripeljali na Areopag, rekoč: \"Ali moremo izvedeti, kaj je ta novi nauk, ki ga oznanjaš?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Saj nam prinašaš nekaj čudnega v ušesa; želimo torej vedeti, kaj to pomeni."
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "Vsi Atenčani namreč in tujci, ki so se naselili med njimi, niso za nič drugega skrbeli, kot da bi kaj novega povedali ali poslušali."
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "Pavel pa je stopil sredi Areopaga in rekel: \"Možje Atenčani, po vsem vidim, da ste zelo pobožni."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Kajti ko sem hodil naokoli in si ogledoval vaše svetišča, sem našel tudi oltar, na katerem je bilo napisano: Neznanemu bogu. Kar torej ne poznate in častite, vam jaz oznanjam."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "Bog, ki je ustvaril svet in vse, kar je na njem, on, ki je Gospod neba in zemlje, ne prebiva v ročno zgrajenih templjih,"
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "niti ga ne strežejo človeške roke, kakor da bi kaj potreboval, on, ki vsem daje življenje, dihanje in vse drugo."
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "Iz ene same krvi je naredil ves rod človeški, da bi prebival po vsem obličju zemlje, določil je vnaprej čase in meje njihovega prebivališča,"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "da bi iskali Boga, če bi ga morda tipaje poiskali in našli, čeprav ni daleč od vsakega izmed nas."
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "Kajti v njem živimo, se gibljemo in smo; kakor so tudi nekateri izmed vaših pesnikov rekli: Kajti tudi mi smo njegovi rod."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Če smo torej božji rod, ne smemo misliti, da je božanstvo podobno zlatu, srebru ali kamnu, ki je izdelek človeške umetnosti in domišljije."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "Čase nevednosti je Bog spregledal, zdaj pa vsem ljudem povsod zapoveduje, naj se spreobrnejo,"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "ker je določil dan, ko bo pravično sodil svetu po človeku, ki ga je postavil, in je vsem dal dokaz s tem, da ga je obudil od mrtvih."
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "Ko so slišali o vstajenju od mrtvih, so se nekateri posmehovali, drugi pa so rekli: \"Poslušali te bomo o tem spet kdaj drugič."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "In tako je Pavel odšel izmed njih."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Nekateri možje pa so se ga oklenili in verovali; med njimi tudi Dionizij Areopagit in žena po imenu Damarija in drugi z njima."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "Po tem je Pavel odšel iz Aten in prišel v Korint."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "Tam je našel nekega Juda, po imenu Akvila, rojenega v Pontu, ki je ravnokar prišel iz Italije s Priscilo, svojo ženo, ker je cesar Klavdij zapovedal vsem Judom, naj zapustijo Rim. Pridružil se jima je,"
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "in ker je bil iste obrti, je ostal pri njiju in delal; bila sta namreč šotora izdelovalca."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "Vsako soboto je razpravljal v sinagogi in prepričeval Jude in Grke."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "Ko pa sta Sila in Timotej prišla iz Macedonije, se je Pavel posvetil oznanjevanju besede in Judom pričeval, da je Jezus Kristus."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "Ko pa so se upirali in ga preklinjali, je otresel svoja oblačila in jim rekel: \"Vaša kri naj bo na vašo glavo! Jaz sem čist; odslej grem k poganom."
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "In odšel je od tam in se preselil v hišo nekega Justa, ki je častil Boga; njegova hiša je bila blizu sinagoge."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "Krisp, predstojnik sinagoge, je veroval v Gospoda z vso svojo hišo; in mnogi Korinčani, ki so poslušali Pavla, so verovali in se krstili."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "Gospod pa je rekel Pavlu v nočni prikazni: \"Ne boj se, ampak govori in ne molči,"
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "ker sem jaz s teboj in nihče se te ne bo dotaknil, da bi ti storil kaj hudega, ker imam mnogo ljudi v tem mestu."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "In ostal je tam leto in šest mesecev in jih učil božjo besedo."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "Ko je bil pa Galio prokonzul Ahaje, so se Judje enodušno dvignili proti Pavlu in ga pripeljali pred sodni stol,"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "rekoč: \"Ta prepričuje ljudi, naj častijo Boga proti postavi."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "Ko je Pavel hotel odpreti usta, reče Galion Judom: »O Judje, če bi bila to kakšna krivica ali hudodelstvo, bi vas z veseljem poslušal;"
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "ker pa so to vprašanja o besedah in imenih in o vaši postavi, glejte sami; jaz pa nočem biti sodnik teh reči.«"
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "In jih je pognal s sodnega stola."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "Tedaj so vsi pograbili Sostena, predstojnika shodnice, in ga tepli pred sodnim stolom. Galionu pa se ni mar zanje."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Pavel pa je ostal še precej dni, potem se je poslovil od bratov in odplul v Sirijo, in z njim Priska in Akvila. V Kenhrejah si je ostrigel glavo, zakaj imel je obljubo."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "Ko so dospeli v Efez, se je ločil od njiju; sam pa je šel v shodnico in se pogovarjal z Judi."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "In prosili so ga, naj ostane dalj časa pri njih, pa ni privolil;"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "temveč se je poslovil od njih, rekoč: »Še se povrnem k vam, če bo Bog hotel.« In odplul je iz Efeza."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "In ko je pristal v Cezareji, je šel gori in pozdravil cerkev ter se spustil v Antiohijo."
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "In ko je tam prebil nekaj časa, je odšel in po vrsti prepotoval galatijsko deželo in Frigijo ter utrjeval vse učence."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "Jud, po imenu Apolos, rojen v Aleksandriji, mož zgovoren, pride v Efez, močan v pismih."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Ta je bil poučen o poti Gospodovi in je goreč v duhu govoril in pravilno učil o Gospodu, poznal pa je le Janezov krst."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "Ta je začel pogumno govoriti v shodnici. Ko sta ga pa slišala Priska in Akvila, sta ga vzela k sebi in mu natančneje razložila pot Božjo."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "Ker pa je hotel iti v Ahajo, so ga bratje opogumili in pisali učencem, naj ga sprejmejo. In ko je prišel tja, je po milosti veliko koristil vernikom;"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "zakaj silovito je premagoval Jude javno in dokazoval iz pisem, da je Jezus Kristus."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "Zgodi se pa, ko je Apolos bil v Korintu, da je Pavel, ko je prepotoval gornje kraje, prišel v Efez in našel nekatere učence"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "in jim rekel: »Ste li prejeli Svetega Duha, ko ste sprejeli vero?« Oni pa mu reko: »Še slišali nismo, da je Sveti Duh.«"
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "In reče jim: »V kaj ste torej krščeni?« Oni pa reko: »V Janezov krst.«"
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "Pavel pa reče: »Janez je krščeval s krstom pokore, govoreč ljudstvu, naj verujejo v tistega, ki pride za njim, to je v Jezusa.«"
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "Ko so to slišali, so se dali krstiti v imenu Gospoda Jezusa."
  }
]
