[
  {
    "i": 10000,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 16,
    "t": "16 Zavrhli teda všetky prikázania Hospodina, svojho Boha, a uliali si modly, dve teľatá, urobili si posvätný kôl, klaňali sa celému nebeskému zástupu a slúžili Baalovi."
  },
  {
    "i": 10001,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 17,
    "t": "17 Previedli svojich synov a dcéry ohňom, praktizovali veštenie a čarodejníctvo, predali sa, aby páchali zlo pred Hospodinom, čím vyvolali jeho hnev."
  },
  {
    "i": 10002,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 18,
    "t": "18 Vtedy sa Hospodin veľmi rozhneval na Izrael a odstránil ho spred svojej tváre. Zostal iba kmeň Júdov."
  },
  {
    "i": 10003,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 19,
    "t": "19 Ani Júda nedodržiaval prikázania Hospodina, svojho Boha, a nasledoval zvyky, ktoré si Izrael ustanovil."
  },
  {
    "i": 10004,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 20,
    "t": "20 A Hospodin zavrhol celé pokolenie Izraela, ponížil ho a vydal ho plieniteľom, až ho nakoniec odvrhol spred svojej tváre."
  },
  {
    "i": 10005,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 21,
    "t": "21 Odtrhol totiž Izrael od domu Dávidovho a Izrael vyhlásil za kráľa Jeroboáma, syna Nebatovho; Jeroboám odvrátil Izrael od Hospodina a zaviedol ho do veľkého hriechu."
  },
  {
    "i": 10006,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 22,
    "t": "22 Izraeliti napodobňovali hriech, ktorého sa Jeroboám dopustil, a neodvrátili sa od neho,"
  },
  {
    "i": 10007,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 23,
    "t": "23 až Hospodin nakoniec odstránil Izrael spred svojej tváre, ako to oznámil prostredníctvom svojich služobníkov, prorokov; deportoval Izraelitov ďaleko z ich krajiny do Asýrie, kde sú dodnes."
  },
  {
    "i": 10008,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 24,
    "t": "24 Asýrsky kráľ priviedol ľudí z Babylonu, Kuty, Avvy, Hamatu a Sefarvajimu a usadil ich v mestách Samárie namiesto Izraelitov; obsadili Samáriu a bývali v jej mestách."
  },
  {
    "i": 10009,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 25,
    "t": "25 Na začiatku svojho usadenia v krajine si neuctievali Hospodina, a ten na nich poslal levy, ktoré ich masakrovali."
  },
  {
    "i": 10010,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 26,
    "t": "26 Povedali asýrskemu kráľovi: \"Národy, ktoré si deportoval, aby si ich usadil v mestách Samárie, nepoznajú rituál boha krajiny, a on na nich poslal levy. Tie ich zabíjajú, pretože nepoznajú rituál boha krajiny."
  },
  {
    "i": 10011,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 27,
    "t": "27 Vtedy asýrsky kráľ vydal tento rozkaz: \"Nech tam odíde jeden z kňazov, ktorých som odtiaľ deportoval, nech sa tam usadí a nech ich učí rituál boha krajiny."
  },
  {
    "i": 10012,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 28,
    "t": "28 Vtedy prišiel jeden z kňazov, ktorých deportovali zo Samárie, a usadil sa v Bételi; učil ich, ako majú uctievať Hospodina."
  },
  {
    "i": 10013,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 29,
    "t": "29 Každý národ si urobil svojich bohov a umiestnil ich v chrámoch na výšinách, ktoré urobili Samaritáni; každý národ tak konal v mestách, ktoré obýval."
  },
  {
    "i": 10014,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 30,
    "t": "30 Ľudia z Babylonu si urobili Sukkot-Benot, ľudia z Kuty Nergal, ľudia z Hamatu Ashima,"
  },
  {
    "i": 10015,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 31,
    "t": "31 Avviti Nibhaz a Tartaq a ľudia zo Sefarvajimu pálili svoje deti v ohni na počesť Adrammeleka a Anammeleka, bohov Sefarvajimu."
  },
  {
    "i": 10016,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 32,
    "t": "32 Uctievali aj Hospodina a z vlastných radov si urobili kňazov výšin, ktorí pre nich slúžili v chrámoch na výšinách."
  },
  {
    "i": 10017,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 33,
    "t": "33 Uctievali Hospodina a slúžili svojim bohom podľa rituálu národov, odkiaľ boli deportovaní."
  },
  {
    "i": 10018,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 34,
    "t": "34 Ešte aj dnes dodržiavajú svoje staré rituály. Neuctievajú Hospodina a neriadia sa jeho pravidlami a rituálmi, zákonom a prikázaniami, ktoré Hospodin predpísal synom Jakuba, ktorému dal meno Izrael."
  },
  {
    "i": 10019,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 35,
    "t": "35 Hospodin s nimi uzavrel zmluvu a prikázal im: \"Nebudete uctievať cudzích bohov, nebudete sa im klaňať, nebudete im slúžiť a nebudete im obetovať."
  },
  {
    "i": 10020,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 36,
    "t": "36 Iba Hospodinu, ktorý vás vyviedol z Egypta s veľkou silou svojho vystretého ramena, budete prejavovať úctu, uctievať ho a obetovať mu."
  },
  {
    "i": 10021,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 37,
    "t": "37 Budete dodržiavať pravidlá a rituály, zákon a prikázania, ktoré vám dal písomne, aby ste sa im vždy podriaďovali, a nebudete uctievať cudzích bohov."
  },
  {
    "i": 10022,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 38,
    "t": "38 Nezabúdajte na zmluvu, ktorú som s vami uzavrel, a neuctievajte cudzích bohov,"
  },
  {
    "i": 10023,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 39,
    "t": "39 uctievajte iba Hospodina, svojho Boha, a on vás vyslobodí z ruky všetkých vašich nepriateľov."
  },
  {
    "i": 10024,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 40,
    "t": "40 Ale neposlúchli a naďalej dodržiavali svoje staré rituály."
  },
  {
    "i": 10025,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 41,
    "t": "41 Teda tieto národy uctievali Hospodina a slúžili svojim modlám; ich deti a deti ich detí dodnes robia tak, ako robili ich otcovia."
  },
  {
    "i": 10026,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 1,
    "t": "1 V treťom roku Hozeáša, syna Élovho, kráľa izraelského, sa stal kráľom judským Ezechiáš, syn Achazov."
  },
  {
    "i": 10027,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 2,
    "t": "2 Mal dvadsaťpäť rokov, keď sa stal kráľom, a vládol dvadsaťdeväť rokov v Jeruzaleme; jeho matka sa volala Abija, dcéra Zachariášova."
  },
  {
    "i": 10028,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 3,
    "t": "3 Robil to, čo sa páči Hospodinovi, napodobňoval všetko, čo robil Dávid, jeho predok."
  },
  {
    "i": 10029,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 4,
    "t": "4 On zrušil výšiny, rozbil posvätné stĺpy, vyťal posvätné koly a rozdrvil medeného hada, ktorého zhotovil Mojžiš. Až do toho času mu totiž Izraeliti obetovali; volali ho Nehuštán."
  },
  {
    "i": 10030,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 5,
    "t": "5 Dúfal v Hospodina, Boha Izraela. Po ňom sa mu nevyrovnal žiadny judský kráľ; a ani pred ním."
  },
  {
    "i": 10031,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 6,
    "t": "6 Pridŕžal sa Hospodina, nikdy sa od neho neodvrátil a dodržiaval prikázania, ktoré Hospodin predpísal Mojžišovi."
  },
  {
    "i": 10032,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 7,
    "t": "7 Hospodin bol s ním a darilo sa mu vo všetkých jeho podnikoch. Vzbúril sa proti asýrskemu kráľovi a už mu nebol poddaný."
  },
  {
    "i": 10033,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 8,
    "t": "8 On porazil Filištíncov až po Gazu, spustošil ich územie od strážnych veží až po opevnené mestá."
  },
  {
    "i": 10034,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 9,
    "t": "9 Vo štvrtom roku Ezechiáša, čo bol siedmy rok Hozeáša, syna Élovho, kráľa izraelského, Salmanasar, kráľ asýrsky, napadol Samáriu a obliehal ju."
  },
  {
    "i": 10035,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 10,
    "t": "10 Dobyli ju po troch rokoch. Stalo sa to v šiestom roku Ezechiáša, čo bol deviaty rok Hozeáša, kráľa izraelského, keď Samária padla."
  },
  {
    "i": 10036,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 11,
    "t": "11 Asýrsky kráľ deportoval Izraelitov do Asýrie a usadil ich v Halahu a pri Hábore, rieke Gozán, a v mestách Médov."
  },
  {
    "i": 10037,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 12,
    "t": "12 Bolo to preto, že neposlúchli slovo Hospodina, svojho Boha, a prestúpili jeho zmluvu, všetko, čo predpísal Mojžiš, služobník Hospodinov. Nič nepočúvali ani nič nerobili."
  },
  {
    "i": 10038,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 13,
    "t": "13 Vo štrnástom roku kráľa Ezechiáša Sennacherib, kráľ asýrsky, tiahol proti všetkým opevneným mestám Júdska a zmocnil sa ich."
  },
  {
    "i": 10039,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 14,
    "t": "14 Vtedy Ezechiáš, kráľ judský, poslal asýrskemu kráľovi do Lachiša tento odkaz: \"Zle som urobil! Odvráť odo mňa svoje údery. Podriadim sa tomu, čo mi uložíš.\" Asýrsky kráľ požadoval od Ezechiáša, kráľa judského, tristo talentov striebra a tridsať talentov zlata,"
  },
  {
    "i": 10040,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 15,
    "t": "15 a Ezechiáš odovzdal všetko striebro, ktoré sa nachádzalo v Hospodinovom chráme a v pokladniciach kráľovského paláca."
  },
  {
    "i": 10041,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 16,
    "t": "16 Vtedy Ezechiáš strhol obloženie z dverí a verají svätyne Hospodinovej, ktoré ..., judský kráľ, pokovoval kovom, a odovzdal ho asýrskemu kráľovi."
  },
  {
    "i": 10042,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 17,
    "t": "17 Z Lachiša poslal asýrsky kráľ k Ezechiášovi do Jeruzalema hlavného čašníka s mohutným vojskom. Išiel teda do Jeruzalema a keď prišiel, postavil sa pri kanáli horného rybníka, ktorý je na ceste na Pole valchára."
  },
  {
    "i": 10043,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 18,
    "t": "18 Zavolal kráľa. Vyšiel k nemu správca paláca Eliakim, syn Hilkijahuov, pisár Šebna a hlásateľ Jóach, syn Asáfov."
  },
  {
    "i": 10044,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 19,
    "t": "19 Hlavný čašník im povedal: \"Povedzte Ezechiášovi: Takto hovorí veľký kráľ, kráľ asýrsky. Aká je to istota, na ktorú sa spoliehaš?"
  },
  {
    "i": 10045,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 20,
    "t": "20 Nazdávaš sa, že prázdne slová sú rada a statočnosť na vedenie vojny. V koho teda dúfaš, že si sa proti mne vzbúril?"
  },
  {
    "i": 10046,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 21,
    "t": "21 Hľa, spoliehaš sa na podporu tejto zlomenej trstiny, Egypta, ktorá preniká a prebodáva ruku tomu, kto sa o ňu opiera. Taký je faraón, kráľ egyptský, pre všetkých, ktorí v neho dúfajú."
  },
  {
    "i": 10047,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 22,
    "t": "22 Možno mi poviete: Dúfame v Hospodina, svojho Boha, ale či nie je to ten, ktorému Ezechiáš odstránil výšiny a oltáre a povedal ľuďom Júdska a Jeruzalema: Pred týmto oltárom v Jeruzaleme sa budete klaňať?"
  },
  {
    "i": 10048,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 23,
    "t": "23 Nuž dobre! Uzavri stávku s Mojím pánom, kráľom asýrskym: Dám ti dvetisíc koní, ak nájdeš jazdcov, ktorí by na nich jazdili!"
  },
  {
    "i": 10049,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 24,
    "t": "24 Ako by si mohol odvrátiť jediného z najmenších služobníkov môjho pána? Ale ty si sa spoliehal na Egypt, že budeš mať vozy a jazdcov!"
  },
  {
    "i": 10050,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 25,
    "t": "25 A potom, či som tiahol proti tomuto miestu, aby som ho zničil, bez vôle Hospodina? Hospodin mi povedal: Tiahnite proti tejto krajine a zničte ju!"
  },
  {
    "i": 10051,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 26,
    "t": "26 Eliakim, Šebna a Jóach povedali hlavnému čašníkovi: \"Prosím, hovor so svojimi služobníkmi aramejsky, lebo tomu rozumieme, nehovor s nami judsky na dosah uší ľudu, ktorý je na hradbách."
  },
  {
    "i": 10052,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 27,
    "t": "27 Ale hlavný čašník im povedal: \"Či ma Mój pán poslal hovoriť tieto veci tvojmu pánovi alebo tebe, či skôr ľuďom, ktorí sedia na hradbách a sú odsúdení jesť svoje výkaly a piť svoj moč s vami?"
  },
  {
    "i": 10053,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 28,
    "t": "28 Vtedy sa hlavný čašník postavil, zakričal silným hlasom v judskom jazyku a povedal tieto slová: \"Počúvajte slovo veľkého kráľa, kráľa asýrskeho."
  },
  {
    "i": 10054,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 29,
    "t": "29 Takto hovorí kráľ: Nech vás Ezechiáš neklame, lebo vás nebude môcť vyslobodiť z mojej ruky."
  },
  {
    "i": 10055,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 30,
    "t": "30 Nech Ezechiáš nevzbudzuje vašu dôveru v Hospodina tým, že hovorí: Iste nás Hospodin vyslobodí, toto mesto nepadne do rúk asýrskeho kráľa."
  },
  {
    "i": 10056,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 31,
    "t": "31 Nepočúvajte Ezechiáša, lebo takto hovorí asýrsky kráľ: Uzavrite so mnou mier, poddajte sa mi a každý z vás bude jesť ovocie zo svojej vinice a zo svojho figovníka, každý bude piť vodu zo svojej cisterny,"
  },
  {
    "i": 10057,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 32,
    "t": "32 kým neprídem a neodvediem vás do krajiny podobnej vašej, do krajiny pšenice a muštu, do krajiny chleba a vinohradov, do krajiny oleja a medu, aby ste žili a nezomreli. Ale nepočúvajte Ezechiáša, lebo vás klame, keď hovorí: Hospodin nás vyslobodí!"
  },
  {
    "i": 10058,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 33,
    "t": "33 Či bohovia národov naozaj oslobodili každý svoju krajinu z rúk asýrskeho kráľa?"
  },
  {
    "i": 10059,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 34,
    "t": "34 Kde sú bohovia Hamatu a Arpadu, kde sú bohovia Sefarvajimu, Heny a Ivvy, kde sú bohovia Samárie? Či oslobodili Samáriu z mojej ruky?"
  },
  {
    "i": 10060,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 35,
    "t": "35 Spomedzi všetkých bohov krajín, ktorí oslobodili svoju krajinu z mojej ruky, aby Hospodin oslobodil Jeruzalem?"
  },
  {
    "i": 10061,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 36,
    "t": "36 Mlčali a neodpovedali mu ani slovo, lebo taký bol kráľov rozkaz: \"Nebudete mu odpovedať."
  },
  {
    "i": 10062,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 37,
    "t": "37 Správca paláca Eliakim, syn Hilkijahuov, pisár Šebna a hlásateľ Jóach, syn Asáfov, prišli k Ezechiášovi s roztrhnutým odevom a oznámili mu slová hlavného čašníka."
  },
  {
    "i": 10063,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 1,
    "t": "1 Keď to kráľ Ezechiáš počul, roztrhol svoj odev, prikryl sa vrecovinou a išiel do Hospodinovho chrámu."
  },
  {
    "i": 10064,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 2,
    "t": "2 Poslal správcu paláca Eliakima, pisára Šebnu a starších kňazov, prikrytých vrecovinou, k prorokovi Izaiášovi, synovi Amosovmu."
  },
  {
    "i": 10065,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 3,
    "t": "3 Tí mu povedali: \"Takto hovorí Ezechiáš: Tento deň je dňom úzkosti, trestu a potupy. Deti sú v termíne a chýba sila na pôrod."
  },
  {
    "i": 10066,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 4,
    "t": "4 Nech Hospodin, tvoj Boh, vypočuje slová hlavného čašníka, ktorého kráľ asýrsky, jeho pán, poslal urážať živého Boha, a nech Hospodin, tvoj Boh, potrestá slová, ktoré počul! Vznes modlitbu za zvyšok, ktorý ešte zostáva."
  },
  {
    "i": 10067,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 5,
    "t": "5 Keď prišli sluhovia kráľa Ezechiáša k Izaiášovi,"
  },
  {
    "i": 10068,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 6,
    "t": "6 ten im povedal: \"Povedzte svojmu pánovi: Takto hovorí Hospodin. Neboj sa slov, ktoré si počul, rúhania, ktoré sluhovia asýrskeho kráľa vyslovili proti mne."
  },
  {
    "i": 10069,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 7,
    "t": "7 Hľa, vložím do neho ducha, a keď počuje správu, vráti sa do svojej krajiny a v jeho krajine ho nechám padnúť mečom."
  },
  {
    "i": 10070,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 8,
    "t": "8 Hlavný čašník sa vrátil a našiel asýrskeho kráľa bojovať proti Libne. Hlavný čašník sa totiž dozvedel, že kráľ odtiahol z Lachiša,"
  },
  {
    "i": 10071,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 9,
    "t": "9 lebo dostal túto správu o Tirhákovi, kráľovi Kúša: \"Hľa, tiahol do vojny proti tebe.\" Znovu poslal Sennacherib poslov k Ezechiášovi, aby mu povedali:"
  },
  {
    "i": 10072,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 10,
    "t": "10 \"Takto hovorte Ezechiášovi, kráľovi judskému: Nech ťa neklame tvoj Boh, v ktorého dúfaš, keď hovorí: Jeruzalem nebude vydaný do rúk asýrskeho kráľa!"
  },
  {
    "i": 10073,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 11,
    "t": "11 Dozvedel si sa, čo králi asýrski urobili so všetkými krajinami, odsúdiac ich na zničenie, a ty by si bol vyslobodený!"
  },
  {
    "i": 10074,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 12,
    "t": "12 Či ich oslobodili bohovia národov, ktoré moji otcovia zničili, Gozán, Harán, Résef a Edenčania, ktorí boli v Tel Basare?"
  },
  {
    "i": 10075,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 13,
    "t": "13 Kde sú kráľ Hamatu, kráľ Arpadu, kráľ Lairu, Sefarvajimu, Heny a Ivvy?"
  },
  {
    "i": 10076,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 14,
    "t": "14 Ezechiáš vzal list z rúk poslov a prečítal si ho. Potom išiel do Hospodinovho chrámu a rozprestrel ho pred Hospodinom."
  },
  {
    "i": 10077,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 15,
    "t": "15 A Ezechiáš sa takto modlil pred Hospodinom: \"Hospodin, Bože Izraela, ktorý sedíš na cheruboch, ty si jediný Boh všetkých kráľovstiev zeme, ty si stvoril nebo a zem."
  },
  {
    "i": 10078,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 16,
    "t": "16 Nakloň ucho, Hospodin, a počuj, otvor oči, Hospodin, a pozri! Počuj slová Sennacheriba, ktorý poslal hovoriť urážky živému Bohu."
  },
  {
    "i": 10079,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 17,
    "t": "17 Je pravda, Hospodin, že asýrski králi vyhladili národy,"
  },
  {
    "i": 10080,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 18,
    "t": "18 lebo do ohňa uvrhli bohov ich, pretože neboli bohmi, ale dielo rúk ľudských, drevo a kameň, preto ich vyhladili."
  },
  {
    "i": 10081,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 19,
    "t": "19 Ale teraz, Hospodine, Bože náš, zachráň nás z ruky jeho, prosím, aby všetky kráľovstvá zeme poznali, že ty sám si Boh, Hospodin!"
  },
  {
    "i": 10082,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 20,
    "t": "20 Vtedy Izaiáš, syn Amósov, poslal Ezechijovi odkaz: \"Takto hovorí Hospodin, Boh Izraela: Počul som modlitbu tvoju, ktorou si sa ku mne utiekal pre Sancheríba, kráľa Asýrie."
  },
  {
    "i": 10083,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 21,
    "t": "21 Toto je slovo, ktoré Hospodin vyriekol proti nemu: Opovrhuje tebou, posmieva sa ti panna, dcéra Siona. Potriasa hlavou za tebou dcéra Jeruzalema."
  },
  {
    "i": 10084,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 22,
    "t": "22 Koho si zhanobil a potupil? Proti komu si pozdvihol hlas a povýšil svoje oči? Proti Svätému Izraela!"
  },
  {
    "i": 10085,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 23,
    "t": "23 Skrze svojich poslov si hanobil Hospodina. Povedal si: S množstvom svojich vozov vystúpil som na vrcholky hôr, na najvyššie štíty Libanonu. Vyrúbal som jeho vysoké cédre a jeho najkrajšie cyprusy. Dostal som sa do jeho najvzdialenejšej skrýše, do jeho lesného parku."
  },
  {
    "i": 10086,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 24,
    "t": "24 Ja som kopal a pil som cudzie vody, vysušil som chodidlami svojimi všetky rieky Egypta."
  },
  {
    "i": 10087,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 25,
    "t": "25 Či si nepočul? Oddávna som to pripravil, od dávnych dní som to zamýšľal, teraz to uskutočňujem. Tvojím osudom bolo premeniť opevnené mestá na hromady ruín."
  },
  {
    "i": 10088,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 26,
    "t": "26 Ich obyvatelia, s rukami ochabnutými, preľaknutí a zahanbení, boli ako rastliny na poli, zeleň na trávniku, tráva na strechách a obilie spálené východným vetrom."
  },
  {
    "i": 10089,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 27,
    "t": "27 Keď vstávaš a keď si sadáš, keď vychádzaš alebo vchádzaš, ja to viem."
  },
  {
    "i": 10090,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 28,
    "t": "28 Pretože si zúril proti mne, a tvoja trúfalosť vystúpila do mojich uší, prevlečiem ti krúžok cez nozdry a uzdu do tvojich úst, privediem ťa späť cestou, ktorou si prišiel."
  },
  {
    "i": 10091,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 29,
    "t": "29 Toto ti bude znamením: Tento rok budete jesť, čo samo narastie, a na budúci rok, čo vzíde samo z pádance, ale na tretí rok sejte a žnite, vysádzajte vinice a jedzte ich ovocie."
  },
  {
    "i": 10092,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 30,
    "t": "30 Zvyšok domu Júdovho zapustí nové korene dolu a prinesie ovocie hore."
  },
  {
    "i": 10093,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 31,
    "t": "31 Lebo z Jeruzalema vyjde zvyšok a z vrchu Sion tí, čo unikli. Horlivosť Hospodina Zástupov to urobí!"
  },
  {
    "i": 10094,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 32,
    "t": "32 Preto takto hovorí Hospodin o kráľovi Asýrie: Nevojde do tohto mesta, nevystrelí tam šíp, nepriloží proti nemu štít, nenasype proti nemu násyp."
  },
  {
    "i": 10095,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 33,
    "t": "33 Cestou, ktorou prišiel, sa vráti, nevojde do tohto mesta, hovorí Hospodin."
  },
  {
    "i": 10096,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 34,
    "t": "34 Budem chrániť toto mesto a zachránim ho kvôli sebe a kvôli svojmu služobníkovi Dávidovi."
  },
  {
    "i": 10097,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 35,
    "t": "35 Tej noci vyšiel anjel Hospodinov a pobil v asýrskom tábore stotisíc osemdesiatpäťtisíc mužov. Ráno, keď vstali, boli to samé mŕtve telá."
  },
  {
    "i": 10098,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 36,
    "t": "36 Sancheríb, kráľ Asýrie, zdvihol tábor a odišiel. Vrátil sa a zostal v Ninive."
  },
  {
    "i": 10099,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 37,
    "t": "37 Keď sa jedného dňa klaňal v chráme Nisrocha, svojho boha, jeho synovia Adramélech a Sarécer ho zabili mečom a utiekli do krajiny Ararát. Asarhaddon, jeho syn, sa stal kráľom namiesto neho."
  }
]
