[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "A takto jim vyprávěli: „Přišli jsme do země, kamž jsi nás poslal, a věru, oplývá mlékem a strdím, a toto jsou plody její.“"
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Avšak lid, kterýž bydlí v ní, silný jest, a města jsou hrazená a veliká velmi; ano, i syny Enakovy jsme tam viděli."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Amalekité bydlí v krajině polední, Hetejští, Amorejští a Jebuzejští na horách, Kananejtští pak bydlí u moře, a podél Jordánu.“"
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "I umlčoval Kálef lid proti Mojžíšovi, řka: „Vzhůru pojďme, a opanujme ji, neboť jistě ji přemůžeme.“"
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Ale muži, kteříž s ním byli chodili, řekli: „Nemůžeme jít proti lidu tomu, nebo silnější jest nežli my.“"
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "A vnesli pomluvu na zemi, kterouž byli shlédli, mezi syny Izraelské, řkouce: „Země, kterouž jsme chodili prohlédati, země jest, kteráž sežírá obyvatele své, a všecken lid, kterýž jsme viděli v ní, lid velikých postav jest."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "A tam jsme viděli obry, syny Enakovy, z obrů; a zdáli jsme se sami sobě býti jako kobylky, a takoví jsme se zdáli i jim.“"
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "I pozdvihla všecka obec hlasu svého, a křičeli, a plakal lid tu noc."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "A reptali proti Mojžíšovi a proti Aronovi všickni synové Izraelští, i řekla jim všecka obec: „Ó by jsme byli zemřeli v zemi Egyptské, aneb by jsme byli zemřeli na poušti této!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Pročpak nás Hospodin uvádí do země této, abychom padli mečem, manželky naše i dítky naše v loupež odvedeny byly? Zdaliž lépe nám nebude navrátiti se do Egypta?“"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "I řekli jeden k druhému: „Ustanovme sobě hejtmana, a navraťme se do Egypta.“"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Tedy padl Mojžíš a Aron na tváře své přede všeckou obcí shromáždění synů Izraelských."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Jozue pak syn Nunův, a Kálef syn Jefonův, z těch, kteříž shlédli zemi, roztrhli roucha svá."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "A mluvili ke vší obci synů Izraelských, řkouce: „Země, kterouž jsme chodili prohlédati, země jest velmi, velmi dobrá."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Jestliže se nám Hospodin zalíbí, uvede nás do země této, a dá nám ji, zemi, kteráž oplývá mlékem a strdím."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Protož se neprotivte Hospodinu, ani se bojte lidu země té, neboť jako chléb sežereme je. Odstoupila od nich ochrana jejich, Hospodin pak s námi jest, nebojte se jich.“"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "I řekla všecka obec, aby je ukamenovali. Ale sláva Hospodinova ukázala se v stánku úmluvy přede všemi syny Izraelskými."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "I řekl Hospodin k Mojžíšovi: „Dokudž mne bude pohrdati lid tento? A dokudž mi neuvěří, pro všecky divy, kteréž jsem činil mezi nimi?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Raním je morem, a vyhubím je, a učiním tebe v národ větší a silnější nežli tento.“"
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "I řekl Mojžíš Hospodinu: „Uslyší o tom Egyptští, z nichž jsi vyvedl lid tento v síle své."
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "A povědí obyvatelům země této, kteříž slyšeli, že ty, Hospodine, jsi u prostřed lidu tohoto, a že tváří v tvář ty, Hospodine, vidín jsi, a že oblak tvůj stojí nad nimi, a že v sloupu oblakovém chodíš před nimi ve dne, a v sloupu ohnivém v noci."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "A kdybys vyhubil lid tento jako jednoho muže, tedy národové, kteříž slyšeli o tobě, řeknou:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Poněvadž nemohl Hospodin uvésti lidu tohoto do země, kterouž jim s přísahou zaslíbil, protož je zmordoval na poušti.“"
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Protož nechť se ukáže síla Pána mého, tak jakž jsi mluvil, řka:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Hospodin shovívavý jest a hojný v milosrdenství, odpouštějící nepravost a přestoupení, ale ne tak, aby vinného nechal bez pomsty, navštěvující nepravost otců na synech do třetího a čtvrtého pokolení."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Odpusť, prosím, nepravost lidu tohoto podle velikosti milosrdenství svého, tak jako jsi odpouštěl lidu tomuto od Egypta až posavad.“"
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "I řekl Hospodin: „Odpouštím podle řeči tvé."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Ale živť jsem já, a plná jest sláva Hospodinova vší země,"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "že žádný z těch mužů, kteříž viděli slávu mou, a zázraky mé, kteréž jsem činil v Egyptě i na poušti, a pokoušeli mne již desetkrát, aniž poslušni byli hlasu mého,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "neuzří země, kterouž jsem s přísahou zaslíbil otcům jejich, aniž který z těch, kteříž mne pohrdají, uzří jí."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Ale služebníka mého Kálefa, poněvadž jiný duch byl s ním, a následoval mne cele, uvedu do země, do kteréž přišel, a símě jeho dědičně ji obdrží."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Amalekité a Kananejtští bydlí v údolí.) Zítra obraťte se, a táhněte na poušť k cestě moře Rudého.“"
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Mluvil ještě Hospodin k Mojžíšovi a k Aronovi, řka:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "„Dokudž obec tato zlá reptati bude proti mně? Slyšel jsem reptání synů Izraelských, kterýmž reptají proti mně."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Rciž jim: Jakož živ jsem já, dí Hospodin, tak jako jste mluvili v uši mé, tak učiním vám."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Na poušti této padnou těla vaše, a všech počtených vašich, ode dvadceti let a výše, kteříž jste reptali proti mně."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Nevejdeť vy do země, v kteréž jsem pozdvihl ruky své, že budete bydliti v ní, kromě Kálefa syna Jefonova, a Jozue syna Nunova."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Dítky pak vaše, o kterýchž jste řekli, že v loupež budou odvedeny, uvedu je tam, a oni poznají zemi, kterouž jste vy pohrdli."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Těla pak vaše padnou na poušti této."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "Synové vaši budou putovati po poušti za čtyřidceti let, a ponesou smilství vaše, dokudž se neskonejí těla vaše na poušti."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Podlé počtu dnů, v kterýchž jste shlédli zemi, za čtyřidceti dnů, každý den za rok ponesete nepravosti své za čtyřidceti let, abyste poznali, že jsem já odvrátil ruku svou od vás."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Já Hospodin jsem mluvil, jistě tak učiním vší obci této zlé, shromážděné proti mně. Na poušti této se zkonejí, a tu umrou.“"
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Ti pak muži, kteréž poslal Mojžíš k shlédnutí země, kteříž se navrátili, a uvedli v reptání proti němu všecku obec, vnesše pomluvu na zemi,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "poumrli před Hospodinem ranou."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Z těch pak mužů, kteříž chodili shlédati zemi, nezůstal žádný, kromě Jozue syna Nunova, a Kálefa syna Jefonova."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "I mluvil Mojžíš slova tato ke všechněm synům Izraelským, a velmi kvílel lid."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "A vstavše z jitra, vstoupili na vrch hory, řkouce: „Aj, my jsme zde, půjdeme na místo to, o kterémž mluvil Hospodin; neboť jsme zhřešili.“"
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "I řekl Mojžíš: „Proč přestupujete přikázaní Hospodinovo? Nebudeť vám to šťastně.“"
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Nevstupujte tam, neboť není Hospodina mezi vámi, abyste nebyli poraženi před nepřátely svými."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Nebo Amalekité a Kananejtští jsou tam před vámi, a padnete mečem, proto že jste se odvrátili od Hospodina, a Hospodin nebude s vámi.“"
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Ale oni se opovážili vstoupiti na vrch hory; truhla pak smlouvy Hospodinovy, a Mojžíš nehnuli se z prostřed táboru."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Tedy sstoupili Amalekité a Kananejtští, kteříž bydlili na té hoře, a zbili je, a rozhnali je až do Hórma."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Mluvil ještě Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "„Mluv k synům Izraelským, a rci jim: Když přijdete do země obývání vašeho, kterouž já vám dám,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "a budete obětovati obět ohnivou Hospodinu, v obět zápalnou, aneb v obět jinou, k splnění slibu, aneb oběti dobrovolné, aneb v slavnosti vaše, aby učinili vůni milou Hospodinu z hovad aneb z ovec,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "ten, kdož obětuje obět svou Hospodinu, obětuje obět suchou z desáté míry mouky bělné, s čtvrtí hynu oleje zadělanou."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "A vína k oběti mokré čtvrtý díl hynu připravíš, k oběti zápalné aneb jiné, na každého beránka."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Při skopci obětuješ suchou obět ze dvou desátých měr mouky bělné, olejem zadělanou, jehož bude třetina hynu."
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "A vína k oběti mokré třetinu hynu obětuješ, k vůni milé Hospodinu."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Pakli hově obětovati budeš v obět zápalnou aneb jinou, k splnění slibu, aneb v obět pokojnou Hospodinu,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "přineseš s hovadem obět suchou ze tří desátých měr mouky bělné, olejem zadělanou, jehož bude polovice hynu."
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "A vína k oběti mokré polovici hynu obětuješ, v obět ohnivou k vůni milé Hospodinu."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Tak učiníš na každé hově, aneb na každém skopci, aneb na každém beránku aneb kozelu."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Podlé počtu, kteréhož obětovati budete, tak učiníte každému podlé počtu jejich."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Všickni doma zrození tak učiní, obětujíce obět ohnivou k vůni milé Hospodinu."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Jestliže by i pohostinu byl u vás příchozí, aneb byl mezi vámi v budoucích věcech, a obětoval by obět ohnivou k vůni milé Hospodinu, tak jakž vy činíte, tak i on učiní."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Jedno ustanovení bude vám i příchozímu přebývajícímu. Ustanovení věčné bude to v budoucích vašich pokoleních, tak jako vy budete před Hospodinem, tak i příchozí přebývající."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Jedno právo a jedno ustanovení bude vám i příchozímu, kterýž přebývá u vás.“"
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Mluvil ještě Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "„Mluv k synům Izraelským, a rci jim: Když přijdete do země, do kteréž vás já uvodím,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "a budete jísti chléb z té země, tedy obětovati budete obět pozdvihování Hospodinu."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Z prvotin těsta svého obětovati budete koláč pozdvihovaný. Jako obět pozdvihování z humna, tak obět pozdvihovati budete."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Z prvotin těsta svého dáti budete Hospodinu obět pozdvihování, v budoucích pokoleních vašich."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "„Pakli byste bloudili, a neučinili žádného z přikázaní těch, kteréž Hospodin mluvil k Mojžíšovi,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "všeho, což vám přikázal Hospodin skrze Mojžíše, ode dne toho, v kterémž to přikázal, a budoucím pokolením vašim,"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "staneť se, že by nevědomostí obci se zatoulala, obětovati bude všecka obec hově mladé v obět zápalnou k vůni milé Hospodinu, s obětí suchou jeho a s obětí mokrou jeho vedlé obyčeje, a kozla jednoho v obět za hřích."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "I očistí kněz všecku obec synů Izraelských, a odpuštěno jim bude; nebo nevědomostí se zatoulali, protož obětovali obět svou Hospodinu, obět ohnivou, a obět za hřích svůj před Hospodinem, pro svou nevědomost."
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "Odpuštěno bude vší obci synů Izraelských, i příchozímu přebývajícímu mezi nimi; nebo všecken lid v nevědomosti se zatoulali."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Pakli by jedna osoba hřešila v nevědomosti, obětovati bude kozu roční v obět za hřích."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "I očistí kněz tu osobu, kteráž nevědomostí se zatoulala, hřešíc nevědomostí, a očistí ji, a bude jí odpuštěno."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Ať jest to syn Izraele, či cizinec, jenž přebývá mezi vámi, jeden zákon bude pro toho, kdož by něco z nevědomosti učinil."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Ale ten, kdož by co činil zpupně, ať jest domácí, ať cizozemec, ten hanobí Hospodina; takový vyhlazen bude z prostředku lidu svého."
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "Nebo slovem Hospodinovým pohrdl a přikázání jeho zrušil. Docela vyhlazen bude ten člověk, nepravost jeho na něm bude."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Když byli synové Izraelovi na poušti, nalezli člověka, an dříví sbírá v den sobotní."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "I přivedli ho ti, kteříž ho nalezli sbírajícího dříví, k Mojžíšovi a k Áronovi, i ke vší obci."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "A vložili ho do vězení, nebo nebylo ještě oznámeno, co by s ním učiniti měli."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "I řekl Hospodin Mojžíšovi: \"Smrtí umříti má ten člověk. Ukamenuj jej vší obecí ven z stanů."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "I vyvedla ho všecka obec ven z stanů, a ukamenovali ho, až umřel, jakož byl přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Mluvil pak Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Mluv k synům Izraelovým, a rci jim, aby sobě nadělali střapce na křídlích rouch svých po všech pokoleních svých, a aby vstavili na střapec každého křídla tkanici z postavce modrého."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "A bude vám ten střapec k tomu, abyste, uzříte-li jej, rozpomenuli se na všecka přikázání Hospodinova, a činili je, a nechodili po umínění srdce svého a očí svých, za nimiž jste se smilnili."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Abyste se rozpomenuli a činili všecka přikázání má, a byli svatí Bohu svému."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Já jsem Hospodin Bůh váš, kterýž jsem vás vyvedl z země Egyptské, abych vám byl za Boha. Já jsem Hospodin Bůh váš."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "I vzal Kóre syn Izeárův, syn Kahatův, syn Léví, a Dátan a Abíron, synové Eliábovi, a On syn Peletův, synové Rubenovi,"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "A povstali proti Mojžíšovi s některými z synů Izraelových, dvě stě a padesáti knížaty shromáždění, povolánými na sněm, muži znamenitými."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Ti shromáždivše se proti Mojžíšovi a Áronovi, řekli jim: \"Dosti jest vám; nebo všecka obec, všickni svatí jsou, a v prostředku jich jest Hospodin. Proč tedy se pozdvihujete nad shromáždění Hospodinovo?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "To slyše Mojžíš, padl na tvář svou,"
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "A mluvil ke Kóre a ke vší té obci jeho, řka: \"Zítra ukáže Hospodin, kdo jest jeho, a kdo svatý, aby ho přivedl k sobě, a kohož on vyvolí, toho přivede k sobě."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Toto učiňte: Vezměte sobě kadidlnice, Kóre i všecka obec jeho,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "A vložte do nich oheň, a dejte na ně kadidlo před Hospodinem zítra; i stane se, kohož vyvolí Hospodin, ten svatý bude. Dosti jest vám, synové Léví!"
  }
]
