[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Tausend werden vor der Drohung eines Einzigen zittern, vor der Drohung von Fünf werdet ihr fliehen, bis von euch übrigbleibt wie ein Mast auf der Spitze des Berges, wie ein Signal auf dem Hügel."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Darum wartet der HERR, bis er euch gnädig ist, darum wird er sich erheben, um sich eurer zu erbarmen; denn der HERR ist ein Gott des Rechts; wohl allen, die auf ihn hoffen."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Ja, Volk von Zion, das du in Jerusalem wohnst, du wirst nicht mehr weinen müssen, denn er wird dir gnädig sein wegen des Schreis, den du ausstößt, sobald er ihn hört, wird er dir antworten."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Der Herr wird euch das Brot der Bedrängnis und das abgemessene Wasser geben, der dich unterweist, wird sich nicht mehr verbergen, und deine Augen werden den sehen, der dich unterweist."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Deine Ohren werden ein Wort hören, das hinter dir gesprochen wird: \"Dies ist der Weg, folgt ihm, ob ihr zur Rechten oder zur Linken geht."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Du wirst den Überzug deiner silbernen Götzen und die Decke deiner goldenen Statuen für unrein halten; du wirst sie wie einen Unrat wegwerfen: \"Fort von hier!\" wirst du sagen."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "Und er wird Regen geben für den Samen, den du in die Erde säst, und das Brot, das Produkt des Bodens, wird reich und nahrhaft sein. Dein Vieh wird an jenem Tag auf weiten Weiden weiden."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Die Ochsen und Esel, die den Boden bearbeiten, werden wie Futter wilde Ampfer essen, die man mit Schaufel und Gabel ausbreitet."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Auf jedem hohen Berg und auf jedem hohen Hügel wird es Bäche und Wasserläufe geben am Tag des großen Gemetzels, wenn die Festungen einstürzen."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Dann wird das Licht des Mondes wie das Licht der Sonne sein, und das Licht der Sonne wird siebenmal stärker sein, wie das Licht von sieben Tagen, an dem Tag, an dem der HERR die Wunde seines Volkes verbindet und die Spur der empfangenen Schläge heilt."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Siehe, der Name des HERRN kommt von ferne, glühend ist sein Zorn, schwer seine Drohung. Seine Lippen quellen über von Wut, seine Zunge ist wie ein verzehrendes Feuer."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Sein Atem ist wie ein überflutender Strom, der bis zum Hals reicht, um die Nationen mit einem tödlichen Schock zu schütteln, den Völkern ein Zaumzeug der Irreführung in die Kinnbacken zu legen."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Der Gesang wird auf euren Lippen sein wie in einer Festnacht, und die Freude wird in euren Herzen sein, wie wenn man zum Klang der Flöte zum Berg des HERRN, dem Felsen Israels, geht."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Der HERR wird die Majestät seiner Stimme hören lassen, er wird das Gewicht seines Arms spüren lassen, in der Glut seines Zorns, begleitet von einem verzehrenden Feuer, von Blitzen, Regengüssen und Hagel."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Denn vor der Stimme des HERRN wird Assur in Schrecken versetzt werden, er wird ihn mit seinem Stab schlagen;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "Jedes Mal, wenn er vorbeigeht, wird es die Rute der Züchtigung sein, die der HERR ihm zufügt, zum Klang der Trommeln und der Kinnoren, und in den Kämpfen, die er mit erhobener Hand gegen ihn führen wird."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Denn seit langem ist Tophët bereitet, - es wird auch für den König sein - tief und breit sein Scheiterhaufen, Feuer und Holz sind reichlich vorhanden; der Atem des HERRN, wie ein Schwefelstrom, wird ihn anzünden."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Wehe denen, die nach Ägypten hinabziehen, um dort Hilfe zu suchen. Sie verlassen sich auf die Pferde, sie setzen ihr Vertrauen in die Wagen, denn sie sind zahlreich, und in die Reiter, denn sie sind sehr stark. Sie haben sich nicht dem Heiligen Israels zugewandt, sie haben den HERRN nicht befragt."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Doch er ist auch weise und kann Unglück kommen lassen, er hat niemals sein Wort gebrochen. Er wird sich gegen die Nachkommenschaft der Bösen erheben, gegen den Schutz der Übeltäter."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Der Ägypter ist ein Mensch und kein Gott, seine Pferde sind Fleisch und nicht Geist; der HERR wird die Hand ausstrecken: Der Beschützer wird straucheln, der Beschützte wird fallen, alle zusammen werden sie umkommen."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Denn so hat der HERR zu mir gesprochen: Wie der Löwe brüllt, der junge Löwe nach seiner Beute, wenn gegen ihn die Gesamtheit der Hirten gerufen wird, ohne dass er sich durch ihr Geschrei einschüchtern oder durch ihr Getöse beunruhigen lässt, so wird der HERR Zebaoth herabsteigen, um auf dem Berg Zion, auf seinem Hügel, Krieg zu führen."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Wie Vögel, die fliegen, so wird der HERR Zebaoth Jerusalem beschützen; durch seinen Schutz wird er es retten, durch seine Unterstützung wird er es befreien."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Kehrt zurück zu dem, den die Kinder Israels so tief verraten haben."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Denn an jenem Tag wird jeder seine falschen Götter aus Silber und seine falschen Götter aus Gold wegwerfen, die eure sündigen Hände für euch gefertigt haben."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Assur wird durch das Schwert fallen, nicht durch das eines Menschen, er wird vom Schwert verschlungen werden, nicht von dem eines Sterblichen. Er wird vor dem Schwert fliehen, und seine jungen Männer werden versklavt werden."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "In seinem Schrecken wird er seinen Felsen verlassen, und seine verängstigten Anführer werden das Banner verlassen. Ausspruch des HERRN, dessen Feuer in Zion ist und der Ofen in Jerusalem."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Siehe, ein König wird mit Gerechtigkeit regieren, und Fürsten werden nach dem Recht herrschen."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Jeder wird wie ein Schutz vor dem Wind sein, eine Zuflucht vor dem Unwetter, wie Bäche auf einem trockenen Land, wie der Schatten eines festen Felsens in einem wüsten Land."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Die Augen der Sehenden werden nicht mehr verklebt sein, die Ohren der Zuhörer werden aufmerksam sein."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Das Herz der Unbeständigen wird sich bemühen zu verstehen, und die Zunge der Stotterer wird ohne Zögern klare Worte sprechen."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Dem Unverständigen wird man nicht mehr den Titel edel geben, noch dem Betrüger den Titel groß."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Denn der Unverständige redet Unsinn, und sein Herz ist dem Bösen zugeneigt, indem er Gottlosigkeit praktiziert, indem er abwegige Reden über den HERRN führt, indem er den Hungernden ohne Nahrung lässt; er verweigert dem Durstigen den Trank."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Was den Betrüger betrifft, so sind seine Betrügereien böse, er hat Machenschaften ausgeheckt, um den Armen durch lügnerische Worte zu verderben, obwohl der Unglückliche das Recht auf seiner Seite hat."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Der Edle aber hatte nur edle Absichten, er steht auf, um mit Edelmut zu handeln."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Ihr stolzen Frauen, erhebt euch, hört meine Stimme, ihr Töchter voller Übermut, leiht meinem Wort Gehör."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "In einem Jahr und einigen Tagen werdet ihr zittern, ihr Anmaßenden, denn es ist vorbei mit der Weinlese, es gibt keine Ernte mehr."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Erschreckt, ihr Stolzen, zittert, ihr Vollen Übermuts; entkleidet euch, entblößt euch, gürtet euch die Lenden."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Schlagt euch an die Brust über das Schicksal der lachenden Felder, der mit Früchten beladenen Weinberge;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "auf dem Land meines Volkes wird das Dornengestrüpp wachsen, wie auf jedem freudigen Haus der rasenden Stadt."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Denn die Zitadelle ist verlassen, die lärmende Stadt ist verlassen, Ophel und Donjon werden für immer entblößt sein, Freude der Wildesel, Weide der Herden."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Bis über uns der Geist von oben ausgegossen wird und die Wüste zu einem Obstgarten wird, ein Obstgarten, der an einen Wald denken lässt."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "In der Wüste wird sich das Recht niederlassen, und die Gerechtigkeit wird im Obstgarten wohnen."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Die Frucht der Gerechtigkeit wird Frieden sein, und die Wirkung der Gerechtigkeit Ruhe und Sicherheit für immer."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Mein Volk wird in einem Ort des Friedens wohnen, in prächtigen Wohnungen, in erhabenen Wohnsitzen."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "Und wenn der Wald völlig zerstört ist, wenn die Stadt schwer gedemütigt ist,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "glücklich werdet ihr sein, überall dort zu säen, wo es Wasser gibt, Ochsen und Esel in Freiheit zu lassen."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Wehe dir, der du zerstörst und nicht zerstört wirst, der du Verrat übst, obwohl man dich nicht verrät; wenn du mit dem Zerstören fertig bist, wirst du zerstört werden, wenn du deine Verrätereien beendet hast, wird man dich verraten."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "HERR, sei uns gnädig, auf dich hoffen wir. Sei unser Arm jeden Morgen und auch unsere Rettung in der Zeit der Not."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Beim Geräusch des Tumults fliehen die Völker, wenn du dich erhebst, zerstreuen sich die Nationen."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Man häuft bei euch die Beute an, wie die Heuschrecke anhäuft, man stürzt sich auf sie wie ein Schwarm Heuschrecken."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Der HERR ist erhaben, denn er thront dort oben, er erfüllt Zion mit Recht und Gerechtigkeit."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "Und dies wird die Sicherheit für deine Tage sein: Weisheit und Erkenntnis sind die Reichtümer, die retten, die Furcht des HERRN, das ist sein Schatz."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Siehe, Ariel schreit in den Straßen, die Boten des Friedens weinen bitterlich."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Die Straßen sind verwüstet, keine Wanderer mehr auf den Wegen, man hat den Bund gebrochen, die Zeugen verachtet, man hat niemanden beachtet."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Betrübt schmachtet die Erde. Mit Schande bedeckt, verdorrt der Libanon, Saron ist wie die Steppe geworden, Baschan und Karmel zittern."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Nun stehe ich auf, spricht der HERR, nun richte ich mich auf, nun erhebe ich mich."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Ihr empfangt Heu, ihr gebärt Stroh, mein Atem, wie ein Feuer, wird euch verzehren."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Die Völker werden wie durch Kalk verzehrt werden, abgehauene Dornen werden sie im Feuer verbrannt werden."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Hört, ihr, die ihr fern seid, was ich getan habe, wisst, ihr, die ihr nahe seid, was meine Macht ist."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Die Sünder sind in Zion erschrocken, ein Zittern hat die Gottlosen ergriffen. Wer von uns wird vor einem verzehrenden Feuer bestehen? Wer von uns wird vor ewigen Glutöfen bestehen?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Der, der sich gerecht verhält und aufrichtig redet, der einen erpressten Gewinn ablehnt und das Bestechungsgeld von der Hand weist, der sich die Ohren zuhält, um keine blutrünstigen Reden zu hören, und die Augen verschließt, um das Böse nicht zu sehen,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "der wird in den Höhen wohnen, die steilen Felsen werden seine Zuflucht sein, man wird ihm Brot geben, es wird ihm nicht an Wasser mangeln."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Deine Augen werden den König in seiner Schönheit schauen, sie werden ein Land sehen, das sich in die Ferne erstreckt."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Dein Herz wird über seine Ängste nachsinnen: \"Wo ist der, der zählte? Wo ist der, der wog? Wo ist der, der die Türme zählte?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Du wirst das unverschämte Volk nicht mehr sehen, das Volk mit der unverständlichen Sprache, mit der barbarischen und sinnlosen Zunge."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Schau Zion an, die Stadt unserer Feste, lass deine Augen Jerusalem sehen, eine sichere Wohnstätte, ein Zelt, das man nicht verrücken wird, dessen Pflöcke man niemals ausreißen wird, dessen Stricke niemals zerreißen werden."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Sondern dort zeigt uns der HERR seine Macht, wie ein Ort von Flüssen und sehr breiten Kanälen, wo keine Ruderboote fahren werden, die keine großen Schiffe durchqueren werden."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Denn der HERR richtet uns und der HERR regiert uns, der HERR ist unser König, er ist unser Retter.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Deine Taue haben sich gelöst, sie halten den Mast nicht mehr, sie hissen das Signal nicht mehr. Dann teilte man eine riesige Beute, die Lahmen ergaben sich der Plünderung."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Kein Einwohner wird mehr sagen: \"Ich bin krank\", das Volk, das dort wohnt, wird seine Schuld vergeben sehen."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Tretet herzu, ihr Nationen, um zuzuhören, ihr Völker, seid aufmerksam, die Erde höre zu, und was sie erfüllt, die Welt und all ihre Bewohner."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Denn es ist ein Zorn des HERRN gegen alle Nationen, ein Grimm gegen all ihr Heer. Er hat sie dem Bann geweiht, dem Gemetzel preisgegeben."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Ihre Opfer werden hinausgeworfen, der Gestank ihrer Leichen verbreitet sich, die Berge triefen von Blut,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "das ganze Heer des Himmels löst sich auf. Der Himmel rollt sich wie ein Buch zusammen, das ganze Heer verdorrt, wie die Blätter verdorren, die vom Weinstock fallen, wie die verdorren, die vom Feigenbaum fallen."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Denn mein Schwert hat sich am Himmel getränkt: Siehe, es fährt auf Edom herab, auf das dem Bann geweihte Volk, um es zu strafen."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Das Schwert des HERRN ist voll Blut, schmierig von Fett, vom Blut der Lämmer und Böcke, vom Fett der Nieren der Widder; denn es gibt für den HERRN ein Opfer in Bozra, ein großes Gemetzel im Land Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Die Büffel fallen mit ihnen, die Kälber mit den fetten Ochsen, ihr Land wird mit Blut getränkt, ihr Staub mit Fett beschmiert."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Denn es ist ein Tag der Rache für den HERRN, das Jahr der Vergeltung, im Prozess Zions."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Seine Bäche verwandeln sich in Pech, sein Staub in Schwefel, sein Land wird zu brennendem Pech."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Nacht und Tag erlischt es nicht, ewig steigt sein Rauch auf, von Zeitalter zu Zeitalter wird es ausgetrocknet sein, immer und ewig wird niemand dort hindurchgehen."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Und es soll werden zur Wohnung der Rohrdommel und des Igels, die Eule und der Rabe sollen darin hausen; und er wird die Richtschnur der Verwüstung über sie ziehen und das Senkblei der Leere."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Ihre Edlen aber sollen kein Königreich mehr ausrufen, und alle ihre Fürsten sollen ein Ende haben."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "Dornen sollen wachsen in ihren Palästen, Nesseln und Disteln in ihren Festungen; und es soll eine Wohnung der Schakale und eine Stätte für Strauße sein."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Wildkatzen sollen sich mit Hyänen treffen, und ein Feldgeist soll dem anderen zurufen; auch Lilith soll sich dort lagern und eine Stätte der Ruhe für sich finden."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Dort wird sich die Otter einnisten und Eier legen, brüten und ihre Jungen unter ihrem Schatten sammeln; auch die Geier werden sich dort versammeln, einer zum anderen."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Forschet im Buch des HERRN und lest! Es fehlt nicht eines von diesen, keines vermisst das andere; denn sein Mund hat es befohlen, und sein Geist hat sie zusammengebracht."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "Und er hat das Los für sie geworfen, und seine Hand hat ihnen ihr Teil mit der Messschnur zugeteilt; sie sollen es ewig besitzen und von Geschlecht zu Geschlecht darin wohnen."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Die Wüste und Einöde wird sich freuen, und die Steppe wird frohlocken und blühen wie eine Lilie;"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "sie wird üppig blühen und jubeln, ja, mit Jauchzen und Frohlocken; die Herrlichkeit des Libanon wird ihr gegeben werden, die Pracht des Karmel und Scharons. Sie werden die Herrlichkeit des HERRN sehen, die Pracht unseres Gottes."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Stärkt die erschlafften Hände und festigt die wankenden Knie!"
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Saget den Verzagten: »Seid getrost, fürchtet euch nicht! Seht, euer Gott kommt mit Vergeltung, mit göttlicher Vergeltung; er selbst kommt, um euch zu erretten!«"
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Dann werden die Augen der Blinden aufgetan und die Ohren der Tauben geöffnet werden;"
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "dann wird der Lahme springen wie ein Hirsch, und die Zunge des Stummen wird jubeln; denn es werden Wasser in der Wüste aufbrechen und Ströme in der Steppe."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Und der glühende Sand wird zum Teich werden und das dürre Land zu Wasserquellen; an dem Ort, wo zuvor die Schakale lagerten, wird Gras mit Schilf und Binsen wachsen."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Und es wird dort eine gebahnte Straße sein, die »heiliger Weg« genannt wird; kein Unreiner wird darauf wandeln, sondern er wird für sie sein, so dass selbst Unverständige nicht irregehen sollen."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Dort wird kein Löwe sein, und kein reißendes Tier wird darauf kommen und gefunden werden; sondern die Erlösten werden darauf wandeln."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Und die Erlösten des HERRN werden zurückkehren und nach Zion kommen mit Jauchzen, und ewige Freude wird über ihrem Haupt sein; Wonne und Freude werden sie ergreifen, aber Kummer und Seufzen werden entfliehen."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Es geschah aber im vierzehnten Jahr des Königs Hiskia, da zog Sanherib, der König von Assyrien, herauf gegen alle festen Städte Judas und nahm sie ein."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Und der König von Assyrien sandte den Tartan, den Rab-Saris und den Rab-Sake von Lachis nach Jerusalem zu dem König Hiskia mit einem großen Heer. Und sie zogen hinauf und kamen nach Jerusalem. Und sie stellten sich auf bei der Wasserleitung des oberen Teiches, der an der Straße zum Feld des Walkers liegt."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Da gingen zu ihnen hinaus Eljakim, der Sohn Hilkias, der über den Palast gesetzt war, und Schebna, der Schreiber, und Joach, der Sohn Asaphs, der Kanzler."
  }
]
