[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "Người đến, thấy họ đang ngủ, bèn phán cùng Phi-e-rơ: \"Hỡi Si-môn, ngươi ngủ ư? Ngươi không thức nổi một giờ sao?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Hãy tỉnh thức và cầu nguyện, để các ngươi khỏi sa vào sự cám dỗ. Tâm thần thì sẵn sàng, mà xác thịt thì yếu đuối."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Rồi Người lại đi cầu nguyện, lặp lại những lời ấy."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "Người trở lại, thấy họ vẫn ngủ, vì mắt họ nặng trĩu; và họ không biết đáp lại Người thế nào."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Lần thứ ba, Người đến phán cùng họ: \"Các ngươi cứ ngủ đi và nghỉ ngơi! Đủ rồi. Giờ đã đến: kìa, Con Người bị nộp vào tay kẻ tội lỗi."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Hãy đứng dậy! Đi thôi! Kìa, kẻ nộp Ta đã đến gần."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "Ngay lúc Người còn đang nói, thì Giu-đa, một trong Nhóm Mười Hai, xuất hiện; cùng đi với hắn có một đám đông mang gươm giáo và gậy gộc, do các thượng tế, kinh sư và kỳ lão sai đến."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Kẻ phản bội đã cho họ ám hiệu này: \"Tôi hôn ai thì chính là người đó, hãy bắt lấy và giải đi cho cẩn mật."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "Vừa tới, hắn liền lại gần Người và nói: \"Thưa Thầy\", rồi hôn Người."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Họ liền tra tay bắt Người."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Bấy giờ, một trong số những người đứng đó tuốt gươm ra, chém tên đầy tớ của vị thượng tế, và chặt đứt tai nó."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Người lên tiếng bảo họ: \"Các ông coi Ta như một tên cướp, mà đem gươm giáo gậy gộc đến bắt Ta sao?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Ngày ngày, Ta ở giữa các ông trong Đền Thờ mà giảng dạy, các ông đâu có bắt Ta. Nhưng vậy là để cho Sách Thánh được ứng nghiệm."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Bỏ Người lại, các môn đệ trốn cả."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Có một cậu thanh niên đi theo Người, mình khoác vỏn vẹn một tấm vải. Họ túm lấy cậu;"
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "nhưng cậu bỏ tấm vải lại, chạy trốn, mình trần truồng."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "Họ điệu Đức Giê-su đến vị thượng tế, và tất cả các thượng tế, kỳ lão và kinh sư đều họp lại."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Ông Phê-rô theo Người từ đằng xa, vào tận bên trong sân vị thượng tế, rồi ngồi sưởi bên đống lửa với đám thuộc hạ."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Các thượng tế và toàn thể Thượng Hội Đồng tìm chứng cứ tố cáo Đức Giê-su để xử tử Người, nhưng họ tìm không ra."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Thật vậy, có nhiều người đưa ra những chứng gian cáo tội Người, nhưng các chứng ấy lại không ăn khớp với nhau."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Bấy giờ có mấy người đứng lên, đưa ra chứng gian cáo tội Người rằng:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "\"Chúng tôi đã nghe hắn nói: Ta sẽ phá Đền Thờ này do tay người phàm xây dựng, và trong vòng ba ngày, Ta sẽ xây một Đền Thờ khác không do tay người phàm!"
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Nhưng ngay cả về điểm này, chứng của họ cũng không ăn khớp với nhau."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Vị thượng tế đứng lên giữa Thượng Hội Đồng, hỏi Đức Giê-su: \"Ông không trả lời gì về những điều mà những người này tố cáo ông sao?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Nhưng Người làm thinh, không trả lời gì cả. Vị thượng tế lại hỏi Người: \"Ông có phải là Đấng Ki-tô, Con của Đấng Đáng Chúc Tụng không?\" -"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Đức Giê-su đáp: \"Chính Ta đây. Rồi các ông sẽ thấy Con Người ngự bên hữu Đấng Toàn Năng và ngự giá mây trời mà đến."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Vị thượng tế liền xé áo mình ra và nói: \"Chúng ta cần gì nhân chứng nữa?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Các ông vừa nghe lời phạm thượng đó! Các ông nghĩ sao?\" Mọi người đều lên án Người đáng chết."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Rồi có mấy người bắt đầu khạc nhổ vào Người, bịt mặt Người lại, đánh Người và nói: \"Hãy nói tiên tri đi!\" Các thuộc hạ cũng tát Người."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Lúc ấy, ông Phê-rô đang ở dưới sân, có một người tớ gái của vị thượng tế đến."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "Thấy ông Phê-rô sưởi, nó nhìn ông chòng chọc và nói: \"Cả ông nữa, ông cũng ở với ông Giê-su người Na-da-rét chứ gì!"
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Ông chối: \"Tôi không biết, tôi không hiểu cô nói gì!\" Rồi ông bỏ đi ra phía tiền đình. Gà liền gáy."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Cô tớ gái thấy ông, lại bắt đầu nói với những người đứng đó: \"Ông này cũng thuộc bọn chúng đấy!"
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Nhưng ông lại chối. Một lát sau, những người đứng đó lại nói với ông Phê-rô: \"Đúng là ông thuộc bọn chúng rồi! Vì ông là người Ga-li-lê mà."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Nhưng ông liền thề độc mà quả quyết: \"Tôi thề là không quen biết người các ông nói đó!"
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "Ngay lúc đó, gà gáy lần thứ hai. Bấy giờ ông Phê-rô nhớ lại lời Đức Giê-su đã nói với mình: \"Trước khi gà gáy hai lần, anh sẽ chối Thầy đến ba lần.\" Ông bật khóc."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Sáng sớm, các thượng tế bàn tính với các kỳ lão, kinh sư và toàn thể Thượng Hội Đồng. Sau khi trói Đức Giê-su lại, họ giải Người đi và nộp cho quan Phi-la-tô."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Quan Phi-la-tô hỏi Người: \"Ông là Vua dân Do-thái sao?\" Người trả lời: \"Chính ngài nói đó."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Các thượng tế tố cáo Người nhiều điều."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Quan Phi-la-tô lại hỏi Người: \"Ông không trả lời gì sao? Ông coi kìa, họ tố cáo ông biết bao điều!"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Nhưng Đức Giê-su không trả lời gì nữa, khiến quan Phi-la-tô rất đỗi ngạc nhiên."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Vào mỗi dịp lễ lớn, quan thường phóng thích cho họ một người tù, người nào họ xin tha."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Lúc ấy, có một người tên là Ba-ra-bát đang bị giam với những người phiến loạn đã giết người trong cuộc nổi dậy."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Đám đông kéo nhau lên xin quan tha cho một người như thường lệ."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Quan Phi-la-tô hỏi họ: \"Các ngươi có muốn ta tha Vua dân Do-thái cho các ngươi không?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Quả thật, quan thừa biết các thượng tế nộp Người vì ghen tị."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Nhưng các thượng tế lại xúi giục đám đông đòi quan tha Ba-ra-bát thì hơn."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Quan Phi-la-tô lại hỏi họ: \"Vậy ta phải làm gì đối với người mà các ngươi gọi là Vua dân Do-thái?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Họ lại la lên: \"Đóng đinh nó vào thập giá!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Quan Phi-la-tô nói với họ: \"Nhưng nó đã làm gì nên tội?\" Họ càng la lớn hơn: \"Đóng đinh nó vào thập giá!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Vì muốn chiều lòng đám đông, quan Phi-la-tô tha Ba-ra-bát cho họ, còn Đức Giê-su thì ông truyền đánh đòn, rồi trao cho họ đóng đinh vào thập giá."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Lính điệu Người vào bên trong dinh, tức là vào công trường, và tập trung cả cơ đội lại."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Chúng khoác cho Người một tấm áo điều, rồi kết một vòng gai đội lên đầu Người."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "Chúng chào Người: \"Vạn tuế, Vua dân Do-thái!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Chúng lấy cây sậy đập vào đầu Người, khạc nhổ vào Người, rồi quỳ gối xuống bái lạy."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Chế giễu Người xong, chúng cởi áo điều ra, cho Người mặc lại áo của Người, rồi điệu Người ra ngoài để đóng đinh vào thập giá."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Chúng bắt một người đang đi ngang qua đó, từ miền quê lên, ông Si-môn người Ky-rê-nê, thân phụ hai ông A-lê-xan-đê và Ru-phô, vác thập giá cho Người."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "Chúng điệu Đức Giê-su đến nơi gọi là Gôn-gô-tha, nghĩa là Đồi Sọ."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Chúng cho Người uống rượu pha nhựa thơm, nhưng Người không uống."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Chúng đóng đinh Người vào thập giá, rồi đem áo Người ra bắt thăm mà chia nhau, xem ai được cái gì."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Lúc chúng đóng đinh Người là vào giờ thứ ba."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Bản án xử Người viết rằng: \"Vua dân Do-thái."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Cùng với Người, chúng đóng đinh hai tên cướp, một tên bên hữu, một tên bên tả."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Người qua lại nhục mạ Người, vừa lắc đầu vừa nói: \"Ê, mi phá Đền Thờ, và nội trong ba ngày xây lại được!"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "Cứu mình đi, xuống khỏi thập giá đi!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Các thượng tế cùng với các kinh sư cũng chế giễu Người giữa đám đông mà nói: \"Hắn cứu được người khác, mà không cứu nổi mình!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Đấng Ki-tô, Vua Ít-ra-en, cứ xuống khỏi thập giá ngay bây giờ đi, để chúng ta thấy và tin!\" Cả những kẻ bị đóng đinh bên cạnh Người cũng sỉ vả Người."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Vào giờ thứ sáu, bóng tối bao phủ cả mặt đất, mãi đến giờ thứ chín."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Vào giờ thứ chín, Đức Giê-su kêu lớn tiếng: \"Ê-lô-i, Ê-lô-i, lê-ma xa-bác-ta-ni!\", nghĩa là: \"Lạy Thiên Chúa, lạy Thiên Chúa của con, sao Ngài bỏ rơi con?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Mấy người đứng đó nghe vậy liền nói: \"Kìa, hắn gọi Ê-li-a!"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Một người chạy đi lấy miếng bọt biển thấm đầy giấm, buộc vào đầu cây sậy và đưa lên cho Người uống mà nói: \"Để xem Ê-li-a có đến đem hắn xuống không!"
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Đức Giê-su kêu một tiếng lớn, rồi tắt thở."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Bức màn trướng trong Đền Thờ xé ra làm hai từ trên xuống dưới."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Viên đại đội trưởng đứng đối diện với Người, thấy Người tắt thở như vậy liền nói: \"Quả thật, người này là Con Thiên Chúa!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Cũng có mấy phụ nữ đứng xa xa mà nhìn, trong số đó có bà Ma-ri-a Mác-đa-la, bà Ma-ri-a mẹ của các ông Gia-cô-bê Thứ và Giô-xết, và bà Sa-lô-mê."
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "Các bà này đã đi theo và giúp đỡ Người khi Người còn ở Ga-li-lê. Lại có nhiều bà khác đã cùng Người lên Giê-ru-sa-lem."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Chiều đã muộn, mà hôm ấy lại là ngày áp lễ, tức là ngày trước sa-bát,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "ông Giu-se người A-ri-ma-thê, một thành viên có thế giá của Thượng Hội Đồng, và cũng là người đang mong đợi Nước Thiên Chúa, đã mạnh dạn đến xin quan Phi-la-tô cho lấy thi hài Đức Giê-su."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Quan Phi-la-tô ngạc nhiên vì Người chết chóng như vậy. Ông cho gọi viên đại đội trưởng đến hỏi xem Người chết đã lâu chưa."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Khi viên bách quản tâu trình, bèn ban thi hài cho Giô-sép."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Người bèn mua một tấm vải liệm, hạ xác Đức Chúa Giê-xu xuống, liệm Ngài rồi để vào mộ đã đục trong vách đá; đoạn lăn một tảng đá lớn lấp cửa mộ lại."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Ma-ri Ma-đơ-len và Ma-ri, mẹ của Giô-sê, đều để ý xem Ngài được táng ở đâu."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Khi ngày Sa-bát đã qua rồi, Ma-ri Ma-đơ-len, Ma-ri mẹ Gia-cơ và Sa-lô-mê mua dầu thơm đặng đi xức xác Đức Chúa Giê-xu."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "Sáng sớm ngày thứ nhứt trong tuần lễ, mặt trời vừa mọc, ba người đến mộ,"
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "mà nói với nhau rằng: Ai sẽ lăn hòn đá ra khỏi cửa mộ giùm ta?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "Khi ngó lại, thấy hòn đá đã lăn ra rồi, vì là rất lớn."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "Đoạn, vào trong mộ, thấy một người trẻ tuổi ngồi bên hữu, mặc áo dài trắng, thì thất kinh."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Nhưng người nói cùng các người rằng: Đừng sợ chi. Các ngươi tìm Đức Chúa Giê-xu người Na-xa-rét, là Đấng chịu đóng đinh trên cây thập tự, Ngài đã sống lại rồi, không có ở đây đâu. Hãy xem chỗ người ta đã để Ngài."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Song, hãy đi nói cho môn đồ Ngài và Phi-e-rơ rằng Ngài đi trước các ngươi đến xứ Ga-li-lê; tại đó, các ngươi sẽ thấy Ngài, y như lời Ngài đã phán."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "Các người ra khỏi mộ, trốn đi, vì run sợ quá. Bởi cớ kinh hãi, nên không dám nói chi cùng ai..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Sáng sớm ngày thứ nhứt trong tuần lễ, Đức Chúa Giê-xu sống lại, hiện ra trước hết cho Ma-ri Ma-đơ-len, là người mà Ngài đã đuổi khỏi bảy quỉ."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Người đi báo tin cho những kẻ vốn theo Ngài, đang khi họ đương than khóc."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "Nhưng khi họ nghe Ngài sống lại và người đã thấy Ngài, thì không tin."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Sau đó, Ngài hiện ra trong một hình khác cho hai người trong bọn họ, đang đi đường về nhà quê."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "Hai người nầy trở về báo tin cho các môn đồ khác, song những kẻ ấy cũng không tin."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Sau hết, Ngài hiện ra cho mười một môn đồ đương ngồi ăn, trách họ không tin, lòng cứng cỏi, vì chẳng tin những người đã thấy Ngài sống lại."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "Ngài phán cùng các người rằng: Hãy đi khắp thế gian, giảng Tin Lành cho mọi người."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Ai tin và chịu phép báp-têm, sẽ được rỗi; còn ai chẳng tin, sẽ bị đoán phạt."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Vậy, những kẻ tin sẽ được các dấu lạ nầy: Nhơn danh ta mà trừ quỉ, dùng tiếng mới mà nói,"
  }
]
