[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Huszonötezer singnyi hosszú és tízezer singnyi széles földterületet különítsenek el a leviták számára, akik a Templomban szolgálnak, örökségül, városokkal, hogy ott lakjanak."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "A városnak adjatok tulajdonul ötezer sing széles és huszonötezer sing hosszú területet, a szentély részének közelében, és az legyen Izrael egész házáé."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "A fejedelemnek pedig jusson terület a szent rész mindkét oldalán, a város tulajdonának mentén, a szent rész és a város tulajdona mellett, nyugat felől nyugatra és kelet felől keletre, egy-egy rész hosszával egyenlő terület, a nyugati határtól a keleti határig."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "Ez lesz az ő birtoka Izraelben. Így az én fejedelmeim nem nyomják el többé az én népemet, hanem a földet Izrael házának, a törzseinek hagyják."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Így szól az Úr Jahve: Elég legyen, Izrael fejedelmei! Hagyjatok fel az erőszakkal és a rablással, gyakoroljatok jogot és igazságot, ne terheljétek tovább az én népemet kizsákmányolással, ezt mondja az Úr Jahve."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Legyenek igaz mérlegeitek, igaz véka, igaz mérték."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "A véka és a mérték legyenek egyenlőek, a mérték egy tized muidot tartalmazzon, a véka pedig egy tized muidot. A muidból állapítsák meg a mértékeket."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "A siklus legyen húsz gera. Húsz siklus, huszonöt siklus és tizenöt siklus tegyen egy minát."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Íme, a felajánlás, amelyet szedjetek: egy hatod véka búzánként és egy hatod véka árpánként."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Az olaj adója: egy mérték olaj tíz mértékenként, azaz tíz mértékes vedrenként vagy egy muidonként, mert tíz mérték tesz egy muidot."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Vegyétek egy juhot kétszázas nyájanként Izrael legelőiről, áldozatul, égőáldozatul és közösségi áldozatul. Ez lesz a ti engesztelésetek, ezt mondja az Úr Jahve."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Az ország egész népe tartozzon ezzel az adóval Izrael fejedelmének."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "A fejedelem gondoskodik az égőáldozatokról, az áldozati eledelekről és az italáldozatokról az ünnepeken, az újholdakon, a szombatokon és Izrael házának minden összejövetelén. Ő gondoskodik a bűnért való áldozatról, az áldozati eledelekről, az égőáldozatokról és a közösségi áldozatokról Izrael háza engesztelésére."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Így szól az Úr Jahve: Az első hónapban, a hónap első napján végy egy hibátlan fiatal bikát, hogy eltávolítsd a szentélyből a bűnt."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "A pap vegyen a bűnért való áldozat véréből, és kenje meg vele a Templom ajtóinak szemöldökfáit, az oltár alapzatának négy sarkát és a belső udvar oszlopainak szemöldökfáit."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Így cselekedjél a hónap hetedik napján, mindazokért, akik véletlenül vagy meggondolatlanul vétkeztek. Így végezzetek engesztelést a Templomért."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Az első hónapban, a hónap tizennegyedik napján legyen a ti számára a páska ünnepe. Hét napig kovásztalan kenyeret egyetek."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Azon a napon a fejedelem áldozzon fel magáért és az ország egész népéért egy bikát bűnért való áldozatul."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Az ünnep hét napja alatt égőáldozatul mutasson be Jahvénak hét bikát és hét hibátlan kost, mind a hét napon, és bűnért való áldozatul egy kecskebakot naponta;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "és áldozati eledelként egy mértéket bikánként és egy mértéket kosonként, valamint olajat, egy vedret mértékenként."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "A hetedik hónapban, a hónap tizenötödik napján, az ünnep alkalmából ugyanígy cselekedjék hét napon át, felajánlva a bűnért való áldozatot, az égőáldozatot, az áldozati ételt és az olajat."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Így szól az Úr Jahve: A belső udvar keleti kapuja zárva legyen a hat munkanapon, de szombat napján nyissák meg, valamint az újhold napján,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "és a fejedelem a külső kapu előcsarnokán át lépjen be, és álljon a kapu oszlopaihoz. Akkor a papok mutassák be az ő égőáldozatát és közösségi áldozatát. Boruljon le a kapu küszöbén, majd menjen ki, és ne zárják be a kaput estig."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Az ország népe boruljon le a kapu bejáratánál, szombatokon és újholdak napjain, Jahve színe előtt."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Az égőáldozat, amelyet a fejedelem felajánl Jahvénak szombat napján, legyen hat hibátlan bárány és egy hibátlan kos,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "a kosonként egy mértéknyi áldozati étellel, és a bárányokhoz annyi áldozati ételt, amennyit jónak lát, valamint olajat, egy vedret mértékenként."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Az újhold napján legyen egy hibátlan fiatal bika, hat bárány és egy hibátlan kos."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Áldozati ételként egy mértéket a bikához és egy mértéket a koshoz, a bárányokhoz pedig annyit, amennyit akar, valamint olajat, egy vedret mértékenként."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Amikor a fejedelem belép, a kapu előcsarnokán át lépjen be, és ott menjen ki."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Amikor az ország népe Jahve elé jön az összejövetelekre, azok, akik az északi kapun át léptek be, hogy leboruljanak, a déli kapun távozzanak, és azok, akik a déli kapun léptek be, az északi kapun távozzanak. Senki se térjen vissza azon a kapun, amelyen belépett, hanem menjen ki a szemközti kapun."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "A fejedelem álljon közöttük, lépjen be velük, és menjen ki velük."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "Az ünnepnapokon és az összejövetelek napjain az áldozati étel legyen egy mérték bikánként, egy mérték kosonként, a bárányokhoz pedig tetszése szerint, és olaj, egy vedér mértékenként."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Amikor a fejedelem önkéntes égőáldozatot vagy önkéntes közösségi áldozatot mutat be Jahvénak, nyissák meg neki a keleti kaput, és mutassa be égőáldozatát és közösségi áldozatát, ahogyan szombat napján teszi, majd menjen ki, és zárják be a kaput, mihelyt kiment."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Minden nap mutasson be Jahvénak égőáldozatul egy hibátlan egyéves bárányt, minden reggel mutassa be."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Mutasson be minden reggel áldozati ételként egy hatod mértéket és olajat, egy harmad vedret, hogy összegyúrja a lisztet. Ez az áldozati étel Jahvénak, örök rendelet, örökre elrendelve."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Mutassák be a bárányt, az áldozati ételt és az olajat, minden reggel, örökké."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Így szól az Úr Jahve: Ha a fejedelem ajándékot ad a fiainak örökségéből, ez az ajándék a fiainak legyen, az legyen az ő örök tulajdonuk."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "De ha ajándékot ad a szolgáinak örökségéből, az legyen az övé a szabadulás évéig, majd térjen vissza a fejedelemhez. Csak a fiainak maradjon meg az öröksége."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "A fejedelem ne vegyen el semmit a nép örökségéből, megfosztva őket attól, ami az övék, hanem azzal, ami az övé, képezze a fiainak örökségét, hogy senki se legyen megfosztva attól, ami az övé."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Bevitt engem a kapu melletti bejáraton át a papok szent kamráiba, amelyek észak felé néztek. És íme, ott volt egy hely a végén, nyugat felé."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Azt mondta nekem: \"Ez az a hely, ahol a papok megfőzik a bűnért való áldozatok és a jóvátételi áldozatok áldozatait, ahol megsütik az áldozati ételt, anélkül, hogy a külső udvarba kellene vinniük, mert ezzel megszentelnék a népet."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Aztán kivitt engem a külső udvarba, és végigvezetett az udvar négy sarkánál; minden sarokban volt egy udvar,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "vagyis az udvar négy sarkában négy kis udvar, negyven sing hosszú és harminc sing széles, mind a négynek ugyanazok a méretei voltak."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Mind a négyet fal vette körül, és a fal alján, körös-körül tűzhelyek voltak építve."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Azt mondta nekem: \"Ezek azok a kemencék, ahol a Templom szolgái megfőzik a nép áldozatait."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Visszavitt engem a Templom bejáratához, és íme, víz tört elő a Templom küszöbe alól, kelet felé, mert a Templom kelet felé nézett. A víz a Templom jobb oldala alól folyt le, az oltártól délre."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Kivitt engem az északi kapun át, és körbevezetett a külső oldalon, a keleti külső kapuig, és íme, a víz a jobb oldalon folyt le."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "A férfi kelet felé ment, kezében a mérőzsinórral, és mért ezer singet; akkor átvitt engem a patakon: víz volt a bokámig."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Ismét mért ezer singet, és átvitt engem a patakon: víz volt a térdemig. Ismét mért ezer singet, és átvitt engem a patakon: víz volt a derekamig."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Ismét mért ezer singet, és ez már olyan patak volt, amelyen nem tudtam átkelni, mert a víz annyira megáradt, hogy mély víz lett, átkelhetetlen folyó."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Akkor azt mondta nekem: \"Láttad, embernek fia?\" Elvezetett, majd visszavitt a patak partjára."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "És amikor visszatértem, íme, a patak partján rengeteg fa volt mindkét oldalon."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Azt mondta nekem: \"Ez a víz a keleti vidékre tart, lefolyik az Arábába, és a tenger felé halad; beleömlik a tengerbe, és a vize gyógyító lesz."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Ahol a patak átfolyik, minden élő lény élni fog. A halak igen nagy mennyiségben lesznek, mert ahol ez a víz behatol, ott gyógyít, és az élet mindenütt fejlődik, ahol a patak folyik."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "A parton halászok lesznek. Én-Gedditől Én-Eglajimig hálókat feszítenek ki. A halak ugyanolyan fajtájúak lesznek, mint a Nagy tenger halai, és nagyon sok lesz belőlük."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "De a mocsaraikat és a lagúnáikat nem gyógyítják meg, hanem sóvá hagyják őket."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "A patak partján, mindkét oldalon mindenféle gyümölcsfa fog nőni, amelyeknek a levele nem hervad el, és a gyümölcse nem fogy el; minden hónapban új gyümölcsöt teremnek, mert ez a víz a szentélyből jön. A gyümölcs eledel lesz, a levelek pedig gyógyír."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Így szól az Úr Jahve: Íme az a terület, amelyet felosztotok Izrael tizenkét törzse között, Józsefnek két részt adva."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Mindnyájatoknak egyenlő arányban lesz része, mert megesküdtem atyáitoknak, hogy nekik adom, és ez a föld a ti örökségetek lesz."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Íme, az ország határa. Észak felől, a Nagy tengertől: a Hétlónba vezető út Hamat bejáratáig, Cedád,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Bérota, Szibrajim, amely Damaszkusz és Hamat területe között van, Hacér-ha-Tikón Haurán területe felé;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "a határ a tengertől Hacár-Énáig húzódik, északon Damaszkusz és Hamat területével. Ez az északi határ."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Kelet felől, Haurán és Damaszkusz között, Gileád és Izrael országa között a Jordán lesz a határ a keleti tengerig, Támár felé. Ez a keleti határ."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Dél felől, délre, Támártól a Kádes melletti Meriba vizéig, a patakig, egészen a Nagy tengerig. Ez a déli határ."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "Nyugat felől pedig a Nagy tenger lesz a határ Hamat bejáratáig. Ez a nyugati határ."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Oszszátok fel ezt az országot magatok között, Izrael törzsei között."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Oszszátok fel örökségül magatoknak és a köztetek tartózkodó idegeneknek, akik gyermeket szültek közöttetek, mert úgy bánjatok velük, mint az izraeli polgárokkal. Veletek együtt sorsot vetnek az örökségről, Izrael törzsei között."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "Abban a törzsben, ahol lakik, ott adjatok az idegennek örökséget, ezt mondja az Úr Jahve."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Íme, a törzsek nevei. A legészakibb részen, Hétlón irányában, Hamat bejáratáig és Hacár-Énáig, Damaszkusz területe északon, Hamat mentén, a keleti határtól a nyugati határig: Dán, egy rész."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Dán határán, a keleti határtól a nyugati határig: Áser, egy rész."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Áser határán, a keleti határtól a nyugati határig: Naftali, egy rész."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Naftali határán, a keleti határtól a nyugati határig: Manassé, egy rész."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Manassé határán, a keleti határtól a nyugati határig: Efraim, egy rész."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Efraim határán, a keleti határtól a nyugati határig: Rúben, egy rész."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Rúben határán, a keleti határtól a nyugati határig: Júda, egy rész."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Júda határán, a keleti határtól a nyugati határig lesz az a rész, amelyet elkülönítetek, huszonötezer sing széles és olyan hosszú, mint a többi rész, a keleti határtól a nyugati határig. A szentély legyen középen."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "A rész, amelyet ott Jahvénak elkülönítetek, huszonötezer sing hosszú és tízezer sing széles legyen."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "Ezeké legyen, a papoké, akiké a szent rész: északon huszonötezer sing, nyugaton tízezer sing széles, keleten tízezer sing széles, délen huszonötezer sing hosszú; Jahve szentélye legyen középen."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Ez legyen a felszentelt papoké, azoké a Cádók fiaké, akik hűségesen szolgáltak nekem, akik nem tévelyedtek el Izrael fiainak tévelygésében, ahogyan a leviták eltévelyedtek."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Így az övék lesz egy rész a föld legszentebb részéből, a leviták területének közelében."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "A Léviták pedig, az ő birtokuk, éppen úgy, mint a papok birtoka, huszonöt ezer könyök hosszú és tízezer széles legyen - a teljes hossz huszonöt ezer, és a szélesség tízezer."
  },
  {
    "i": 1781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Abból semmit se adhassanak el, se el ne cseréljenek, és a földjüket ne idegeníthessék el, mert az Úrnak van szentelve."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Az az ötezer könyök pedig, ami szélességben megmarad, huszonöt ezeren, legyen a városnak közterülete, házaknak és legelőknek. Közepén legyen a város."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Íme annak méretei: Északi oldalon négyezer-ötszáz könyök; déli oldalon négyezer-ötszáz könyök; keleti oldalon négyezer-ötszáz könyök; nyugati oldalon négyezer-ötszáz könyök."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "A város legelője észak felé kétszázötven könyök, dél felé kétszázötven, kelet felé kétszázötven és nyugat felé kétszázötven könyök legyen."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "A szent rész mellett pedig maradjon tízezer könyök hosszúság kelet felé és tízezer nyugat felé, a szent rész mellett: ez lesz a jövedelem a város munkásainak eltartására."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "A város munkásai pedig Izráel minden törzséből valók legyenek, és műveljék azt."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Összesen a rész huszonöt ezer könyök legyen huszonöt ezer könyökön. Vágjatok le egy négyzetet a szent részből a városnak."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Ami pedig megmarad, a fejedelemé legyen, a szent rész mindkét oldalán és a város birtokán, a huszonöt ezer könyök mentén keleten, egészen a keleti határig, és nyugaton, a huszonöt ezer könyök mentén, egészen a nyugati határig - a fejedelemé, párhuzamosan a többi részekkel. Közepén pedig a szent rész és a Templom szentélye legyen."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Így a léviták birtokától és a város birtokától, melyek a fejedelemnek járó rész közepén vannak, Júda területe és Benjámin területe között, a fejedelemé lesz."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "A többi törzs pedig így következik. A keleti határtól a nyugati határig: Benjámin, egy rész."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Benjámin határán, a keleti határtól a nyugati határig: Simeon, egy rész."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Simeon határán, a keleti határtól a nyugati határig: Issakhár, egy rész."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Issakhár határán, a keleti határtól a nyugati határig: Zebulon, egy rész."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Zebulon határán, a keleti határtól a nyugati határig: Gád, egy rész."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Gád határán pedig, a déli oldalon, délen, a határ Támárból a Kádes Mériba vizein át a patakig, egészen a Nagy tengerig tartson."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Ez az a föld, amelyet örökségül adtok Izráel törzseinek, ezek lesznek az ő részeik, így szól az Úr Isten."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "És íme a város kijáratai: Északi oldalon négyezer-ötszáz könyököt mérjenek."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "A város kapui Izráel törzseinek neveit viseljék. Három kapu északon: Rúben kapuja, egy; Júda kapuja, egy; Lévi kapuja, egy."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Keleti oldalon pedig legyen négyezer-ötszáz könyök és három kapu: József kapuja, egy; Benjámin kapuja, egy; Dán kapuja, egy."
  }
]
