[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "Opašite se stoga kostrijeću, naričite i vičite, jer se od nas nije odvratio žestoki gnjev Jahvin!"
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "U onaj dan - riječ je Jahvina - izdat će srce kralja i srce knezova; svećenici će se zaprepastiti, a proroci zanijemiti."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "A ja rekoh: \"Ah, Jahve Gospode, doista si prevario ovaj narod i Jeruzalem kad si rekao: 'Imat ćete mir', a mač nam do grla prodire!\""
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "U ono vrijeme reći će se narodu ovom i Jeruzalemu: 'Suhi vjetar s vrhova pustinjskih puše na kćer naroda mojega.' - Nije ni za vijanje ni za čišćenje! -"
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Vjetar silan dolazi mi odande. Sada ću i ja izreći sud nad njima!"
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Gle, on se uzdiže kao oblaci, kola mu kao vihor, konji brži od orlova. Jao nama! Propadosmo!"
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "Operi srce svoje od zla, Jeruzaleme, da bi se spasio! Dokle ćeš nositi u sebi misli opake?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "Jer glas naviješta iz Dana, s gore Efrajimove javlja nesreću."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Objavite narodima, oglasite Jeruzalemu: Dolaze neprijatelji iz daleke zemlje i viču na gradove judejske;"
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "kao čuvari polja opkoljuju ga, jer se odmetnuo od mene - riječ je Jahvina."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Ponašanje tvoje i djela tvoja to ti doniješe. To je tvoja nesreća, kako je gorka, kako ti prodire do srca!"
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "Crijeva moja! Crijeva moja! Trpim bolove! Zidovi srca mojega! Srce mi bije! Ne mogu šutjeti jer čujem trublju, bojni poklič."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "Nesreća za nesrećom navješćuje se: opustošena je sva zemlja, iznenada su razoreni moji šatori, u tren oka moje zavjese."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "Dokle ću gledati bojni znak, slušati zvuk trublje?"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "Jer lud je narod moj, ne poznaje me; djeca su bezumna, nemaju razbora; mudri su da čine zlo, a dobro činiti ne znaju."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "Pogledah zemlju, i gle, pustoš; nebesa, i svjetlost im iščezla."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "Pogledah gore, i gle, tresu se, svi brežuljci se pomiču."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "Pogledah, i gle, nema čovjeka, sve ptice nebeske pobjegle."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "Pogledah, i gle, voćnjak pustinja, svi gradovi razoreni Jahvi, pred žestinom gnjeva njegova."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "Jer ovako govori Jahve: Sva će zemlja biti opustošena, ali je neću sasvim uništiti."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "Zato će zemlja tugovati i nebesa će gore potamnjeti, jer sam progovorio, odlučio, neću se pokajati niti ću odustati."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "Od vike konjanika i strijelca bježi sav grad: zavlače se u šipražje, penju se po stijenama; sav je grad napušten, nitko više ne stanuje u njemu."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "A ti, opustošena, što ćeš učiniti? Obučeš li se u grimiz, okitiš zlatnim nakitom, proširiš zjenice mašću, uzalud se uljepšavaš! Ljubavnici te preziru, život ti traže."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "Da, čujem krikove kao u žene koja rađa, kao bolove rodilje; to je vapaj Kćeri sionske koja dahće i širi ruke: \"Jao meni, klonuh pred ubojicama!\""
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Prolazite ulicama jeruzalemskim, gledajte dobro, raspitajte se, tražite po trgovima njegovim ne nađete li jednoga čovjeka koji čini pravdu i traži istinu: oprostit ću gradu, govori Jahve."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "Ako i kažu: \"Živ je Jahve\", krivo se kunu."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "Zar oči tvoje ne traže istinu, Jahve? Tukao si ih, al' ne osjetiše bol; uništavao si ih, al' ne htjedoše primiti opomene; čelo im je tvrđe od stijene, ne htjedoše se obratiti."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Ja rekoh: \"To su samo prostaci, ludo rade, jer ne poznaju puta Jahvina ni prava Boga svoga."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "Idem k velikašima, s njima ću govoriti, jer oni poznaju put Jahvin i pravo Boga svoga.\" Ali i oni slomiše jaram, raskinuše sveze!"
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Zato će ih lav iz šume napasti, vuk stepski će ih upropastiti, leopard će vrebati na gradove njihove; tko god iziđe bit će rastrgan. Jer su im grijesi brojni, nevjere mnogobrojne."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "Kako da ti oprostim? Sinovi me tvoji ostaviše, zaklinju se bogovima koji to nisu. Nasitih ih, i blud počiniše, hrle u kuću bludnice."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "Konji su to ugojeni, raspaljeni, svaki za ženom bližnjega svoga riče."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Zar za to da ih ne kaznim - riječ je Jahvina - zar se nad narodom takvim da ne osvetim?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Popnite se po njezinim zidinama, razarajte, al' ne posve! Potkresujte joj mladice, jer nisu Jahvine!"
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "Jer mi se doista iznevjeri dom Izraelov i dom Judin - riječ je Jahvina."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "Zatajiše Jahvu i rekoše: \"On ne postoji! Neće nas snaći nikakvo zlo, nećemo vidjeti ni mača ni gladi!"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "Proroci su samo vjetar, riječi Božje nema u njima. Neka se njima dogodi sve što propovijedaju!\""
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "Zato ovako govori Jahve, Bog nad Vojskama: Budući da su tako govorili, evo pretvorit ću riječi svoje u vatru u tvojim ustima, a ovaj narod u drva da ga vatra proždre!"
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Evo, dovest ću na vas izdaleka narod, dome Izraelov - riječ je Jahvina. Narod je to drevan, narod je to jak, narod kojega jezika ne znaš niti razumiješ što govori."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Njegov je tobolac grobnica otvorena, svi su ratnici."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "Proždrijet će ti žetvu i kruh, proždrijet će ti sinove i kćeri, proždrijet će ti ovce i goveda, proždrijet će ti lozu i smokve, mačem će ti razoriti utvrđene gradove u koje se uzdaš."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Ali ni u one dane - riječ je Jahvina - neću vas sasvim uništiti."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "I kad zapitate: \"Zašto nam Jahve, Bog naš, čini sve ovo?\" Odgovori im: \"Kao što ste mene ostavili i služili tuđim bogovima u zemlji svojoj, tako ćete služiti tuđincima u zemlji koja nije vaša!\""
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Objavite ovo domu Jakovljevu, oglasite u Judeji govoreći:"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Čujte ovo, narode bezumni i nerazumni, koji imate oči, a ne vidite, koji imate uši, a ne čujete!"
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Zar me se ne bojite - riječ je Jahvina - zar ne dršćete preda mnom, koji sam stavio pijesak za granicu moru, za vječnu među koju ne smije prijeći: valovi se njegovi dižu, ali ne mogu ništa, buče, ali je ne prelaze!"
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "Ali u naroda je ovoga srce uporno i buntovno; odmetnuše se i odoše."
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Ne rekoše u srcu svome: \"Bojmo se Jahve, Boga svojega, koji nam daje dažda jesenjega i proljetnoga u pravo vrijeme i koji nam čuva određene tjedne žetve!\""
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Grijesi vaši to pokvariše, vaše krivnje uskratiše vam to dobro."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "Jer se u narodu mojemu nalaze bezbožnici: vrebaju kao ptičari u zasjedi, postavljaju zamke da ljude uhvate."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "Kao što je krletka puna ptica, tako su im kuće pune prijevara; zato su postali veliki i bogati,"
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "ugojili se, zasjajili se, prevršili svaku mjeru zla. Ne sude pravedno, ne štite prava siročadi, ne brane prava ubogih."
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "Zar za to da ih ne kaznim - riječ je Jahvina - zar se nad narodom takvim da ne osvetim?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "Stvari strašne i nakazne zbivaju se u zemlji ovoj:"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "proroci lažu, svećenici vladaju samovoljno, a narod moj to rado prihvaća! Ali što ćete činiti kad svemu dođe kraj?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "Bježite, sinovi Benjaminovi, iz Jeruzalema! U Tekoi zatrubite u trublju, na Bet Hakeremu podignite znak, jer sa sjevera dolazi nesreća i propast velika!"
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "Kćer sionsku, lijepu i nježnu, upropastit ću!"
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "Dolaze na nju pastiri sa svojim stadima, oko nje razapinju šatore, svaki pase svoju čest."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Pripravite se za borbu protiv nje! Ustanite! Udarimo usred dana! Jao nama! Dan se već naginje, večernje se sjene produžuju!"
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Ustanite! Udrimo noću! Razorimo joj palače!"
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "Jer ovako govori Jahve nad Vojskama: Posijecite stabla, naspite nasipe prema Jeruzalemu! Grad je to koji treba kazniti; u njemu vlada samo nasilje."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "Kao što studenac čuva svježinu svoje vode, tako ona čuva zloću svoju. Nasilje i propast čuju se u njoj, bol i rane neprestano su mi pred očima."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Popravi se, Jeruzaleme, da se duša moja ne odvrati od tebe, da te ne pretvorim u pustoš, u zemlju nenaseljenu!"
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "Ovako govori Jahve nad Vojskama: Ostatak Izraelov treba pobrati kao lozu; pruži ruku svoju kao vinogradar nad lozom."
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "Komu da govorim, koga da opomenem da me posluša? Gle, uši su im neobrezane, ne mogu slušati. Gle, riječ im je Jahvina ruglo, nije im do nje!"
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Pun sam gnjeva Jahvina, ne mogu se više suzdržati! - Izlij ga na djecu na ulicama i na vijeća mladića! Uhvatit će ih, muža sa ženom, starca s čovjekom poodmakle dobi!"
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "Njihove će kuće pripasti drugima, polja i žene zajedno, jer ću zamahnuti rukom svojom na stanovnike ove zemlje - riječ je Jahvina."
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "Jer od najmanjega do najvećega svi se lakome za dobitkom; i prorok i svećenik - svi varaju."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "Površno liječe ranu naroda mojega govoreći: \"Mir! Mir!\" - a mira nema."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Zar se stide što čine gnusobe? Ne, oni se više ne stide, ne znaju što je sram. Zato će pasti među onima koji padaju, posrnut će kad ih pohodim, govori Jahve."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "Ovako govori Jahve: Stanite na putovima, promotrite i pitajte za staze drevne: koji je put pravi? Njime idite i naći ćete spokoj dušama svojim. Ali oni rekoše: \"Nećemo ići!\""
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Postavio sam nad vama stražare: \"Pazite na zvuk trublje!\" Ali oni rekoše: \"Nećemo paziti!\""
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Zato čujte, narodi, i znaj, zbore, što će ih snaći!"
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Čuj, zemljo! Evo, ja ću dovesti nesreću na ovaj narod: plod misli njihovih, jer nisu pazili na riječi moje i prezreli su Zakon moj."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "Što će mi tamjan iz Šebe, miris iz daleke zemlje? Vaše mi paljenice nisu mile, vaše mi žrtve nisu po volji!"
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "Zato ovako govori Jahve: Evo, stavit ću ovom narodu zapreke o koje će se spoticati; očevi i sinovi zajedno, susjed i prijatelj, svi će poginuti."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "Ovako govori Jahve: Gle, narod dolazi iz zemlje sjeverne, narod velik podiže se s kraja zemlje;"
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "luk i koplje hvataju, okrutni su i nemilosrdni; glas im buči kao more, jašu na konjima, spremni za borbu kao jedan čovjek protiv tebe, kćeri Sionska!"
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "Čusmo glas o njemu, ruke nam klonuše, obuze nas tjeskoba, muka kao porodilju."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Ne izlazite u polje, ne idite putem, jer neprijatelj ima mač: strah je posvuda!"
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "Kćeri naroda moga, opaši se kostrijeću, valjaj se po pepelu! Nariči kao za jedincem, gorko jadikuj, jer će iznenada doći na nas pustošitelj."
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "Postavih te za kušača naroda mojega, da upoznaš i iskušaš putove njegove."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "Svi su odreda buntovnici, klevetnici; mjed su i željezo, svi su pokvareni."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "Mijeh puše svom snagom, da vatra proždre olovo. Uzalud se ljevač trudi, talog se ne odvaja."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "\"Srebro odbačeno\", tako ih zovu, jer ih je Jahve odbacio."
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "Riječ koja dođe Jeremiji od Jahve govoreći:"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Stani na vrata Doma Jahvina i ondje objavi ovu riječ. Reci: Čujte riječ Jahvinu, svi Judejci koji ulazite na ova vrata da se poklonite Jahvi!"
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "Ovako govori Jahve nad Vojskama, Bog Izraelov: Popravite svoje putove i djela svoja, i ja ću vam dati da živite na ovome mjestu!"
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Ne uzdajte se u lažne riječi govoreći: \"Ovo je Hram Jahvin, Hram Jahvin, Hram Jahvin!\""
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "Nego popravite doista svoje putove i djela svoja, vršite doista pravdu jedan prema drugome!"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "Ne tlačite stranca, sirote i udovice, ne prolijevajte nevine krvi na ovome mjestu, ne idite za tuđim bogovima na svoju propast!"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "Tada ću vam dati da živite na ovome mjestu, u zemlji koju sam dao ocima vašim od vječnosti do vječnosti!"
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Ali vi se uzdate u riječi lažne, koje vam ne mogu pomoći."
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Kako! Krasti, ubijati, preljub činiti, krivo se zaklinjati, paliti tamjan Baalu, ići za tuđim bogovima kojih ne poznajete,"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "pa onda doći i stati preda me u ovom Domu koji se zove mojim imenom i reći: \"Spašeni smo!\" - samo da biste nastavili činiti sve te gnusobe!"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "Je li u vašim očima ovaj Dom, koji se zove mojim imenom, postao pećina razbojnička? I ja to dobro vidim - riječ je Jahvina."
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "Idite samo na moje mjesto u Šilu, gdje sam nekoć nastanio svoje Ime; i pogledajte što sam učinio s njim zbog zloće naroda svojega Izraela!"
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "I sada, budući da ste činili sva ta djela - riječ je Jahvina - i nisam vas poslušao kad sam vam govorio bez prestanka i bez umora, i niste se odazvali kad sam vas zvao,"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "učinit ću s ovim Domom, koji se zove mojim imenom, u koji se uzdate, i s ovim mjestom, koje sam dao vama i ocima vašim, kao što sam učinio sa Šilom!"
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "Izbacit ću vas ispred lica svojega kao što sam izbacio svu braću vašu, sav rod Efrajimov!"
  }
]
