[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Confiai no Senhor perpetuamente; porque o Senhor Deus é uma rocha eterna."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "Porque ele abate os que habitam no alto; a cidade exaltada ele a humilha, humilha-a até à terra e a lança no pó."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "O pé a pisará, os pés dos pobres, os passos dos necessitados."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "O caminho do justo é plano; tu retamente pesas o andar do justo."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Até no caminho dos teus juízos, Senhor, te esperamos; no teu nome e na tua memória está o desejo da nossa alma."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Com a minha alma te desejei de noite, e com o meu espírito, que está dentro de mim, madrugarei a buscar-te; porque, quando os teus juízos estão na terra, os moradores do mundo aprendem justiça."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Ainda que se mostre favor ao ímpio, nem por isso aprende a justiça; até na terra da retidão ele pratica a iniqüidade e não atenta para a majestade do Senhor."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Senhor, a tua mão está levantada, mas eles não a vêem; vê-la-ão, porém, e confundir-se-ão por causa do zelo que tens do teu povo; e o fogo consumirá os teus adversários."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Senhor, tu nos darás a paz, porque tu fizeste por nós toda a nossa obra."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Senhor, Deus nosso, outros senhores além de ti têm tido domínio sobre nós; mas, por ti só, nos lembramos do teu nome."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mortos eles, não tornarão a viver; falecidos, não ressuscitarão; por isso os visitaste e destruíste, e apagaste toda a sua memória."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Tu aumentaste a nação, ó Senhor, aumentaste a nação; tu te glorificaste; alargaste todos os confins da terra."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Senhor, na angústia te buscaram; derramaram-se em oração, quando os castigavas tu."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Como a mulher grávida, quando está próxima a sua hora, tem dores de parto e grita nas suas dores, assim fomos nós diante de ti, Senhor."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Nós concebemos, tivemos dores de parto, mas demos à luz o vento; não trouxemos livramento à terra, nem nasceram moradores do mundo."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Os teus mortos viverão, os seus corpos ressuscitarão; despertai e cantai, vós que habitais no pó! porque o teu orvalho é orvalho de luz, e a terra dará à luz os seus mortos."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Vai, pois, povo meu, entra nos teus quartos, e fecha as tuas portas sobre ti; esconde-te por um momento, até que passe a ira."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Porque eis que o Senhor está saindo do seu lugar, para castigar os moradores da terra por causa da sua iniqüidade; e a terra descobrirá o seu sangue, e não encobrirá mais os seus mortos."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "Naquele dia o Senhor castigará com a sua dura espada, grande e forte, o leviatã, a serpente veloz, e o leviatã, a serpente tortuosa; e matará o dragão que está no mar."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "Naquele dia cantai a vinha do vinho tinto."
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Eu, o Senhor, a guardo, e a cada momento a rego; para que ninguém lhe faça dano, de noite e de dia a guardo."
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Não há indignação em mim. Quem me dera espinhos e sarças! contra eles marcharia na guerra, e juntamente os queimaria."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Ou que se apegue à minha força, e faça paz comigo; sim, que faça paz comigo."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "Nos dias vindouros Jacó lançará raízes; Israel florescerá e brotará, e encherá a face do mundo de frutos."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Porventura, feriu-o ele como feriu aos que o feriram? ou matou-o como matou aos que o mataram?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Com medida o castigaste, quando o rejeitaste; removeu-o com o seu vento forte, no dia do vento oriental."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Portanto, com isto será expiada a iniqüidade de Jacó, e este será todo o fruto da remoção do seu pecado: que ele faça todas as pedras do altar como pedras de cal que foram esmiuçadas, de sorte que os aserotes e as imagens do sol não se levantem mais."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Porque a cidade forte ficará solitária, uma habitação desamparada e abandonada como um deserto; ali pastarão os bezerros, e ali se deitarão, e devorarão os seus ramos."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Quando os seus ramos se secarem, serão quebrados, e virão as mulheres e lhes porão fogo; porque este povo não é povo de entendimento; por isso aquele que o fez não se compadecerá dele, e aquele que o formou não lhe mostrará favor."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "E naquele dia o Senhor trilhará desde as correntes do rio até o ribeiro do Egito; e vós sereis colhidos um a um, ó filhos de Israel!"
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "E naquele dia se tocará uma grande trombeta, e os que estavam perecendo na terra da Assíria, e os que foram desterrados para a terra do Egito, virão e adorarão ao Senhor no monte santo em Jerusalém."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Ai da coroa de orgulho dos bêbados de Efraim, e da flor que cai, ornamento da sua glória, que está sobre a cabeça do fértil vale dos vencidos do vinho!"
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Eis que o Senhor tem um forte e poderoso; como tempestade de saraiva, como tormenta destruidora, como enchente de grandes águas que transbordam, com a mão os derruba por terra."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "A coroa de orgulho dos bêbados de Efraim será pisada aos pés."
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "E a flor que cai, ornamento da sua glória, que está sobre a cabeça do fértil vale, será como o fruto temporão antes do verão; que, vendo-o alguém, logo que o tem na mão, o engole."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "Naquele dia o Senhor dos exércitos será por coroa de glória e diadema formoso para o restante do seu povo,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "e por espírito de juízo para o que se assenta a julgar, e por fortaleza para os que fazem retroceder a batalha à porta."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Mas também estes cambaleiam por causa do vinho, e com a bebida forte se desencaminham; até o sacerdote e o profeta cambaleiam por causa da bebida forte; estão tontos por causa do vinho, desencaminham-se com a bebida forte; erram na visão, e tropeçam no juízo."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Pois todas as mesas estão cheias de vômitos imundos, e não há lugar limpo."
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "A quem, pois, ensinará ele o conhecimento? e a quem fará entender a mensagem? aos desmamados do leite, e aos arrancados dos seios?"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "Porque é preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Na verdade, por lábios gaguejantes e por outra língua falará a este povo,"
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "ao qual disse: Este é o descanso, dai descanso ao cansado; e este é o refrigério; mas não quiseram ouvir."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Assim, pois, a palavra do Senhor lhes será preceito sobre preceito, preceito sobre preceito; regra sobre regra, regra sobre regra; um pouco aqui, um pouco ali; para que vão, e caiam para trás, e sejam quebrantados, e enlaçados, e presos."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Portanto, ouvi a palavra do Senhor, vós homens escarnecedores, que dominais sobre este povo que está em Jerusalém."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Porquanto dizeis: Fizemos um pacto com a morte, e com o Seol fizemos um acordo; quando passar o dilúvio assolador, não chegará a nós, porque fizemos da mentira o nosso refúgio, e debaixo da falsidade nos escondemos."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Portanto assim diz o Senhor Deus: Eis que eu assento em Sião uma pedra, uma pedra já provada, pedra preciosa de esquina, que está bem firme e fundada; aquele que crê não se apressará."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "E farei do juízo a linha, e da justiça o prumo; e a saraiva varrerá o refúgio da mentira, e as águas inundarão o esconderijo."
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "E o vosso pacto com a morte será anulado, e o vosso acordo com o Seol não subsistirá; e, quando passar o dilúvio assolador, então sereis por ele pisados."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Todas as vezes que passar, vos arrebatará; porque passará manhã após manhã, de dia e de noite; e será puro terror o entender tal mensagem."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Pois a cama será tão curta que ninguém se poderá estender nela; e a coberta tão estreita que ninguém se poderá cobrir com ela."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Porque o Senhor se levantará como no monte Perazim, e se indignará como no vale de Gibeão, para realizar a sua obra, a sua estranha obra, e para executar o seu ato, o seu inusitado ato."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "Agora, pois, não continueis a escarnecer, para que os vossos grilhões não se façam mais fortes; porque já tenho ouvido do Senhor Deus dos exércitos que uma destruição está determinada sobre toda a terra."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Inclinai os ouvidos, e ouvi a minha voz; atendei bem, e ouvi o meu discurso."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Porventura lavra o lavrador sempre a terra para semear? ou abre e revolve sempre o seu terreno?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Porventura, depois de ter nivelado a sua superfície, não espalha ali a nigela, e não semeia o cominho? e não lança o trigo em fileiras, a cevada no lugar determinado, e o centeio na sua fronteira?"
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Pois o seu Deus o ensina, e o instrui acerca do que é reto."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Porque a nigela não se trilha com o trenó, nem sobre o cominho se faz passar a roda de carro; mas com uma vara se sacode a nigela, e com um cajado o cominho."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "O trigo é esmiuçado; por isso não se trilha continuamente, nem se esmiúça com a roda do seu carro, nem se quebra com os seus cavalos."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Também isso procede do Senhor dos exércitos, que é maravilhoso em conselho e grande em obra."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Ai de Ariel! Ariel, a cidade onde Davi acampou; acrescentai ano a ano; celebrem-se as festas em seus tempos próprios."
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "Contudo porei Ariel em aperto, e haverá pranto e lamentação; e ela será para mim como Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Acamparei contra ti em redor, e te cercarei com baluartes, e levantarei tranqueiras contra ti."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Então serás abatida, e falarás de debaixo da terra, e a tua fala desde o pó sairá fraca; e será a tua voz como a de um necromante que sai da terra, e a tua fala desde o pó sussurrará."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "E a multidão dos teus inimigos será como o pó miúdo, e a multidão dos tiranos como a palha que passa; e isso acontecerá num momento repentinamente."
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "Do Senhor dos exércitos serás visitada com trovões, e com terremotos, e grande ruído, com tufão de vento e tempestade, e com a chama dum fogo consumidor."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "E como um sonho duma visão noturna será a multidão de todas as nações que guerreiam contra Ariel, sim, todos os que pelejam contra ela e contra o seu baluarte, e a apertam."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Será também como quando o faminto sonha que está a comer, mas, acordando, sente-se vazio; ou como quando o sedento sonha que está a beber, mas, acordando, sente-se desfalecido, e a sua sede não se mitiga; assim será a multidão de todas as nações que guerreiam contra o monte Sião."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Parai, e maravilhai-vos; folgai, e clamai; bêbedos estão, mas não de vinho; cambaleiam, mas não de bebida forte."
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "Porque o Senhor derramou sobre vós um espírito de profundo sono, e fechou os vossos olhos, vendou os profetas, e os vossos príncipes, os videntes."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "Pelo que toda a visão vos será como as palavras dum livro selado que se entrega ao que sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não posso, porque está selado."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "Então se entrega o livro ao que não sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não sei ler."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Por isso o Senhor disse: Porquanto este povo se aproxima de mim, e com a sua boca e com os seus lábios me honra, mas o seu coração se afasta para longe de mim e o seu temor para comigo consiste apenas em mandamentos de homens, aprendidos de cor."
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "portanto, eis que tornarei a fazer uma obra maravilhosa no meio deste povo, uma obra maravilhosa e um assombro; e a sabedoria dos seus sábios perecerá, e o entendimento dos seus entendidos se esconderá."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Ai dos que escondem profundamente o seu propósito do Senhor, e cujas obras se fazem em escuridão, e dizem: Quem nos vê? e quem nos conhece?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Que perversidade a vossa! Porventura o oleiro há de ser reputado como o barro, de modo que a obra diga do seu artífice: Não me fez; e o vaso diga do seu oleiro: Não tem entendimento?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Porventura não se tornará em muito breve o Líbano em campo fértil? e o campo fértil não será reputado por um bosque?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "E naquele dia os surdos ouvirão as palavras do livro, e os olhos dos cegos, saindo da escuridão e das trevas, verão."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Os mansos também aumentarão o seu gozo no Senhor, e os pobres entre os homens se alegrarão no Santo de Israel."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Porque o tirano está reduzido a nada, e o escarnecedor é desfeito; e todos os que maquinam o mal são desarraigados:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Aqueles cuja palavra traz condenação, que armam laços para o que julga na porta, e sem razão desviam o justo."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Portanto, assim diz Yahweh, Deus da casa de Jacó, aquele que resgatou Abraão: Doravante Jacó não será mais decepcionado, doravante seu rosto não empalidecerá mais,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "Pois, quando vir seus filhos, a obra de minhas mãos, em seu meio, santificará meu nome, santificará o Santo de Jacó, temerá o Deus de Israel."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Os espíritos desviados aprenderão a inteligência, e os que murmuram receberão instrução."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Ai dos filhos rebeldes! Oráculo de Yahweh. Eles fazem planos que não procedem de mim, tramam alianças que meu espírito não inspira, acumulando pecado sobre pecado."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Partem para descer ao Egito, sem me haverem consultado, para se porem sob a proteção do Faraó e se abrigarem à sombra do Egito."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Mas a proteção do Faraó se tornará vossa vergonha, o abrigo da sombra do Egito, vossa confusão."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Pois seus príncipes estiveram em Coã e seus mensageiros atingiram Hanés."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Todos ficam decepcionados por um povo que não pode socorrer, que não traz nem ajuda nem proveito, mas decepção e confusão."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Oráculo sobre as bestas do Neguebe. Na terra de angústia e de aflição, da leoa e do leão rugindo, da víbora e do dragão voador, eles trazem sobre o dorso dos jumentos suas riquezas, sobre a corcova dos camelos seus tesouros, para um povo que não pode socorrer:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "O Egito, cuja ajuda é vaidade e nada; por isso, eu lhe dei este nome: Raabe, a caída."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Agora vai, escreve-o numa tábua, grava-o num documento, para que seja para um dia vindouro, para sempre e eternamente."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Porque este é um povo rebelde, filhos mentirosos, filhos que se recusam a ouvir a Lei de Yahweh,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "Que disseram aos videntes: \"Não vereis\", e aos profetas: \"Não percebereis para nós nada de claro. Dizei-nos coisas lisonjeiras, tende visões enganosas."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Desviai-vos do caminho, apartai-vos da vereda, tirai de diante de nós o Santo de Israel."
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Portanto, assim fala o Santo de Israel: Porque rejeitastes esta palavra e vos fiastes na fraude e na deslealdade para vos apoiardes nela,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "Por causa disso, esta falta será para vós como uma brecha que se produz, uma saliência no alto de uma muralha que, de repente, de um só golpe, vem a desmoronar."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Ele vai quebrá-lo como se quebra um jarro de oleiro, posto em pedaços sem piedade, e não se encontrará em seus destroços um caco para raspar o fogo do lar ou para tirar água de uma bacia."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Porque assim fala o Senhor Yahweh, o Santo de Israel: Na conversão e na calma estava vossa salvação, na serenidade e na confiança estava vossa força, mas não quisestes!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Vós dissestes: \"Não, pois fugiremos a cavalo!\" Pois bem! Sim, fugireis. E ainda: \"Teremos montarias rápidas!\" Pois bem! Vossos perseguidores serão rápidos."
  }
]
