[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Ką dar galėtų Dovydas tau pasakyti, kai tu pats išskyrei savo tarną, Viešpatie Jehova!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Dėl tavo žodžio ir pagal tavo širdį tu parodei tokį didingumą, mokydamas savo tarną."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Todėl tu esi didis, Viešpatie Jehova: nėra nė vieno kaip tu, ir nėra kito Dievo, tik tu vienas, kaip girdėjo mūsų ausys."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Ar yra tokia tauta kaip tavo tauta Izraelis žemėje, kurią Dievas išėjo išpirkti sau tauta, kad padarytų ją garsia ir darytų didelius ir baisius dalykus jos naudai, išvarydamas tautas ir dievus prieš savo tautą?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Tu įtvirtinai savo tautą Izraelį, kad ji būtų tavo tauta amžinai, ir tu, Jehova, tapai jos Dievu."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Dabar, Viešpatie Dieve, visada laikykis pažado, kurį davei savo tarnui ir jo namams, ir daryk, kaip sakei."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Tavo vardas bus išaukštintas amžinai, ir bus sakoma: Jehova Sabaotas yra Dievas Izraelyje. Tavo tarno Dovydo namai išliks tavo akivaizdoje."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Nes tu, Jehova Sabaotas, Izraelio Dieve, apreiškei šį apreiškimą savo tarnui: Aš pastatysiu tau namus. Todėl tavo tarnas rado drąsos tau pasimelsti."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Taip, Viešpatie Jehova, tu esi Dievas, tavo žodžiai yra tiesa, ir tu duodi šį gražų pažadą savo tarnui."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Todėl sutik palaiminti savo tarno namus, kad jie visada būtų tavo akivaizdoje. Nes tu, Viešpatie Jehova, kalbėjai, ir per tavo palaiminimą tavo tarno namai bus palaiminti amžinai."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Po to atsitiko, kad Dovydas sumušė filistinus ir juos pažemino. Dovydas atėmė iš filistinų rankų..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Jis taip pat sumušė moabus ir išmatavo juos virve, paguldydamas ant žemės: jis išmatavo dvi virves, kad būtų nužudyti, ir vieną pilną virvę, kad būtų palikti gyvi, ir moabai tapo Dovydo pavaldiniais ir jam mokėjo duoklę."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "Dovydas sumušė Hadadezerą, Rehobo sūnų, Cobos karalių, kai jis išėjo išplėsti savo valdžią iki Upės."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "Dovydas paėmė iš jo tūkstantį septynis šimtus vežimų ir dvidešimt tūkstančių pėstininkų, ir Dovydas perpjovė visų pakinktų sausgysles, paliko tik šimtą."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Aramėjai iš Damasko atėjo į pagalbą Hadadezerui, Cobos karaliui, bet Dovydas nužudė aramėjams dvidešimt du tūkstančius vyrų."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Tada Dovydas įkūrė valdytojus Aramo Damaske, ir aramėjai tapo Dovydo pavaldiniais ir jam mokėjo duoklę. Visur, kur Dovydas ėjo, Jehova jam davė pergalę."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "Dovydas paėmė auksinius skydus, kuriuos nešiojo Hadadezero sargyba, ir nunešė juos į Jeruzalę."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Iš Tebecho ir Berotajo, Hadadezero miestų, karalius Dovydas išsivežė didžiulį kiekį bronzos."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Kai Toas, Hamato karalius, išgirdo, kad Dovydas nugalėjo visą Hadadezero armiją,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "jis nusiuntė savo sūnų Hadoramą pas karalių Dovydą pasveikinti ir pasveikinti, kad jis kariavo su Hadadezeru ir jį nugalėjo, nes Hadadezeras kariavo su Toa. Hadoramas atnešė sidabrinių, auksinių ir bronzinių daiktų."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Karalius Dovydas juos taip pat pašventino Jehovai, kartu su sidabru ir auksu, kurį jis pašventino, gautais iš visų tautų, kurias jis pavergė,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Aramo, Moabo, amonitų, filistinų, Amalecho, taip pat iš grobio, paimto iš Hadadezero, Rehobo sūnaus, Cobos karaliaus."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "Dovydas įgijo šlovę, kai grįžo sumušęs edomitus Druskos slėnyje, iš viso aštuoniolika tūkstančių."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Jis įkūrė valdytojus Edome, ir visi edomitai tapo Dovydo pavaldiniais. Visur, kur Dovydas ėjo, Jehova jam davė pergalę."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "Dovydas valdė visą Izraelį, darydamas teisingumą ir teismą visai savo tautai."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Joabas, Cerujos sūnus, vadovavo armijai; Jehošafatas, Ahiludo sūnus, buvo šauklys;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Sadokas ir Ebjataras, Ahimeleko sūnūs, Ahitubo sūnūs, buvo kunigai; Seraja buvo sekretorius;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benajahu, Jehojados sūnus, vadovavo keretitams ir peletitams; Dovydo sūnūs buvo kunigai."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "Dovydas paklausė: \"Ar dar liko gyvų iš Sauliaus šeimos, kad aš elgčiausi su juo gerai dėl Jonatano?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Sauliaus šeima turėjo tarną, vardu Ciba. Jie jį pašaukė pas Dovydą, ir karalius jam tarė: \"Ar tu esi Ciba?\" Jis atsakė: \"Kad tau tarnaučiau."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Karalius jo paklausė: \"Ar neliko nieko iš Sauliaus šeimos, kad aš elgčiausi su juo gerumu, kaip Dievo?\" Ciba atsakė karaliui: \"Dar yra Jonatano sūnus, kuris yra paralyžiuotas abiem kojomis\" –"
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Kur jis yra\", paklausė karalius, ir Ciba atsakė karaliui: \"Jis yra Makiro, Ammielo sūnaus, namuose Lo-Debare."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Tada karalius nusiuntė jo ieškoti į Makiro, Ammielo sūnaus, namus iš Lo-Debaro."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Atėjęs pas Dovydą, Meribbaalas, Jonatano, Sauliaus sūnus, krito ant veido ir nusilenkė. Dovydas tarė: \"Meribbaalai!\" Ir jis atsakė: \"Aš čia, kad tau tarnaučiau."
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "Dovydas jam tarė: \"Nebijok, nes aš noriu su tavimi elgtis gerai dėl tavo tėvo Jonatano. Aš grąžinsiu tau visas tavo senelio Sauliaus žemes, ir tu visada valgysi prie mano stalo."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Meribbaalas nusilenkė ir tarė: \"Kas yra tavo tarnas, kad tu pasigailėtum tokio lavono šuns kaip aš?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Tada karalius pašaukė Cibą, Sauliaus tarną, ir jam tarė: \"Viskas, kas priklauso Sauliui ir jo šeimai, aš duodu tavo šeimininko sūnui."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Tu dirbsi jam žemę, tu su savo sūnumis ir vergais, tu nuimsi derlių, kuris aprūpins tavo šeimininko šeimą duona, kurią ji valgys; o Meribbaalas, tavo šeimininko sūnus, visada valgys prie mano stalo.\" Ciba turėjo penkiolika sūnų ir dvidešimt vergų."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Ciba atsakė karaliui: \"Tavo tarnas darys viską, ką mano viešpats karalius įsakė savo tarnui.\" Taigi Meribbaalas valgė prie Dovydo stalo, kaip vienas iš karaliaus sūnų."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Meribbaalas turėjo mažą berniuką, vardu Mika. Visi, kurie gyveno Ciba namuose, tarnavo Meribbaalui."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Bet Meribbaalas gyveno Jeruzalėje, nes visada valgė prie karaliaus stalo. Jis buvo paralyžiuotas abiem kojomis."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Po to atsitiko, kad amonitų karalius mirė, ir jo sūnus Hanunas valdė jo vietoje."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "Dovydas tarė: \"Aš elgsiuosi su Hanunu, Nahasho sūnumi, taip pat gerai, kaip jo tėvas elgėsi su manimi\", ir Dovydas nusiuntė savo tarnus pareikšti jam užuojautą dėl jo tėvo. Bet kai Dovydo tarnai atvyko į amonitų kraštą,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "amonitų kunigaikščiai tarė Hanunui, savo šeimininkui: \"Ar įsivaizduoji, kad Dovydas nori pagerbti tavo tėvą, todėl jis nusiuntė tau užuojautos nešėjus? Ar ne tam, kad apžiūrėtų miestą, kad sužinotų jo gynybą ir jį sugriautų, Dovydas nusiuntė tau savo tarnus?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Tada Hanunas pagriebė Dovydo tarnus, nuskuto jiems pusę barzdos ir nupjovė drabužius iki pusės iki sėdmenų, ir tada juos išsiuntė."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Kai Dovydas apie tai sužinojo, jis nusiuntė ką nors jiems pasitikti, nes tie žmonės buvo apimti gėdos, ir karalius jiems liepė: \"Pasilikite Jerichoje, kol jūsų barzdos ataugs, ir jūs sugrįšite."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Amonitai aiškiai matė, kad jie tapo nekenčiami Dovydui, ir jie nusiuntė pasiuntinius pasamdyti aramėjų iš Bet-Rehobo ir aramėjų iš Cobos, dvidešimt tūkstančių pėstininkų, Maakos karalių, tūkstantį vyrų, ir Tobo kunigaikštį, dvylika tūkstančių vyrų."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Tai sužinojęs, Dovydas nusiuntė Joabą su visa armija, narsuoliais."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Amonitai išėjo ir išsirikiavo į mūšį prie vartų įėjimo, o aramėjai iš Cobos ir Rehobo bei žmonės iš Tobo ir Maakos buvo atskirai atviroje laukymėje."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Matydamas, kad jis turi kovos frontą tiek priešais, tiek už jo, Joabas pasirinko visą Izraelio elitą ir sustatė jį į liniją prieš aramėjus."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Jis patikėjo savo broliui Abišajui likusią armiją ir sustatė ją į liniją prieš amonitus."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Jis tarė: \"Jei aramėjai mane įveiks, tu ateisi man į pagalbą; jei amonitai tave įveiks, aš eisiu tau padėti."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Būk drąsus ir būkime stiprūs dėl savo tautos ir savo Dievo miestų. Tegu Jehova daro, kas jam atrodys gera!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Joabas ir būrys, kuris buvo su juo, įsivėlė į kovą su aramėjais, ir jie pabėgo nuo jų."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Kai amonitai pamatė, kad aramėjai pabėgo, jie pasitraukė nuo Abišajo ir įėjo į miestą. Tada Joabas grįžo iš karo prieš amonitus ir sugrįžo į Jeruzalę."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Matydami, kad jie buvo sumušti prieš Izraelį, aramėjai sutelkė savo pajėgas."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadadezeras nusiuntė pasiuntinius ir mobilizavo aramėjus, kurie yra kitoje Upės pusėje. Jie atvyko į Helamą, turėdami savo priešakyje Šobaką, Hadadezero armijos vadą."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Tai buvo pranešta Dovydui, kuris surinko visą Izraelį, perėjo Jordaną ir atvyko į Helamą. Aramėjai išsirikiavo prieš Dovydą ir pradėjo su juo mūšį."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Bet aramėjai pasitraukė prieš Izraelį, ir Dovydas jiems nužudė 700 pakinktų ir keturiasdešimt tūkstančių vyrų, jis taip pat nužudė Šobaką, jų generolą, kuris mirė vietoje."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Kai visi Hadadezero vasaliniai karaliai pamatė, kad jie buvo sumušti prieš Izraelį, jie sudarė taiką su izraelitais ir buvo jiems pavaldūs. Aramėjai bijojo dar kartą padėti amonitams."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Sugrįžus metams, tuo metu, kai karaliai leidžiasi į kampanijas, Dovydas nusiuntė Joabą ir su juo savo sargybą ir visą Izraelį: jie išžudė amonitus ir apgulė Rabą. Tačiau Dovydas pasiliko Jeruzalėje."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Atsitiko, kad, artėjant vakarui, Dovydas, atsikėlęs iš savo guolio ir vaikštinėdamas po rūmų terasą, iš terasos pamatė moterį, kuri maudėsi. Ta moteris buvo labai graži."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "Dovydas paprašė informacijos apie tą moterį, ir jie atsakė: \"Bet tai yra Batšeba, Eliamo dukra ir hetito Ūrijos žmona!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Tada Dovydas nusiuntė pasiuntinius ir liepė jos ieškoti. Ji atėjo pas jį, ir jis su ja sugulė, kai ji ką tik buvo apsivaliusi nuo savo mėnesinių. Tada ji grįžo į savo namus."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Moteris pastojo ir nusiuntė Dovydui pranešimą: \"Aš laukiuosi!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Tada Dovydas išsiuntė žinutę Joabui: \"Atsiųsk man hetitą Ūriją\", ir Joabas nusiuntė Ūriją Dovydui."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Kai Ūrija atvyko pas jį, Dovydas paklausė, kaip sekasi Joabui ir armijai bei karui."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Tada Dovydas tarė Ūrijai: \"Nueik į savo namus ir nusimauk batus.\" Ūrija išėjo iš rūmų, sekamas dovanos nuo karališkojo stalo."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Bet Ūrija miegojo prie rūmų vartų su visais savo šeimininko sargybiniais ir nenuėjo į savo namus."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "Apie tai pranešė Dovydui: \"Ūrija, jam pasakė, nenuėjo į savo namus.\" Dovydas paklausė Ūrijos: \"Ar tu neseniai grįžai iš kelionės? Kodėl tu nenuėjai į savo namus?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Ūrija atsakė Dovydui: \"Skrynia, Izraelis ir Judas gyvena palapinėse, mano šeimininkas Joabas ir Mano Viešpaties sargyba stovyklauja atviroje laukymėje, o aš eisiu į savo namus valgyti ir gerti bei miegoti su savo žmona! Taip tikrai, kaip Jehova gyvas ir tu pats gyveni, aš nedarysiu tokio dalyko!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Tada Dovydas tarė Ūrijai: \"Pasilik dar šiandien čia, ir rytoj aš tave paleisiu.\" Taigi Ūrija pasiliko Jeruzalėje tą dieną. Kitą dieną,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "Dovydas pakvietė jį valgyti ir gerti jo akivaizdoje ir jį apgirdė. Vakare Ūrija išėjo ir atsigulė ant savo guolio su savo šeimininko sargybiniais, bet nenuėjo į savo namus."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Kitą rytą Dovydas parašė laišką Joabui ir nusiuntė jį per Ūriją."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Laikraštyje jis rašė: \"Pastatykite Ūriją į karščiausią vietą, o patys pasitraukite: tegul jis būna sumuštas ir miršta."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Joabas, kuris blokavo miestą, pastatė Ūriją į vietą, kur, jis žinojo, yra narsūs kariai."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Miesto žmonės išėjo ir užpuolė Joabą. Armijoje buvo nužudytų, tarp Dovydo sargybinių, ir hetitas Ūrija taip pat mirė."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Joabas nusiuntė Dovydui ataskaitą apie visas mūšio detales."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Jis davė šį įsakymą pasiuntiniui: \"Kai baigsi pasakoti karaliui visas mūšio detales,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "jei karaliaus rūstybė pakils ir jis tau tars: Kodėl jūs prisiartinote prie miesto kovoti? Ar nežinojote, kad jie šaudo iš viršaus nuo sienų?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Kas užmušė Abimelechą, Jerubaalo sūnų? Ar ne moteris, numetusi ant jo girnapusę nuo sienos, ir jis mirė Tebece? Kodėl prisiartinote prie sienos?, sakysi: Tavo tarnas Ūrijas Hetitas taip pat mirė."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Pasiuntinys išėjo ir atvykęs pranešė Dovydui viską, ką Joabas jam buvo įsakęs. Dovydas įniršo ant Joabo ir tarė pasiuntiniui: \"Kodėl jūs prisiartinote prie miesto sienos, kad kovotumėte? Ar nežinojote, kad nuo sienų šaudoma? Kas užmušė Abimelechą, Jerubaalo sūnų? Ar ne moteris numetė ant jo girnapusę nuo sienos, ir jis mirė Tebece? Kodėl jūs prisiartinote prie sienos?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Pasiuntinys atsakė Dovydui: \"Tie žmonės mus nugalėjo ir išėjo į lauką, mes juos nustūmėme iki vartų įėjimo"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "bet lankininkai šaudė į tavo sargybinius nuo sienų, kai kurie karaliaus sargybiniai žuvo ir tavo tarnas Ūrijas Hetitas taip pat mirė."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Tada Dovydas tarė pasiuntiniui: \"Štai ką pasakysi Joabui: Tegul šis reikalas tavęs nepaveikia: kalavijas tai vieną, tai kitą praryja. Sustiprink savo ataką prieš miestą ir sunaikink jį. Taip tu jam suteiksi drąsos."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Kai Ūrijo žmona sužinojo, kad jos vyras Ūrijas mirė, ji apraudojo savo vyrą."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Pasibaigus gedului, Dovydas pasiuntė jos pasiimti ir priėmė ją į savo namus, ir ji tapo jo žmona. Ji pagimdė jam sūnų. Bet tai, ką Dovydas padarė, nepatiko Jahvei."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Jahvė pasiuntė pranašą Natáną pas Dovydą. Jis įėjo pas jį ir tarė: \"Viename mieste buvo du žmonės, vienas turtingas, o kitas vargšas."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Turtingasis turėjo labai daug smulkių ir stambių gyvulių."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Vargšas neturėjo nieko, išskyrus vieną avelę, vienintelę mažą, kurią jis buvo nusipirkęs. Jis ją maitino ir ji augo su juo ir su jo vaikais, valgydama jo duoną, gerdama iš jo taurės, miegodama jo glėbyje: ji buvo jam kaip dukra."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "Pas turtingąjį atvyko svečias, kuris pasigailėjo paimti iš savo smulkių ar stambių gyvulių, kad pavaišintų pas jį atvykusį keliautoją. Jis pavogė vargšo avelę ir paruošė ją savo lankytojui."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "Dovydas labai įniršo ant to žmogaus ir tarė Natánui: \"Kaip gyvas Jahvė, žmogus, kuris tai padarė, vertas mirties!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "Jis keturiskart atlygins už avelę, už tai, kad įvykdė šį veiksmą ir neturėjo gailesčio."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Tada Natánas tarė Dovydui: \"Tas žmogus esi tu! Taip kalba Jahvė, Izraelio Dievas: Aš patepiau tave Izraelio karaliumi, aš išgelbėjau tave iš Sauliaus rankos,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "aš atidaviau tau tavo valdovo namus, aš įdėjau į tavo glėbį tavo valdovo moteris, aš atidaviau tau Izraelio ir Judo namus, o jei to neužtenka, aš pridėsiu tau bet ką."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Kodėl paniekinai Jahvę ir padarei tai, kas jam nepatinka? Tu kalaviju smogei Ūrijui Hetitui, jo žmoną paėmei sau, jį pražudei kalaviju amonitų rankomis."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Dabar kalavijas niekada neatsitrauks nuo tavo namų, nes tu mane paniekinai ir paėmei Ūrijo Hetito žmoną, kad ji taptų tavo žmona."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "\"Taip kalba Jahvė: Aš iš tavo paties namų sukelsiu tau nelaimę. Paimsiu tavo žmonas tavo akyse ir atiduosiu jas tavo artimui, kuris suguls su tavo žmonomis šios saulės akivaizdoje."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Tu veikei slaptai, bet aš tai įvykdysiu visam Izraeliui ir saulės akivaizdoje!"
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "Dovydas tarė Natánui: \"Aš nusidėjau prieš Jahvę!\" Tada Natánas tarė Dovydui: \"Jahvė atleidžia tavo kaltę, tu nemirsi."
  }
]
