[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "Jošua, Bani, Šerebija, Jamin, Akub, Šabtaj, Hodija, Maaseja, Kelita, Azarija, Jozabad, Hanan, Pelaja, koji bijahu leviti, objašnjavahu Zakon narodu, dok je narod stajao."
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "I Ezra čitaše iz knjige Zakona Božjega, prevodeći i dajući smisao: tako se razumijevaše čitanje."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Tada (Veličina Nehemija i) Ezra, svećenik-pisar (i leviti koji poučavahu narod) rekoše svemu narodu: \"Ovaj dan je svet Jahvi, Bogu vašemu! Ne žalostite se, ne plačite!\" Jer sav narod plakaše slušajući riječi Zakona."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Reče im još: \"Idite, jedite pretilinu, pijte slatka pića i pošaljite dio onome tko nema ništa spremno. Jer ovaj je dan svet Gospodinu našemu! Ne tugujte, jer radost Jahvina vaša je snaga!\""
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "I leviti smirivahu sav narod govoreći: \"Šutite, ovaj je dan svet. Ne tugujte!\""
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "I sav narod ode jesti, piti, dijeliti dijelove i prepustiti se velikoj radosti, jer razumješe riječi koje im bijahu priopćene."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "Drugi dan se glavari obitelji svega naroda, svećenici i leviti okupiše oko pisara Ezre, da ispitaju riječi Zakona."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "Nađoše zapisano u Zakonu koji je Jahve propisao po službi Mojsija, da Izraelci borave pod sjenicama tijekom blagdana sedmoga mjeseca."
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "I da objave i obznane u svim svojim gradovima i u Jeruzalemu: \"Idite u goru i donesite grane maslinove, borove, mirtine, palmine i drugog lisnatog drveća da napravite sjenice, kao što je pisano.\""
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "Narod ode, donese grane i načini sjenice, svatko na svom krovu, u svojim dvorištima, u predvorjima Hrama Božjega, na trgu kod Vodenih vrata i na trgu kod Efrajimovih vrata."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "Sva zajednica, oni koji se vratiše iz sužanjstva, sagradiše tako sjenice i nastaniše se u njima - Izraelci nisu učinili ništa slično od dana Jošue, sina Nunova, do toga dana. I bijaše vrlo velika radost."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "Ezra čitaše iz knjige Zakona Božjega svaki dan, od prvog do posljednjeg. Sedam dana se slavio blagdan; osmoga dana bijaše, kako je propisano, svečani zbor."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "Dvadeset i četvrtoga dana toga mjeseca, Izraelci, odjeveni u kostrijet i glave posute prašinom, skupiše se za post."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "Potomstvo Izraelovo odvoji se od svih ljudi stranog podrijetla: stojeći, ispovjedahu svoje grijehe i bezakonja svojih otaca."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "Stojeći, svatko na svom mjestu, čitali su iz knjige Zakona Jahve, Boga svojega, tijekom četvrtine dana; tijekom druge četvrtine, ispovijedali su svoje grijehe i klanjali se pred Jahvom, Bogom svojim."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Stojeći na podiju levita, Jošua, Binuj, Kadmiel, Šebanija, Buni, Šerebija, Bani, Kenani vikahu na sav glas Jahvi, Bogu svome,"
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "I leviti Jošua, Kadmiel, Bani, Hašabneja, Šerebija, Hodija, Šebanija, Petahija rekoše: \"Ustanite, blagoslivljajte Jahvu, Boga svoga!\" Blagoslovljen budi, Jahve, Bože naš, od vječnosti do vječnosti! I neka se blagoslivlja tvoje slavno Ime koje nadvisuje svaki blagoslov i hvalu!"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "Ti si, Jahve, Jedini! Ti si stvorio nebesa, nebesa nad nebesima i svu njihovu vojsku, zemlju i sve što nosi, mora i sve što ih puni. Sve to ti oživljavaš i vojska nebeska pred tobom se klanja."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Ti si Jahve, Bog, koji si izabrao Abrama, izveo ga iz Ura Kaldejskoga i dao mu ime Abraham."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "Našavši njegovo srce vjerno pred tobom, sklopio si savez s njim da ćeš njemu i njegovu potomstvu dati zemlju Kanaanaca, Hetita i Amorita, Perižana, Jebuseja i Girgašana. I održao si svoja obećanja, jer si pravedan."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Ti si vidio nevolju naših otaca u Egiptu, čuo si njihov vapaj kod Crvenog mora."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Učinio si znamenja i čudesa protiv faraona, svih njegovih slugu i svega naroda njegove zemlje, jer si znao kolika je bila njihova oholost prema njima. Stekao si si ime koje traje još i danas."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "More si razdvojio pred njima: oni su prošli posred mora po suhom. U dubine si bacio njihove progonitelje, poput kamena u silne vode."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Po stupu od oblaka vodio si ih danju, noću po stupu od ognja, da im osvjetljava put kojim će ići."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Sišao si na goru Sinaj, i s neba si im govorio; i dao si im pravedne odredbe, sigurne zakone, propise i izvrsne zapovijedi;"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "Obznanio si im svoju svetu subotu; propisao si im zapovijedi, propise i Zakon po službi Mojsija, sluge svoga."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "S neba si im pribavio kruh za njihovu glad, iz stijene si izveo vodu za njihovu žeđ. Zapovjedio si im da idu zaposjesti zemlju za koju si se zakleo da ćeš im je dati."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "Ali se oholiše naši oci, otvrdnuše vratove, ne poslušaše tvoje zapovijedi."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Odbiše poslušati, zaboravivši čudesa koja si učinio za njih; otvrdnuše vratove, naumiše vratiti se u Egipat, u svoje ropstvo. Ali ti si Bog oproštenja, pun smilovanja i nježnosti, spor na gnjev i bogat dobrotom: nisi ih napustio!"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Čak i kad su načinili tele od ljevanog metala, izjavili: \"Ovo je tvoj Bog koji te izveo iz Egipta!\" i počiniše velike hule,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "Ti ih, u svojoj neizmjernoj nježnosti, nisi napustio u pustinji: stup od oblaka nije se od njih odvojio da ih vodi danju na putu, niti stup od ognja noću, da im osvjetljava put kojim će ići."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Dao si im svoj dobri duh da ih učini mudrima, nisi uskratio svoju manu od njihovih usta i pribavio si im vodu za njihovu žeđ."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Četrdeset godina si se brinuo za njih u pustinji: nisu im nedostajale stvari, niti im se odjeća pohabala, niti im noge natekle."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "I predao si im kraljevstva i narode i dodijelio im ih u pograničnim područjima: zaposjeli su zemlju Sihona, kralja Hešbona, i zemlju Oga, kralja Bašana."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "I umnožio si njihove sinove kao zvijezde na nebu i uveo si ih u zemlju u koju si rekao njihovim ocima da uđu i zaposjednu je."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "Sinovi su provalili i osvojili tu zemlju i ponizio si pred njima stanovnike te zemlje, Kanaance, koje si predao u njihove ruke, njihove kraljeve i narode zemlje da s njima postupaju po svojoj volji;"
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "Osvojili su utvrđene gradove i plodnu zemlju; naslijedili su kuće prepune svih dobara, već iskopane cisterne, vinograde, maslinike, voćke u izobilju: jeli su, nasitili se, utovili se, uživali u tvojim neizmjernim dobrima."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Ali gle, nepokorni, pobunili su se protiv tebe, bacili su tvoj Zakon iza svojih leđa, ubili su proroke koji su ih opominjali da ih vrate k tebi i počiniše velike hule."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Tada si ih predao u ruke njihovih tlačitelja, koji su ih tlačili. U vrijeme njihova tlačenja, vapili su k tebi, i ti si ih, s neba, uslišao i u svojoj neizmjernoj nježnosti si im dao spasitelje koji su ih izbavili iz ruku njihovih tlačitelja."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "Ali, čim bi nastao mir, gle, opet su činili zlo pred tobom, i ti si ih prepustio u ruke njihovih neprijatelja, koji su ih tiranizirali. Oni su, ponovno, vapili k tebi, i ti si ih, s neba, uslišao: koliko ih puta nisi u svojoj nježnosti izbavio!"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Opominjao si ih da ih vratiš svom Zakonu: ali su se oholili, nisu poslušali tvoje zapovijedi, griješili su protiv tvojih odredbi, onih istih u kojima nalazi život čovjek koji ih drži, pokazali su buntovno rame, otvrdnuli vrat i nisu poslušali."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Bio si strpljiv s njima mnogo godina; opominjao si ih svojim Duhom, po službi svojih proroka; ali nisu poslušali. Tada si ih predao u ruke naroda zemalja."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "U svojoj neizmjernoj nježnosti, nisi ih istrijebio, nisi ih napustio, jer si Bog pun smilovanja i nježnosti."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "I sada, o Bože naš, ti veliki, silni i strašni Bože, koji održavaš savez i dobrotu, nemoj smatrati ništavnim svu ovu nevolju koja je pala na nas, na naše kraljeve, naše poglavare, naše svećenike, naše proroke i sav tvoj narod, od vremena kraljeva Asirije do danas."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Bio si pravedan u svemu što nas je snašlo, jer si pokazao svoju vjernost, dok smo mi činili zlo."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Da, naši kraljevi, naši poglavari, naši svećenici i naši oci nisu slijedili tvoj Zakon, ne obraćajući pažnju na tvoje zapovijedi i obveze koje si im nametnuo."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Dok su bili u svom kraljevstvu, među velikim dobrima koja si im dao, i u prostranoj i plodnoj zemlji koju si stavio pred njih, nisu ti služili i nisu se odvratili od svojih zlih djela."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Evo, mi smo danas porobljeni, i zemlja koju si dao našim očevima da uživaju u njezinim plodovima i njezinim dobrima, evo, mi smo u njoj u ropstvu."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Njezini plodovi koriste kraljevima, koje si nam nametnuo, za naše grijehe, i koji raspolažu po svojoj volji našim osobama i našom stokom. Mi smo u velikoj nevolji."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "Zbog svega toga, sklapamo čvrstu obvezu, i to napismeno. Na zapečaćenom dokumentu nalaze se naši poglavari, naši leviti i naši svećenici..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Na zapečaćenom dokumentu nalazili su se: Nehemija, sin Hakaljin, i Cidkija,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraja, Azarija, Jirmeja,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pašhur, Amarija, Malkija,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hatuš, Šebanija, Maluk,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Harim, Meremot, Obadija,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Danijel, Gineton, Baruk,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Mešulam, Abija, Mijamin,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maazija, Bilgaj, Šemaja: to su svećenici."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Zatim leviti: Jošua, sin Azanije, Binuj, od sinova Henadadovih, Kadmiel,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "i njihova braća Šekanija, Hodavija, Kelita, Pelaja, Hanan,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Mika, Rehob, Hašabija,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zakur, Šerebija, Šebanija,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hodija, Bani, Kenani."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "Glavari naroda: Pareoš, Pahat-Moab, Elam, Zatu, Bani,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Buni, Azgad, Bebaj,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adonija, Bigvaj, Adin,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Ater, Hizkija, Azur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hodija, Hašum, Besaj,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Harif, Anatot, Nobaj,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpijaš, Mešulam, Hezir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Mešezabeel, Sadok, Jadua,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatija, Hanan, Anaja,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hošea, Hananja, Hašub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Haloheš, Pilha, Šobek,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hašabna, Maaseja,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "Ahija, Hanan, Anan,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Maluk, Harim, Baana..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "i ostatak naroda, svećenici, leviti, vratari, pjevači, \"dani\", ukratko, svi oni koji su se odvojili od naroda zemalja da prionu uz Zakon Božji, i također njihove žene, njihovi sinovi i kćeri, svi oni koji imaju dob razuma,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "Pridružuju se svojoj braći i poglavarima i obvezuju se, zakletvom i kletvom, hoditi prema Zakonu Božjem, danom po službi Mojsija, sluge Božjega, držati i obdržavati sve zapovijedi Jahve, Boga našega, njegove običaje i njegove zakone."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "Osobito: više nećemo davati svoje kćeri narodima zemlje i nećemo uzimati njihove kćeri za svoje sinove."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "Ako narodi zemlje donose za prodaju, na dan subotnji, robu ili bilo kakvu namirnicu, nećemo im ništa kupovati na dan subotnji niti na sveti dan. Odreći ćemo se plodova zemlje, sedme godine, i svih potraživanja."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Nametnuli smo si kao obveze: davati trećinu šekela godišnje za bogoštovlje Hrama našega Boga:"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "za prikazane kruhove, za trajnu žrtvu prinosnicu i trajnu žrtvu paljenicu, za žrtve subota, mlađaka, blagdana i za sveta jela, za žrtve za grijeh koje osiguravaju pomirenje u korist Izraela, ukratko, za svu službu Hrama našega Boga;"
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "Također smo uredili ždrijebom, svećenici, leviti i narod, pitanje isporuke drva koje se mora donositi u Hram našega Boga, svaka obitelj na svoj red, u određenim rokovima, svake godine, da se spaljuje na žrtveniku Jahve, Boga našega, kao što je pisano u Zakonu."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "I donositi svake godine u Hram Jahvin prvine našeg tla i prvine svih plodova svih stabala,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "kao i prvorođence naših sinova i naše stoke, kao što je pisano u Zakonu - prvorođenci naše krupne i sitne stoke, doneseni u Hram našega Boga, namijenjeni su svećenicima koji vrše službu u Hramu našega Boga."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "Osim toga, najbolji dio našeg brašna, plodova svakoga stabla, novoga vina i ulja, donosit ćemo svećenicima, u dvorane Hrama našega Boga; i desetinu našega tla, levitima - sami će leviti ubirati desetinu u svim gradovima našeg bogoštovlja;"
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "Svećenik, sin Aronov, pratit će levite kad budu ubirali desetinu; leviti će prenositi desetinu od desetine u Hram našega Boga, u dvorane Riznice;"
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "Jer u tim dvoranama Izraelci i leviti donose davanja žita, vina i ulja; tamo se također nalazi materijal svetišta, svećenici na službi, vratari i pjevači. Više nećemo zapostavljati Hram našega Boga."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Tada se glavari naroda nastaniše u Jeruzalemu. Ostatak naroda baci ždrijeb da jedan čovjek od deset dođe boraviti u Jeruzalemu, svetom Gradu, dok bi ostalih devet ostali u gradovima."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "I narod blagoslovi sve ljude koji su se dobrovoljno javili da borave u Jeruzalemu."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Evo poglavara pokrajine koji su bili nastanjeni u Jeruzalemu i u gradovima Jude. Izraelci, svećenici, leviti, \"dani\" i sinovi Salomonovih robova boravili su u svojim gradovima, svatko u svom posjedu."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "U Jeruzalemu su boravili sinovi Jude i sinovi Benjamina: Među sinovima Jude: Ataja, sin Uzije, sin Zekarije, sin Amarije, sin Šefatije, sin Mahalaleela, od potomaka Peresa;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Maaseja, sin Baruka, sin Kol-Hozea, sin Hazaje, sin Adaje, sin Jojariba, sin Zekarije, potomak Šele."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "Ukupan broj potomaka Peresa nastanjenih u Jeruzalemu bio je četiri stotine šezdeset i osam, ljudi od ugleda."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Evo sinova Benjamina: Salu, sin Mešulama, sin Joeda, sin Pedaje, sin Kolaje, sin Maaseje, sin Itiela, sin Ješaje,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "i njegova braća, Gabaj, Salaj: devet stotina dvadeset i osam."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Joel, sin Zikrijev, zapovijedao im je, a Juda, sin Hasenuin, zapovijedao je u drugom redu gradom."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "Među svećenicima: Jedaja, sin Jojakima, sina"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Seraje, sina Hilkije, sina Mešulama, sina Sadoka, sina Merajota, sina Ahituba, poglavara Hrama Božjega,"
  }
]
