[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "Kamu telah melupakan Allah yang abadi, Pemberi makanmu! Kamu juga telah membuat Yerusalem, Pemberi makanmu, berduka;"
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "dia telah melihat murka dari Allah menimpa dirimu dan dia berkata: Dengarkan, hai tetangga Sion: Allah telah mengirimkan kesedihan besar kepadaku."
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "Aku telah melihat penawanan anak-anak lelaki dan perempuanku, yang telah dibawa oleh TUHAN kepada mereka."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "Aku telah memberi mereka makan dengan sukacita; dengan tangisan dan kesedihan aku melihat mereka pergi."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Jangan ada seorang pun bersukacita atas diriku, janda dan ditinggalkan oleh banyak orang; aku menanggung kesepian karena dosa-dosa anak-anakku, karena mereka telah berpaling dari Hukum Allah,"
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "mereka tidak mengenal ketetapan-ketetapan-Nya, atau berjalan di jalan ketetapan-ketetapan-Nya, atau mengikuti jalan disiplin sesuai dengan keadilan-Nya."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "Biarlah mereka datang, hai tetangga Sion! Ingatlah penawanan anak-anak lelaki dan perempuanku, yang telah dibawa oleh TUHAN kepada mereka!"
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "Karena Dia telah membawa atas mereka suatu bangsa yang jauh, suatu bangsa yang kurang ajar, dengan bahasa yang biadab, tanpa hormat kepada orang tua, tanpa belas kasihan kepada anak kecil;"
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "orang-orang membawa pergi anak-anak lelaki yang dicintai janda itu, dia ditinggalkan seorang diri, tanpa anak-anak perempuannya."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "Aku, bagaimana aku dapat menolongmu?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "Dia yang mendatangkan malapetaka ini kepadamu, Dialah yang akan merebutmu dari tangan musuhmu."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "Pergilah, anak-anakku, pergilah jalanmu! Aku, aku tetap ditinggalkan, sendirian;"
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "aku telah menanggalkan jubah damai dan mengenakan kain kabung permohonanku; aku ingin berseru kepada TUHAN selama aku hidup."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "Kuatkanlah hatimu, anak-anakku, berserulah kepada Allah: Dia akan merebutmu dari kekerasan dan dari tangan musuhmu;"
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "karena aku menantikan dari TUHAN keselamatanmu, sukacita telah datang kepadaku dari Yang Kudus, untuk belas kasihan yang segera akan datang kepadamu dari TUHAN, Juruselamatmu."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "Karena dengan kesedihan dan tangisan aku telah melihatmu pergi, tetapi Allah akan mengembalikanmu kepadaku untuk selama-lamanya dalam sukacita dan sorak-sorai."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Seperti tetangga Sion sekarang melihat penawananmu, demikian juga mereka akan segera melihat keselamatanmu dari Allah, yang akan menimpamu dengan kemuliaan dan kecemerlangan yang besar dari TUHAN."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "Anak-anakku, tanggunglah murka yang dari Allah telah datang kepadamu. Musuhmu telah menganiaya engkau, tetapi segera engkau akan melihat kehancurannya dan di atas tengkuknya engkau akan menaruh kakimu."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "Anak-anakku yang dimanjakan telah berjalan melalui jalan yang kasar, dibawa pergi, seperti kawanan ternak yang dirampas oleh musuh."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "Kuatkanlah hatimu, anak-anakku, berserulah kepada Allah: Dia yang mendatangkan ini kepadamu akan mengingatmu."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "Seperti pikiranmu adalah kesesatan jauh dari Allah, kembalilah kepada-Nya, carilah Dia sepuluh kali lebih kuat."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "Karena Dia yang mendatangkan malapetaka ini kepadamu akan membawamu kembali, dengan menyelamatkanmu, sukacita abadi."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "Kuatkanlah hatimu, Yerusalem: Dia akan menghiburmu, Dia yang telah memberimu nama."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "Celakalah mereka yang telah memperlakukanmu dengan buruk dan telah bersukacita atas kejatuhanmu!"
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "Celakalah kota-kota yang menjadi budak anak-anakmu, celakalah dia yang menerima anak-anak lelakimu!"
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "Karena sama seperti dia bersukacita atas kejatuhanmu dan bahagia atas kehancuranmu, demikian juga dia akan berduka atas kehancurannya sendiri."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "Aku akan menghilangkan kegembiraannya dari kota yang padat penduduk, kesombongannya akan berubah menjadi kesedihan,"
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "api akan menimpanya dari TUHAN untuk waktu yang lama, dia akan menjadi tempat tinggal setan untuk waktu yang lama."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "Yerusalem, lihatlah ke arah Timur, lihatlah sukacita yang datang kepadamu dari Allah."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "Lihatlah: mereka kembali, anak-anak lelaki yang kaulihat pergi, mereka kembali, dikumpulkan dari Timur ke Barat, atas perintah Yang Kudus, bersukacita atas kemuliaan Allah."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "Yerusalem, tanggalkan jubah kesedihan dan kemelaratanmu, kenakanlah untuk selama-lamanya keindahan kemuliaan Allah,"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "ambillah tunik keadilan Allah, kenakan di kepalamu mahkota kemuliaan TUHAN;"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "karena Allah ingin menunjukkan kemegahanmu di mana-mana di bawah langit,"
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "dan namamu akan dari Allah untuk selama-lamanya: \"Damai keadilan dan kemuliaan kesalehan."
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Yerusalem, bangunlah, berdirilah di tempat yang tinggi, dan lihatlah ke arah Timur: lihatlah anak-anakmu dari Barat ke Timur dikumpulkan atas perintah Yang Kudus, bersukacita, karena Allah telah mengingat."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "Karena mereka telah meninggalkanmu dengan berjalan kaki, di bawah pengawalan musuh, tetapi Allah membawamu kembali dibawa dengan penuh kemuliaan, seperti takhta kerajaan."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "Karena Allah telah memutuskan agar diturunkan setiap gunung yang tinggi dan bukit-bukit yang kekal, dan ditimbun lembah-lembah untuk meratakan bumi, agar Israel berjalan dengan aman dalam kemuliaan Allah."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "Dan hutan-hutan, dan semua pohon wewangian akan menaungi Israel, atas perintah Allah;"
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "karena Allah akan membimbing Israel dalam sukacita, dalam terang kemuliaan-Nya, dengan belas kasihan dan keadilan yang datang dari-Nya."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "Salinan surat yang dikirim Yeremia kepada mereka yang akan dibawa sebagai tawanan ke Babilonia oleh raja orang Babilonia, untuk memberi tahu mereka apa yang telah diperintahkan Allah kepadanya."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Karena dosa-dosa yang telah kamu lakukan di hadapan Allah, kamu akan dibawa sebagai tawanan ke Babilonia oleh Nebukadnezar, raja orang Babilonia."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "Setelah tiba di Babilonia, kamu akan tinggal di sana bertahun-tahun dan untuk waktu yang lama, hingga tujuh generasi; setelah itu, Aku akan mengeluarkanmu dari sana dalam damai."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Sekarang, kamu akan melihat di Babilonia dewa-dewa perak, emas, dan kayu, yang dibawa di atas bahu dan yang mengilhami ketakutan bagi orang-orang kafir."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "Berhati-hatilah! Jangan menyamakan dirimu dengan orang asing dan jangan biarkan ketakutan menguasaimu di hadapan dewa-dewa ini,"
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "ketika kamu melihat, di depan dan di belakang mereka, kerumunan orang yang menyembah mereka. Katakanlah lebih baik dalam hatimu: \"Engkaulah yang harus disembah, ya Tuhan."
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "Karena malaikat-Ku menyertai kamu: dialah yang akan menjaga hidupmu."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "Karena lidah mereka telah dihaluskan oleh seorang pengrajin, mereka telah disepuh dan diperak: mereka hanyalah penipuan dan tidak dapat berbicara."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "Seperti untuk seorang perawan yang mencintai perhiasan, orang mengambil emas dan membuat mahkota untuk kepala dewa-dewa mereka."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "Kadang-kadang bahkan para imam mencuri dari dewa-dewa mereka emas dan perak untuk pengeluaran mereka sendiri; mereka bahkan memberikannya kepada pelacur-pelacur di teras."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Mereka menghiasi dengan pakaian, seperti manusia, dewa-dewa perak, emas, dan kayu ini; tetapi mereka tidak membela diri baik dari karat maupun dari cacing;"
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "ketika mereka telah mengenakan jubah ungu, mereka membersihkan wajah mereka, karena debu bait suci yang menebal di atas mereka."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "Yang satu memegang tongkat kerajaan seperti seorang gubernur provinsi, tetapi tidak dapat membunuh siapa pun yang menyinggung perasaannya;"
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "yang satu memegang di tangan kanannya pedang dan kapak, tetapi tidak dapat membela diri dari peperangan dan pencuri."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Oleh karena itu, jelas bahwa mereka bukan dewa: jangan takut kepada mereka!"
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "Seperti bejana yang digunakan manusia menjadi tidak berguna setelah dipecahkan, demikian juga dengan dewa-dewa mereka yang dipasang di kuil-kuil."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "Mata mereka penuh dengan debu yang diangkat oleh kaki mereka yang masuk."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "Sama seperti pintu-pintu tertutup di semua sisi atas seorang pria yang telah menyinggung raja dan yang akan dibawa menuju kematian, demikian juga para imam memperkuat kuil-kuil dewa-dewa ini dengan pintu, grendel, dan palang, karena takut akan penjarahan pencuri."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "Mereka menyalakan lampu, dan dalam jumlah yang lebih besar daripada untuk diri mereka sendiri: dewa-dewa ini tidak mampu melihat satu pun."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Keadaan mereka seperti salah satu balok bait suci yang dikatakan bagian dalamnya dimakan; cacing-cacing yang keluar dari tanah melahap mereka, serta pakaian mereka, dan mereka tidak merasakannya."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Wajah mereka dihitamkan oleh asap yang naik dari bait suci."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Di atas tubuh dan kepala mereka beterbangan kelelawar, burung layang-layang, dan burung-burung lain; di sana juga ada kucing."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "Dengan itu kamu akan mengenali bahwa mereka bukan dewa: jangan takut kepada mereka!"
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "Emas yang dikenakan pada mereka harus membuat mereka cantik; tetapi jika seseorang tidak membersihkan noda itu, bukan mereka yang akan membuatnya bersinar, karena bahkan ketika mereka dilebur, mereka tidak merasakan apa pun."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "Dengan harga berapa pun dewa-dewa ini dibeli, dan tidak ada di dalam mereka napas kehidupan."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "Karena tidak memiliki kaki, mereka dibawa di atas bahu, memamerkan rasa malu mereka kepada manusia. Pelayan-pelayan mereka juga bingung, karena dengan bantuan merekalah para dewa bangkit jika mereka jatuh ke tanah."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "Jika mereka didirikan, mereka tidak dapat bergerak sendiri; jika mereka condong, mereka tidak dapat menegakkan diri; tetapi seperti di hadapan orang mati persembahan dipersembahkan kepada mereka."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "Apa yang dikorbankan kepada mereka, para imam mereka menjualnya kembali dan mendapat untung darinya; demikian pula, istri-istri mereka menggarami sebagiannya, tanpa membagikan apa pun kepada orang miskin dan orang lemah. Apa yang dikorbankan kepada dewa-dewa ini, wanita dalam keadaan najis dan wanita yang melahirkan berani menyentuhnya."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Karena itu, mengetahui melalui semua ini bahwa mereka bukan dewa, jangan takut kepada mereka!"
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "Bagaimana mungkin memang memanggil mereka dewa? Wanita-wanita mempersembahkan persembahan di hadapan dewa-dewa perak, emas, dan kayu ini."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "Di kuil-kuil mereka, para imam duduk, tunik robek, kepala dan janggut dicukur, kepala terbuka;"
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "mereka mengaum dan berteriak di hadapan dewa-dewa mereka, seperti yang dilakukan di pesta pemakaman."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "Para imam mengambil pakaian dewa-dewa untuk mengenakan istri dan anak-anak mereka."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Apakah seseorang melakukan kejahatan kepada mereka, atau kebaikan, mereka tidak mampu membalasnya; juga tidak mampu membuat atau membatalkan seorang raja;"
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "juga tidak mampu memberikan kekayaan atau uang. Apakah seseorang membuat janji yang tidak ditepatinya, mereka tidak dapat menuntut pertanggungjawaban."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "Mereka tidak dapat menyelamatkan seorang pria dari kematian, atau merebut orang lemah dari orang kuat,"
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "atau memulihkan penglihatan orang buta, atau membebaskan seorang pria dalam kesusahan,"
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "atau berbelas kasihan kepada seorang janda, atau berbuat baik kepada seorang yatim piatu."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "Mereka sama seperti batu-batu yang diambil dari pegunungan, potongan-potongan kayu ini ditutupi dengan emas dan perak. Pelayan-pelayan mereka akan bingung!"
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "Bagaimana mungkin kemudian orang berpikir atau mengatakan bahwa mereka adalah dewa!"
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "Orang Kasdim sendiri menghina mereka ketika, melihat seorang bisu yang tidak dapat berbicara, mereka memperkenalkannya kepada Bel dan menuntut agar orang ini berbicara, seolah-olah dewa dapat mendengar;"
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "dan mereka tidak mampu merenungkan hal ini dan meninggalkan dewa-dewa itu, begitu kurangnya akal budi mereka!"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "Perempuan-perempuan, terikat dengan tali, duduk di jalan-jalan untuk membakar sekam sebagai dupa;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "ketika salah seorang, digoda oleh orang yang lewat, telah berbaring dengan dia, dia mencela tetangganya karena tidak dianggap layak seperti dirinya sendiri dan tidak memiliki talinya yang diputuskan."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Segala sesuatu yang dilakukan untuk mereka adalah kebohongan; bagaimana mungkin kita berpikir atau mengatakan bahwa mereka adalah dewa?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "Dibuat oleh tukang kayu dan pandai emas, mereka tidak lain adalah apa yang para pekerja itu inginkan agar mereka menjadi."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "Para pembuat itu tidak memiliki waktu lama untuk hidup; bagaimana mungkin hasil buatan mereka menjadi dewa?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "Karena mereka hanya akan meninggalkan kebohongan dan kehinaan kepada keturunan mereka."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "Biarlah perang atau malapetaka menimpa mereka, para imam berunding untuk mengetahui di mana harus bersembunyi bersama dewa-dewa ini;"
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "bagaimana mungkin tidak memahami bahwa mereka bukanlah dewa, mereka yang tidak menyelamatkan diri mereka sendiri dari perang atau malapetaka?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "Potongan-potongan kayu yang dilapisi emas dan perak ini, akan diakui kemudian bahwa mereka hanyalah kebohongan: akan jelas bagi semua, bangsa dan raja, bahwa mereka bukanlah dewa, tetapi hasil karya tangan manusia, dan bahwa tidak ada operasi ilahi di antara mereka."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "Karena itu, bagi siapa yang tidak jelas bahwa mereka bukanlah dewa?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "Karena mereka tidak dapat mendirikan seorang raja di suatu negeri, atau memberikan hujan kepada manusia,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "atau menghakimi urusan mereka sendiri, atau membebaskan orang yang tertindas; mereka tidak berdaya seperti burung gagak antara langit dan bumi."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "Biarlah api menimpa kuil dewa-dewa kayu yang dilapisi emas dan perak ini, para imam mereka akan melarikan diri dan lolos, tetapi mereka, seperti balok, akan tetap di sana untuk dibakar."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "Mereka tidak dapat melawan seorang raja atau musuh."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "Bagaimana mungkin kemudian mengakui atau berpikir bahwa mereka adalah dewa?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "Mereka tidak dapat melarikan diri dari pencuri dan perampok, dewa-dewa kayu yang dilapisi emas dan perak ini, yang paling berkuasa akan merampas emas dan perak mereka dan pergi dengan pakaian yang menutupi mereka; mereka tidak mampu memberikan bantuan kepada diri mereka sendiri."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Juga lebih baik menjadi seorang raja yang menunjukkan keberaniannya, atau di sebuah rumah sebuah wadah yang berguna, yang digunakan oleh pemiliknya, daripada menjadi dewa-dewa palsu ini; atau di sebuah rumah sebuah pintu yang melindungi apa yang ada di dalamnya, daripada menjadi dewa-dewa palsu ini; atau pilar kayu di sebuah istana, daripada menjadi dewa-dewa palsu ini."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "Matahari, bulan, dan bintang-bintang, yang bersinar dan ditugaskan untuk suatu jabatan, taat;"
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "demikian pula, kilat yang menyambar indah untuk dilihat; demikian juga di setiap negeri angin bertiup,"
  }
]
