[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "In jim je rekel to priliko:"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "\"Kdo izmed vas, če ima sto ovc in izgubi eno, ne zapusti devetindevetdesetih v puščavi in gre za izgubljeno, dokler je ne najde?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "In ko jo najde, jo vesel zadene na svoje rame"
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "in ko pride domov, skliče prijatelje in sosede ter jim reče: Veselite se z menoj, kajti našel sem svojo ovco, ki je bila izgubljena!"
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Povem vam, tako bo v nebesih več veselja nad enim grešnikom, ki se spreobrne, kakor nad devetindevetdesetimi pravičnimi, ki ne potrebujejo spreobrnjenja."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "\"Ali katera žena, če ima deset drahem in izgubi eno, ne prižge svetilke, ne pomete hiše in ne išče skrbno, dokler je ne najde?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "In ko jo najde, skliče prijateljice in sosede ter jim reče: Veselite se z menoj, kajti našla sem drahmo, ki sem jo bila izgubila!"
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Povem vam, tako nastane veselje pred Božjimi angeli nad enim grešnikom, ki se spreobrne."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "Rekel je še: \"Neki človek je imel dva sina."
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "Mlajši reče očetu: Oče, daj mi delež premoženja, ki mi pripada. In oče jima je razdelil svoje imetje."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "Nekaj dni pozneje je mlajši sin zbral vse, kar je imel, in odpotoval v daljno deželo ter tam zapravil svoje imetje, živeč razuzdano."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "\"Ko je vse porabil, je nastala huda lakota v tisti deželi in začel je trpeti pomanjkanje."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "Šel je in se pridružil enemu od prebivalcev te dežele, ki ga je poslal na svoje njive, da je pasel svinje."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "Želel si je napolniti želodec s stroki, ki so jih jedle svinje, pa mu jih nihče ni dal."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "Tedaj je prišel k sebi in si rekel: Koliko najemnikov mojega očeta ima kruha v obilju, jaz pa tukaj umiram od lakote!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Vstanem, pojdem k očetu in mu rečem: Oče, grešil sem zoper nebo in pred teboj;"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "nisem več vreden, da bi se imenoval tvoj sin, vzemi me za enega od svojih najemnikov."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "In vstal je ter šel k očetu. \"Ko je bil še daleč, ga je oče zagledal in se ga usmilil; pritekel je, se mu vrgel okrog vratu in ga poljubil."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "Sin mu je rekel: Oče, grešil sem zoper nebo in pred teboj, nisem več vreden, da bi se imenoval tvoj sin."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Oče pa je rekel svojim služabnikom: Hitro prinesite najlepše oblačilo in ga oblecite, dajte mu prstan na roko in sandale na noge."
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "Pripeljite pitano tele, ga zakoljite, jejmo in se veselimo,"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "kajti ta moj sin je bil mrtev in je oživel; bil je izgubljen in je najden! In začeli so se veseliti."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "\"Njegov starejši sin je bil na polju. Ko se je vračal in se približal hiši, je zaslišal glasbo in ples."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "Poklical je enega od služabnikov in se pozanimal, kaj bi to lahko bilo."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "Ta mu je rekel: Tvoj brat je prišel in tvoj oče je zaklal pitano tele, ker ga je dobil nazaj zdravega."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Tedaj se je razjezil in ni hotel vstopiti. Oče je prišel ven, da bi ga prosil."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "On pa je odgovoril očetu: Glej, toliko let ti služim in nikoli nisem prestopil nobene tvoje zapovedi, pa mi nikoli nisi dal niti kozlička, da bi se veselil s svojimi prijatelji;"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "ko pa pride ta tvoj sin, ki je požrl tvoje imetje z vlačugami, zanj zakolješ pitano tele!"
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "\"Oče pa mu je rekel: Ti, otrok moj, si vedno pri meni in vse, kar je moje, je tvoje."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Vendar se je bilo treba veseliti in se radovati, kajti ta tvoj brat je bil mrtev in je oživel; bil je izgubljen in je najden!"
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "Svojim učencem je rekel še: \"Neki bogat človek je imel oskrbnika in tega so mu prijavili, da razsipava njegovo premoženje."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "Poklical ga je in mu rekel: Kaj slišim o tebi? Daj poročilo o svojem upravljanju, kajti ne moreš več upravljati mojega premoženja."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "Oskrbnik si je rekel: Kaj naj storim, ker mi moj gospodar odvzema oskrbništvo? Kopati? Nimam moči; beračiti? Sram me je..."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Aha! Vem, kaj bom storil, da me bodo, ko bom odpuščen iz oskrbništva, sprejeli k sebi."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "\"In poklical je enega za drugim dolžnike svojega gospodarja in rekel prvemu: Koliko si dolžan mojemu gospodarju? —"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "Sto sodov olja, mu je rekel. Rekel mu je: Vzemi svojo zadolžnico, usedi se in hitro napiši petdeset."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Potem je rekel drugemu: In ti, koliko si dolžan? - Sto mer pšenice, je rekel. Rekel mu je: Vzemi svojo zadolžnico in napiši osemdeset."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "\"In gospodar je pohvalil tega nepoštenega oskrbnika, ker je ravnal preudarno. Kajti sinovi tega sveta so preudarnejši do svojih lastnih vrstnikov kakor sinovi luči."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "\"In jaz vam pravim: Naredite si prijatelje z nepoštenim denarjem, da vas bodo ob dnevu, ko ga bo zmanjkalo, sprejeli v večna bivališča."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Kdor je zvest v zelo majhni stvari, je zvest tudi v veliki, in kdor je nepošten v zelo majhni stvari, je nepošten tudi v veliki."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Če se torej niste izkazali za zveste v nepoštenem denarju, kdo vam bo zaupal pravo bogastvo?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "In če se niste izkazali za zveste v tujem premoženju, kdo vam bo dal vaše?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "\"Noben služabnik ne more služiti dvema gospodarjema: ali bo enega sovražil in drugega ljubil, ali pa se bo enega držal in drugega zaničeval. Ne morete služiti Bogu in denarju."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "Farizeji, ki so bili ljubitelji denarja, so vse to poslušali in so se mu posmehovali."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "Rekel jim je: \"Vi ste tisti, ki se kažete pravične pred ljudmi, toda Bog pozna vaša srca; kajti kar je visoko za ljudi, je ostudno pred Bogom."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "\"Do Janeza so veljali postava in preroki; od takrat se oznanja Božje kraljestvo in vsi si prizadevajo, da bi vanj vstopili z nasiljem."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "\"Lažje je, da nebo in zemlja izgineta, kakor da pade en sam droben črtica postave."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "\"Vsak, ki se loči od svoje žene in se poroči z drugo, prešuštvuje, in kdor se poroči z ženo, ki jo je mož ločil, prešuštvuje."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "\"Bil je neki bogat človek, ki se je oblačil v škrlat in dragoceno platno in se vsak dan sijajno gostil."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "In neki ubogec, imenovan Lazar, je ležal pri njegovih vratih, ves prekrit z razjedami."
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "Želel se je nasititi s tem, kar je padalo z bogataševe mize... Še več, tudi psi so prihajali in lizali njegove razjede."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "Zgodilo pa se je, da je ubogec umrl in so ga angeli odnesli v Abrahamovo naročje. Umrl je tudi bogataš in so ga pokopali."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "\"V hadu, kjer je bil v mukah, je dvignil oči in od daleč zagledal Abrahama in Lazarja v njegovem naročju."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "Tedaj je zaklical: Oče Abraham, usmili se me in pošlji Lazarja, da pomoči v vodo konec prsta in mi ohladi jezik, kajti trpim v tem plamenu."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Abraham pa je rekel: Otrok moj, spomni se, da si prejel svoje dobrine v življenju in Lazar prav tako svoje hudo; zdaj je on tukaj potolažen, ti pa trpiš."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "Ne samo to: med nami in vami je postavljen velik prepad, da tisti, ki bi hoteli priti od tukaj k vam, ne morejo, in tudi od tam ne morejo priti k nam."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "\"Tedaj je rekel: Torej te prosim, oče, da pošlješ Lazarja v hišo mojega očeta,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "kajti imam pet bratov; naj jim prinese svoje pričevanje, da tudi oni ne pridejo v ta kraj mučenja."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Abraham pa je rekel: Imajo Mojzesa in preroke; naj jih poslušajo. —"
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "Ne, oče Abraham, je rekel, ampak če kdo od mrtvih pride k njim, se bodo spreobrnili."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Toda rekel mu je: Če ne poslušajo Mojzesa in prerokov, se ne bodo dali prepričati, tudi če kdo vstane od mrtvih."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "Potem je rekel svojim učencem: \"Nemogoče je, da ne bi prihajalo do pohujšanja, toda gorje tistemu, po katerem pridejo!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Bolje bi bilo zanj, da bi mu obesili mlinski kamen okoli vratu in ga vrgli v morje, kakor da bi pohujšal enega od teh malih."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Pazite nase! \"Če tvoj brat greši, ga opomni in, če se pokesa, mu odpusti."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "In če sedemkrat na dan greši zoper tebe in se sedemkrat vrne k tebi in reče: Žal mi je, mu odpusti."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "Apostoli so rekli Gospodu: \"Pomnoži nam vero."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "Gospod je rekel: \"Če bi imeli vero, kakor gorčično zrno, bi rekli murvi, ki je tam: Izkorenini se in se zasadi v morje, in bi vas poslušala!"
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "\"Kdo izmed vas, če ima služabnika, ki orje ali pase živino, mu bo rekel ob njegovi vrnitvi s polja: Hitro pridi in se usedi za mizo?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "Ali mu ne bo rekel nasprotno: Pripravi mi večerjo, opaši se, da mi boš stregel, dokler ne pojem in ne popijem; potem boš pa ti jedel in pil?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Se zahvaljuje temu služabniku, ker je storil, kar mu je bilo naročeno?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Tako tudi vi; ko boste storili vse, kar vam je bilo naročeno, recite: Smo nekoristni služabniki; storili smo, kar smo morali storiti."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "In zgodilo se je, ko je potoval proti Jeruzalemu, da je šel ob meji Samarije in Galileje."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "Ko je vstopil v neko vas, mu je prišlo naproti deset gobavcev in so se ustavili na razdalji;"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "so povzdignili glas in rekli: \"Jezus, Učenik, usmili se nas."
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "Ko jih je videl, jim je rekel: \"Pojdite se pokazat duhovnikom.\" In zgodilo se je, ko so šli, da so bili očiščeni."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "Eden izmed njih, ko je videl, da je bil očiščen, se je vrnil po isti poti in poveličeval Boga z močnim glasom"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "in padel na obraz pred Jezusove noge in se mu zahvaljeval. In bil je Samarijan."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "Jezus je spregovoril in rekel: \"Ali niso bili očiščeni vsi deset? Kje so pa ostali devet?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Se ni našel nihče, ki bi se vrnil in dal slavo Bogu, razen tega tujca!"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "In mu je rekel: \"Vstani, pojdi; tvoja vera te je rešila."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "Ko so ga farizeji vprašali, kdaj pride Božje kraljestvo, jim je odgovoril: »Božje kraljestvo ne pride vidno,"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "ne bodo rekli: Glej, tukaj je! ali: Tam je! Kajti glejte, Božje kraljestvo je med vami.«"
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "Rekel pa je tudi učencem: »Pridejo dnevi, ko boste želeli videti enega izmed dni Sina človekovega, pa ga ne boste videli."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "Rekli vam bodo: Glej, tam je! Glej, tukaj je! Ne hodite tja, ne tecite za njim!"
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Kakor blisk namreč, ko zabliskne z enega konca neba, zasveti do drugega konca, tako bo tudi s Sinom človekovim na njegov dan."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Pred tem pa mora veliko pretrpeti in ga bo ta rod zavrgel."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "In kakor se je godilo v dneh Noeta, tako se bo tudi v dneh Sina človekovega:"
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "jedli so, pili, se ženili in možile, do dne, ko je Noe stopil v barko; tedaj je prišla povodenj in vse pokončala."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Podobno, kakor se je godilo v dneh Lotovih: jedli so, pili, kupovali, prodajali, sadili, zidali;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "na dan pa, ko je Lot odšel iz Sodome, je z neba deževal ogenj in žveplo in vse pokončal."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Enako bo na dan, ko se bo razodel Sin človekov."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "Tisti dan, kdor bo na strehi in bo imel svoje stvari v hiši, naj ne pride dol po njih; in podobno, kdor bo na polju, naj se ne vrača nazaj."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Spomnite se Lotove žene!"
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Kdor si bo prizadeval ohraniti svoje življenje, ga bo izgubil, kdor pa ga bo izgubil, ga bo ohranil."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Povem vam: tisto noč bosta dva v eni postelji, enega bodo vzeli, drugega pustili;"
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "dve bosta skupaj mleli, eno bodo vzeli, drugo pustili.«"
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[ … ]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "Odgovorili so mu: »Kje, Gospod?« Rekel jim je: »Kjer bo truplo, tam se bodo zbirali jastrebi.«"
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "Povedal pa jim je priliko o tem, kako se je treba vedno prizdevati za molitev in se ne naveličati:"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "»V nekem mestu je bil sodnik, ki se Boga ni bal in se ni menil za nikogar."
  }
]
