[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "Egli li benedisse, e grandemente crebbero; e non diminuì il loro bestiame."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Essi furono umiliati, e vennero meno, per l'angustia de' mali e delle pene;"
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "Egli sparse il disprezzo sopra i principi, e li fece vagare per un deserto, dove non era via."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Ma rileva il povero dalla sua afflizione, e moltiplica le famiglie come un gregge."
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "I retti lo vedono, e si rallegrano; ed ogni iniquità chiude la sua bocca."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Chi è savio prenda guardia a queste cose, e consideri le benignità del Signore."
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Cantico. Salmo di Davide."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Il mio cuore è disposto, o Dio; io canterò, e salmeggerò; la mia gloria si svegli."
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "Svegliatevi, saltèrio ed arpa; io voglio risvegliare l'aurora."
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Io ti celebrerò fra i popoli, Signore; io ti salmeggerò fra le nazioni."
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "Perciocchè la tua benignità è grande sopra i cieli, e la tua verità infino alle nuvole."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "Innalzati sopra i cieli, o Dio; e sia la tua gloria sopra tutta la terra."
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Acciocchè i tuoi diletti siano liberati, salvami con la tua destra, e rispondimi."
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Iddio ha parlato nel suo santuario: Io mi rallegrerò, io spartirò Sichem, ed assegnerò a misura la valle di Succot."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "Galaad è mio, Manasse è mio; Efraim è la fortezza del mio capo, Giuda è la mia legge."
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "Moab è il catino del mio lavatoio; io getterò la mia scarpa sopra Edom; o Filistia, trionfa di me."
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Chi mi condurrà nella città forte? Chi mi guiderà infino in Edom?"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "Non sarai tu, o Dio, che ci hai rigettati? E che non esci più co' nostri eserciti?"
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Dacci aiuto contro all'avversario; perciocchè vano è il soccorso dell'uomo."
  },
  {
    "i": 15819,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 14,
    "t": "Per Dio noi faremo prodezze; ed egli calpesterà i nostri avversari."
  },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Al Capo de' Musici. Salmo di Davide. O Dio della mia lode, non tacere;"
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Perciocchè la bocca dell'empio, e la bocca del fraudolente si son aperte contro a me; mi hanno parlato con lingua di menzogna."
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "Mi hanno cinto eziandio di parole di odio, ed hanno combattuto contro a me senza cagione."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "In cambio dell'amore che io porto loro, mi sono contrari; ma io mi do alla orazione."
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "Così mi hanno reso male per bene, e odio per amore."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "Costituisci sopra lui un empio; e stia l'avversario alla sua destra."
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "Quando sarà giudicato, esca condannato; e la sua orazione gli sia imputata in peccato."
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Siano brevi i suoi giorni; prenda un altro il suo ufficio."
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "Siano i suoi figliuoli orfani, e la sua moglie vedova."
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Vaghino pure i suoi figliuoli mendicando, e cerchino il lor pane fuor delle lor ruine."
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "L'esattore prenda tutto ciò ch'egli ha; e gli stranieri spoglino il suo lavoro."
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Non vi sia alcuno che gli usi benignità; non vi sia alcuno che prenda pietà de' suoi orfani."
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "Sia sterminata la sua progenie; nella seconda generazione sia cancellato il nome loro."
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "La scelleratezza de' suoi padri sia ricordata appresso il Signore; e il peccato di sua madre non sia giammai cancellato."
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "Siano sempre davanti al Signore, acciocchè egli stermini la memoria loro dalla terra."
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "Perciocchè egli non si è ricordato di usare benignità, ma ha perseguitato l'uomo afflitto e bisognoso, ed il rotto di cuore, per ucciderlo."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Egli ha amato maledire, e la maledizione gli è avvenuta; egli non si è dilettato di benedire, e la benedizione si è allontanata da lui."
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Egli si è vestito di maledizione, come della sua veste; e quella è entrata come acqua dentro le sue interiora, e come olio nelle sue ossa."
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Gli sia come una veste che lo cuopra, e come una cintura della quale si cinga del continuo."
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Questo sia il salario del Signore a' miei contrari, ed a quelli che proferiscono male contro all'anima mia."
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Ma tu, Signore Iddio, operami bene per amor del tuo nome; liberami, perciocchè la tua benignità è buona."
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Perciocchè io sono afflitto e bisognoso, e il mio cuore è ferito dentro di me."
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "Io me ne vo' come l'ombra quando declina; io sono scrollato via come la locusta."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Le mie ginocchia vacillano per il digiuno; e la mia carne è venuta meno, per mancanza di grassezza."
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "Io sono eziandio stato loro in vituperio; quando mi vedono, scuotono il capo."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Aiutami, Signore Iddio mio; salvami secondo la tua benignità."
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "Acciocchè sappiano che questa è la tua mano; che tu, Signore, hai operato ciò."
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Maledicano pure essi, ma tu benedici; si levino pure, ma sieno confusi; e gioisca il tuo servitore."
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Siano i miei contrari vestiti d'ignominia, e cuopransi del loro vituperio, come d'un manto."
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Io celebrerò grandemente il Signore con la mia bocca, e lo loderò in mezzo di gran moltitudine."
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "Perciocchè egli starà alla destra del povero, per salvar l'anima sua da coloro che lo condannano."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Salmo di Davide. Il Signore ha detto al mio Signore: Siedi alla mia destra, finchè io abbia posti i tuoi nemici per sgabello de' tuoi piedi."
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "Il Signore distenderà dalla sua Sion la verga della tua potenza; domina eziandio in mezzo de' tuoi nemici."
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "Il tuo popolo si presenterà volenterosamente nel giorno del tuo esercito; in ornamenti di santità, fin dal seno, avrai la rugiada della tua natività."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "Il Signore ha giurato, e non si pentirà giammai: Tu sei Sacerdote in eterno, secondo l'ordine di Melchisedec."
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "Il Signore, che è alla tua destra, percoterà i re nel giorno della sua ira."
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "Egli farà giudicio fra le genti; egli empietrà i luoghi di corpi morti, e percoterà i capi sopra un gran paese."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "Egli berrà del torrente nel cammino; perciò alzerà il capo."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Lodate il Signore. Io celebrerò il Signore con tutto il cuore nell'adunanza de' giusti, e nella raunanza."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Grandi sono le opere del Signore, richieste da tutti coloro che vi prendono piacere."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Magnificenza e splendore è l'opera sua; e la sua giustizia dimora in eterno."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "Egli ha fatto che le sue maraviglie sieno ricordate; il Signore è pietoso e misericordioso."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "Egli ha dato da mangiare a coloro che lo temono; egli si ricorda in eterno del suo patto."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "Egli ha fatto conoscere al suo popolo la forza delle sue opere, per dar loro l'eredità delle genti."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "Le opere delle sue mani sono verità e giustizia; tutti i suoi comandamenti son fermi."
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "Essi sono stabiliti in eterno, e per sempre; sono fatti in verità, e dirittura."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Egli ha mandato redenzione al suo popolo; egli ha ordinato in eterno il suo patto; santo e tremendo è il suo Nome."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "Il principio della sapienza è il timor del Signore; buon senno hanno tutti coloro che mettono ciò in opera; la sua lode dimora in eterno."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Lodate il Signore. Beato l'uomo che teme il Signore, e che si diletta grandemente ne' suoi comandamenti."
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "La sua progenie sarà potente in terra; la generazione de' retti sarà benedetta."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Abbondanza e ricchezze saranno nella sua casa; e la sua giustizia dimora in eterno."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "Ai retti si leva la luce nelle tenebre; egli è pietoso, misericordioso, e giusto."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Beato l'uomo che è pietoso, e presta; che maneggia i suoi affari con dirittura."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Certo egli non sarà giammai smosso; il giusto sarà in memoria eterna."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Egli non temerà mala novella; il suo cuore è fermo, confidando nel Signore."
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "Il suo cuore è stabilito, non temerà, finchè egli avrà veduto il suo desiderio sopra i suoi nemici."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Egli ha sparso, egli ha dato a' poveri; la sua giustizia dimora in eterno; la sua potenza sarà innalzata con gloria."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "L'empio lo vedrà, e se ne adirerà; egli striderà co' denti, e si consumerà; il desiderio degli empi perirà."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Lodate il Signore. Servitori del Signore, lodate, lodate il Nome del Signore."
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Sia benedetto il Nome del Signore, da ora, ed in eterno."
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "Dal sorgere del sole al suo tramonto, sia lodato il nome di Yahweh!"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Eccelso sopra tutti i popoli è Yahweh, sopra i cieli la sua gloria!"
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Chi è pari a Yahweh nostro Dio, che siede in alto"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "e si china a guardare nei cieli e sulla terra?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "Solleva dalla polvere il misero, dall'immondezzaio rialza il povero,"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "per farlo sedere tra i prìncipi, tra i prìncipi del suo popolo."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "Fa abitare la sterile in casa, madre gioiosa di figli."
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Alleluia! Quando Israele uscì dall'Egitto, la casa di Giacobbe da un popolo barbaro,"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Giuda divenne il suo santuario, Israele il suo dominio."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "Il mare vide e fuggì, il Giordano tornò indietro;"
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "i monti saltarono come arieti, le colline come agnelli."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Che hai tu, mare, per fuggire, Giordano, per tornare indietro,"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "e voi, monti, per saltare come arieti, colline, come agnelli?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Trema, terra, al cospetto del Signore, al cospetto del Dio di Giacobbe,"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "che muta la rupe in un lago, la roccia in sorgente d'acqua."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Non a noi, Yahweh, non a noi, ma al tuo nome da' gloria, per il tuo amore e la tua fedeltà!"
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "Perché le genti dovrebbero dire: «Dov'è il loro Dio?»"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Il nostro Dio è nei cieli, tutto ciò che vuole compie."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "I loro idoli sono argento e oro, opera delle mani dell'uomo!"
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Hanno bocca e non parlano, hanno occhi e non vedono,"
  }
]
