[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Yo soy Jehová, que os saqué de la tierra de Egipto para ser vuestro Dios."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaréis como santas convocaciones, éstas serán mis fiestas."
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Seis días se trabajará, mas el séptimo día será de reposo, santa convocación; ningún trabajo haréis; día de reposo es de Jehová en dondequiera que habitéis."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las cuales convocaréis en sus tiempos:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "En el mes primero, a los catorce del mes, entre la tarde y la noche, es la pascua de Jehová."
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "Y a los quince días de este mes es la fiesta solemne de los panes sin levadura a Jehová; siete días comeréis panes sin levadura."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "El primer día tendréis santa convocación; ningún trabajo de siervos haréis."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Y ofreceréis a Jehová siete días ofrenda encendida; el séptimo día será santa convocación; ningún trabajo de siervos haréis."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, y sieguéis su mies, traeréis al sacerdote un manojo de las primicias de vuestra siega."
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "Y mecerá el manojo delante de Jehová, para que seáis aceptos; el día siguiente del día de reposo lo mecerá el sacerdote."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "Y el día que ofrezcáis el manojo, ofreceréis un cordero de un año, sin defecto, en holocausto a Jehová."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "Y su ofrenda será dos décimas de efa de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor gratísimo; y su libación será de la cuarta parte de un hin de vino."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "No comeréis pan, ni grano tostado, ni espigas frescas, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo será por vuestras generaciones en dondequiera que habitéis."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "Y contaréis desde el día siguiente del día de reposo, desde el día en que ofrecisteis el manojo de la ofrenda mecida; siete semanas cumplidas serán."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Hasta el día siguiente del séptimo día de reposo contaréis cincuenta días; entonces ofreceréis el nuevo grano a Jehová."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de efa de flor de harina, cocidos con levadura, como primicias para Jehová."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "Y ofreceréis con el pan siete corderos de un año, sin defecto, un becerro y dos carneros; serán holocausto a Jehová, con su ofrenda y sus libaciones, ofrenda encendida de olor grato a Jehová."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "Ofreceréis además un macho cabrío como expiación, y dos corderos de un año en sacrificio de ofrenda de paz."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "Y el sacerdote los mecerá como ofrenda mecida delante de Jehová, con el pan de las primicias, y los dos corderos; serán cosa sagrada a Jehová para el sacerdote."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "Y convocaréis en este mismo día santa convocación; ningún trabajo de siervos haréis; estatuto perpetuo en dondequiera que habitéis por vuestras generaciones."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "Cuando siegues la mies de tu tierra, no segarás hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo soy Jehová vuestro Dios."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes tendréis día de reposo, una conmemoración al son de trompetas, y una santa convocación."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Ningún trabajo de siervos haréis; y ofreceréis ofrenda encendida a Jehová."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "A los diez días de este mes séptimo será el día de expiación; tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a Jehová."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "Ningún trabajo haréis en este día; porque es día de expiación, para reconciliaros delante de Jehová vuestro Dios."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Porque toda persona que no se afligiere en este mismo día, será cortada de su pueblo."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "Y cualquiera persona que hiciere algún trabajo en este día, yo destruiré a la tal persona de entre su pueblo."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Ningún trabajo haréis; estatuto perpetuo es por vuestras generaciones en dondequiera que habitéis."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Día de reposo será para vosotros, y afligiréis vuestras almas, comenzando a los nueve días del mes por la tarde; de tarde a tarde guardaréis vuestro reposo."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Habla a los hijos de Israel y diles: A los quince días de este mes séptimo será la fiesta solemne de los tabernáculos a Jehová por siete días."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "El primer día habrá santa convocación; ningún trabajo de siervos haréis."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Siete días ofreceréis ofrenda encendida a Jehová; el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida a Jehová; es fiesta solemne, ningún trabajo de siervos haréis."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "Estas son las fiestas solemnes de Jehová, en las cuales convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y ofrenda, sacrificio y libaciones, cada cosa en su tiempo,"
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "además de los días de reposo de Jehová, de vuestros dones, y de todas vuestras ofrendas votivas, y de todas vuestras ofrendas voluntarias que diereis a Jehová."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Pero a los quince días del mes séptimo, cuando hayáis recogido el fruto de la tierra, haréis fiesta a Jehová por siete días; el primer día será de reposo, y el octavo día será también día de reposo."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "Y tomaréis el primer día ramas con frutos de árboles hermosos, ramas de palmeras, ramas de árboles frondosos, y sauces de los arroyos, y os regocijaréis delante de Jehová vuestro Dios por siete días."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "Y le haréis fiesta a Jehová por siete días cada año; estatuto perpetuo será por vuestras generaciones; en el mes séptimo la haréis."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "En tabernáculos habitaréis siete días; todo natural de Israel habitará en tabernáculos,"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "para que sepan vuestros descendientes que en tabernáculos hice yo habitar a los hijos de Israel cuando los saqué de la tierra de Egipto. Yo soy Jehová vuestro Dios."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "Así declaró Moisés a los hijos de Israel las fiestas solemnes de Jehová."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Manda a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, para hacer arder continuamente las lámparas."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "Fuera del velo del testimonio, en el tabernáculo de reunión, las dispondrá Aarón para que ardan continuamente delante de Jehová, desde la tarde hasta la mañana; estatuto perpetuo por vuestras generaciones."
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Sobre el candelero limpio dispondrá siempre las lámparas delante de Jehová."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Y tomarás flor de harina, y cocerás de ella doce tortas; cada torta será de dos décimas de efa."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "Y las pondrás en dos hileras, seis en cada hilera, sobre la mesa limpia delante de Jehová."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "Pondrás también sobre cada hilera incienso puro, y será para el pan como perfume, ofrenda encendida a Jehová."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "Cada día de reposo lo pondrá continuamente delante de Jehová, en nombre de los hijos de Israel, como pacto perpetuo."
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "Y será de Aarón y de sus hijos, los cuales lo comerán en lugar santo, porque es cosa muy santa para él, de las ofrendas encendidas a Jehová, por derecho perpetuo."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Y salió el hijo de una mujer israelita, el cual era hijo de un egipcio, entre los hijos de Israel; y riñó el hijo de la israelita con un hombre israelita en el campamento."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "Y el hijo de la mujer israelita blasfemó el Nombre, y maldijo; entonces lo llevaron a Moisés. Y su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan."
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "Y lo pusieron en la cárcel, hasta que les fuese declarado por palabra de Jehová."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "Y Jehová habló a Moisés, diciendo:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Saca al blasfemo fuera del campamento, y todos los que le oyeron pongan sus manos sobre la cabeza de él, y apedréelo toda la congregación."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "Y a los hijos de Israel hablarás, diciendo: Cualquiera que maldijere a su Dios, llevará su pecado."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "Y el que blasfemare el nombre de Jehová, ha de ser muerto; toda la congregación lo apedreará; así el extranjero como el natural, si blasfemare el Nombre, que muera."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Asimismo, el que hiriere a algún hombre, haciéndole morir, él morirá."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "Y el que hiriere a un animal, ha de restituirlo, animal por animal."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "Y cuando alguno causare lesión en su prójimo, según hizo, así le sea hecho:"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "rotura por rotura, ojo por ojo, diente por diente; según la lesión que haya hecho a otro, así se hará a él."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "El que hiriere a un animal, lo restituirá; mas el que hiriere a un hombre, morirá."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "El mismo estatuto tendréis para el extranjero, como para el natural; porque yo soy Jehová vuestro Dios."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "Y habló Moisés a los hijos de Israel, y sacaron fuera del campamento al blasfemo, y lo apedrearon. Y los hijos de Israel hicieron según Jehová había mandado a Moisés."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "Habló Jehová a Moisés en el monte Sinaí, diciendo:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, la tierra guardará reposo para Jehová."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Seis años sembrarás tu tierra, y seis años podarás tu viña, y recogerás sus frutos."
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "Pero el séptimo año la tierra tendrá descanso, reposo para Jehová; no sembrarás tu tierra, ni podarás tu viña."
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Lo que de suyo naciere en tu tierra segada, no lo segarás, y las uvas de tu viñedo no vendimiarás; año de reposo será para la tierra."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "Mas el fruto de la tierra en el día de reposo os servirá de alimento a ti, a tu siervo, a tu sierva, a tu asalariado y a tu extranjero que more contigo."
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "Y a tu ganado, y a las bestias que hubiere en tu tierra, servirá todo su fruto de alimento."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Y contarás siete semanas de años, siete veces siete años, de modo que los días de las siete semanas de años vendrán a serte cuarenta y nueve años."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "Entonces harás pasar la trompeta de júbilo en el día décimo del mes séptimo; en el día de la expiación haréis pasar la trompeta por toda vuestra tierra."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "Y santificaréis el año cincuenta, y pregonaréis libertad en la tierra a todos sus moradores; este año os será de jubileo, y volveréis cada uno a vuestra posesión, y cada cual volverá a su familia."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "El año cincuenta os será jubileo; no sembraréis, ni segaréis lo que naciere de suyo en la tierra, ni vendimiaréis sus viñedos."
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Porque es jubileo; santo será para vosotros; el producto de la tierra comeréis."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "En este año de jubileo, cada uno volverá a su posesión."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Si vendieres o comprares algo a tu prójimo, ninguno oprima a su hermano,"
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "Conforme al número de los años después del jubileo comprarás de tu prójimo; conforme al número de los años de las cosechas te venderá él."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Cuantos más fueren los años, tanto más aumentarás el precio, y cuantos menos fueren los años, tanto más disminuirás el precio; porque el número de las cosechas te vende."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Y no os hagáis daño cada uno a su prójimo, sino temed a vuestro Dios; porque yo soy Jehová vuestro Dios."
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Poned por obra mis estatutos y guardad mis decretos, y ponedlos por obra, y habitaréis seguros en la tierra."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "Y la tierra dará su fruto, y comeréis hasta saciaros, y habitaréis en ella seguros."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "Y si dijereis: ¿Qué comeremos en el séptimo año? He aquí no hemos de sembrar, ni hemos de recoger nuestros frutos,"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "entonces yo os enviaré mi bendición el sexto año, y ella producirá fruto para tres años."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "Y sembraréis en el año octavo, y comeréis del fruto añejo hasta el año noveno; hasta que venga su fruto comeréis del añejo."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "La tierra no se venderá para siempre, porque la tierra mía es, pues vosotros forasteros y advenedizos sois para conmigo."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "Y en toda la tierra de vuestra posesión otorgaréis rescate a la tierra."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Cuando tu hermano empobreciere, y vendiere algo de su posesión, vendrá el pariente más cercano a él, y rescatará lo que su hermano hubiere vendido."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "Y si el que lo rescatare no tuviere posibilidad para rescatarlo,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "entonces contará los años desde que lo vendió, y pagará lo que quedare al varón a quien lo vendió, y volverá a su posesión."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Mas si no hallare lo suficiente para que se lo devuelvan, lo que vendió estará en poder del que lo compró hasta el año del jubileo; y al jubileo saldrá, y él volverá a su posesión."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "Y si alguno vendiere casa de habitación en ciudad amurallada, tendrá facultad de redimirla dentro de un año desde la venta; un año será el término de poder redimirla."
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "Y si no fuere redimida dentro de un año entero, la casa que estuviere en la ciudad amurallada quedará para siempre a aquel que la compró, y a sus descendientes; no saldrá en el jubileo."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Mas las casas de las aldeas que no tienen muro alrededor serán estimadas como heredad del campo; podrán ser redimidas, y saldrán en el jubileo."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "Pero en cuanto a las ciudades de los levitas, y a las casas de las ciudades de su posesión, los levitas podrán redimir en cualquier tiempo."
  }
]
