[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "És szóla hozzám az Úr, mondván: Bizony, megegyeztek a Júda népe és Jeruzsálem lakosai!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Visszatértek atyáik vétkeihez, akik nem akartak hallgatni szavaimra, és most ők is idegen istenek után járnak, hogy azokat szolgálják. Megszegte Izráel háza és Júda háza a szövetségemet, amelyet atyáikkal kötöttem."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Ezért így szól az Úr: Ímé, veszedelmet hozok rájuk, amely elől nem menekülhetnek. Kiáltani fognak hozzám, de nem hallgatom meg őket."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Akkor Júda városai és Jeruzsálem lakosai elmennek és kiáltanak azokhoz az istenekhez, akiknek tömjént égetnek, de azok nem szabadíthatják meg őket a veszedelmük idején!"
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Mert ahány városod van, annyi istened van, ó Júda! És ahány utca van Jeruzsálemben, annyi oltárt emeltetek a Szégyennek, oltárokat Baálnak tömjénezve!"
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Te pedig ne imádkozzál e népért, se könyörgésed, se fohászkodásod ne emeljed érettük! Mert nem hallgatom meg őket, amikor kiáltanak hozzám veszedelmükben!"
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Mi dolga kedvesemnek házamban, mikor sok gonoszságot művelt? Vajon a fogadalmak és a szent hús eltávolítják-e rólad a gonoszt, hogy örvendezhessél?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "Zöldellő olajfa, szép gyümölcsű, úgy nevezted téged az Úr. De nagy robajjal tüzet gyújtott rajta, és ágai eltörtek."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "És a Seregek Ura, aki elültetett téged, veszedelmet rendelt ellened a gonoszság miatt, amelyet Izráel háza és Júda háza cselekedett, amikor bosszantottak engem, tömjénezve Baálnak."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "És tudtomra adta az Úr, és én megtudtam. Megmutattad nekem cselekedeteiket."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Én pedig olyan voltam, mint a szelíd bárány, amelyet leölésre visznek, és nem tudtam, hogy ellenem gonosz terveket szőnek: Pusztítsuk el a fát gyümölcsével együtt, és vágjuk ki a élők földjéből, hogy ne emlékezzenek többé a nevére!"
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Seregek Ura, aki igazságosan ítélsz, aki megvizsgálod a veséket és a szíveket, hadd lássam bosszúdat rajtuk, mert eléd tártam ügyemet!"
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Ezért így szól a Seregek Ura az Anatót lakosai ellen, akik életemre törnek, mondván: Ne prófétálj az Úr nevében, különben meghalsz a kezünktől!"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "Ezért így szól a Seregek Ura: Ímé, meglátogatom őket! Ifjaik kard által hullanak el, fiaik és leányaik éhínségtől halnak meg."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Senki sem marad meg közülük, amikor veszedelmet hozok Anatót lakosaira, büntetésük évében!"
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Igazságos vagy te, Úr, még ha perlek is veled. Mégis beszélni akarok veled a jog kérdéseiről: Miért boldogul a gonoszok útja? Miért vannak biztonságban a hűtlenek mind?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Te ültetted el őket, gyökeret vernek, növekednek és gyümölcsöt hoznak. Közel vagy a szájükhöz, de távol a veséjüktől."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "De te, Úr, ismersz engem, látsz engem, és próbára teszed szívemet, amely veled van. Válaszd ki őket, mint juhokat a vágóhídra, szenteld fel őket a mészárlás napjára!"
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "Meddig gyászol még a föld, és szárad el az egész mező füve? Lakóinak gonoszsága miatt pusztulnak el a vadak és a madarak. Mert azt mondják: Isten nem látja sorsunkat!"
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Ha gyalogosokkal futva elfáradsz, hogyan versenyeznél lovakkal? És ha békés földön biztonságban vagy, mit teszel a Jordán sűrűjében?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Mert még testvéreid is és atyád háza, még ők is hűtlenek hozzád! Még ők is teljes hangon kiáltanak utánad. Ne bízz bennük, ha jó szavakat mondanak neked!"
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Elhagytam házamat, elvetettem örökségemet. Amit lelkem szeretett, ellenségei kezébe adtam."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Örökségem oroszlánná lett ellenem az erdőben, ordított ellenem, ezért gyűlöltem meg."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Vajon tarkabarka ragadozó madár az én örökségem, hogy ragadozó madarak veszik körül mindenfelől? Menjetek! Gyűjtsétek össze a mező vadjait, hozzátok el a falatozáshoz!"
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Sok pásztor elpusztította szőlőmet, megtaposta birtokomat, kedves birtokomat pusztasággá tette."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Pusztává tették, gyászolva, elhagyatva fekszik előttem. Az egész föld pusztává lett, és senki sem veszi szívére!"
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "A puszta kopár hegyeire pusztítók jöttek, mert az Úrnak kardja van, amely emészt. A föld egyik végétől a másikig nincs békesség senkinek."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Búzát vetettek, tövist aratnak, fáradtak, de nem használt nekik. Szégyent vallanak termésük miatt az Úr haragja miatt."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Így szól az Úr: Minden gonosz szomszédom felől, akik megérintették azt az örökséget, amelyet népemnek, Izráelnek adtam, ímé, kitépem őket földjükről. Júda házát pedig kitépem közülük."
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "De miután kitéptem őket, ismét megkönyörülök rajtuk, és visszahozom őket, mindenkit az örökségébe, mindenkit a földjére."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "És ha gondosan megtanulják népem útjait, úgy hogy az én nevemre esküsznek: Él az Úr! Ahogyan megtanították népemet Baálra esküdni, akkor megépülnek népem között."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "De ha nem akarnak hallgatni, akkor kitépem azt a nemzetet és elpusztítom, ezt mondja az Úr."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Így szólt hozzám az Úr: Menj, vegyél magadnak egy lenvászon övet, és tedd a derekadra. De ne mártsd vízbe!"
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "És vettem egy övet az Úr parancsa szerint, és a derekamra tettem."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Másodszor is szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "Vedd az övet, amelyet vettél, és amely a derekadon van. Kelj fel, menj az Eufráteszhez, és rejtsd el ott egy sziklahasadékban!"
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Elmentem hát, és elrejtettem az Eufrátesznél, ahogyan az Úr parancsolta nekem."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "Sok nap telt el, és az Úr szólt hozzám: Kelj fel, menj az Eufráteszhez, és vedd vissza az övet, amelyet elrejteni parancsoltam neked!"
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Elmentem az Eufráteszhez, kerestem, és kivettem az övet arról a helyről, ahol elrejtettem. És íme, tönkrement, semmire sem való volt."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Akkor szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "Így szól az Úr: Így teszem tönkre Júda büszkeségét, Jeruzsálem nagy büszkeségét."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Ez a gonosz nép, akik nem akarnak hallgatni szavaimra, akik szívük keménységét követik, és idegen istenek után járnak, hogy azokat szolgálják és leboruljanak előttük, olyanok lesznek, mint ez az öv, amely semmire sem való."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Mert ahogyan az öv a férfi derekára simul, úgy akartam én is magamhoz kapcsolni Izráel egész házát, Júda egész házát - ezt mondja az Úr - hogy népem, nevem, dicsőségem és ékességem legyenek. De nem hallgattak rám."
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Ezt a szót is mondd nekik: Így szól az Úr, Izráel Istene: Minden korsót meg kell tölteni borral! És ha azt felelik neked: Hát nem tudjuk, hogy minden korsót meg kell tölteni borral?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Akkor mondd nekik: Így szól az Úr: Ímé, betöltöm részegséggel ennek az országnak minden lakóját, a királyokat, akik Dávid trónján ülnek, a papokat és a prófétákat, és Jeruzsálem minden lakosát."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "És egymáshoz verem őket, apákat és fiakat együtt - ezt mondja az Úr. Nem szánok, nem kímélek, és nem könyörülök, hanem elpusztítom őket!"
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Halljátok, és figyeljetek! Ne legyetek gőgösek, mert az Úr szólt!"
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Adjátok meg a dicsőséget az Úrnak, Isteneteknek, mielőtt sötétség jön, mielőtt lábatok megbotlik az éjszaka hegyein! Ti a világosságra vártok, de ő sötétséggé teszi azt, és árnyékká változtatja."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Ha nem hallgatjátok meg ezt, titokban fogok sírni büszkeségetek miatt. Szemem könnyeket hullat, bőven hullatja a könnyeket, mert az Úr nyája fogságba megy."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Mondd meg a királynak és az anyakirálynénak: Üljetek le alázatosan, mert leesett fejetekről a dicsőség koronája!"
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "A Negev városai el vannak zárva, nincs, aki megnyissa őket! Júda egésze fogságba van vive, teljesen fogságba van vive."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Emeld fel szemedet, és nézd meg, akik északról jönnek! Hol van a nyáj, amelyet rád bíztak, a juhok, amelyek dicsőséged voltak?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Mit fogsz mondani, amikor meglátogat téged, te, aki tanítottad őket, hogy fejed fölé emelkedjenek, hogy barátaiddá legyenek? Vajon nem fogják-e megragadni a fájdalmak, mint a szülő nőt?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "És ha azt mondod szívedben: Miért jöttek rám ezek? Bűnöd nagysága miatt emelték fel ruháidat, erőszakot tettek rajtad."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Változtathat-e a szerecsen a bőrén? Vagy a párduc a foltjain? Ti is jót cselekedhettek-e, akik a rosszhoz szoktatok?"
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Szétszórlak benneteket, mint a könnyű polyvát a sivatag szelében!"
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Ez a te sorsod, a neked kimért rész. Ezt én mértem rád - ezt mondja az Úr - mert megfeledkeztél rólam, és a hazugságban bíztál."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Én magam emelem fel ruháidat egészen az arcodig, hogy lássák szégyenedet."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "Ó, a te paráznaságaid és örvendezéseid, a te szégyenteljes prostitúcióid! A dombokon és a mezőn láttam utálatosságaidat. Jaj neked, Jeruzsálem, aki tisztátalan maradsz! Meddig még?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Az Úr szava, amely Jeremiáshoz szólt az aszály idején."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Júda gyászol, és városai sorvadoznak. Lesüllyednek a földre, Jeruzsálem kiáltása felszáll."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "A gazdagok elküldik a szegényeket vízért. Elérnek a ciszternákhoz, de nem találnak vizet, és üres korsókkal térnek vissza. Szégyenkeznek és megalázkodnak, és befödik fejüket."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Mert a föld megrepedezett, mert nincs eső az országban, a szántóvetők szégyenkeznek, és befödik fejüket."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Még a szarvas is a mezőn ellik, és elhagyja kicsinyét, mert nincs fű."
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "A vadszamarak a magaslatokon állnak, szagot szívnak, mint a sakálok. Szemük elsötétedik a zöldség hiánya miatt."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Ha vétkeink beszélnek ellenünk, cselekedj, Úr, a te neved dicsőségéért! Mert sok a mi lázadásunk, vétkeztünk ellened."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Izráel reménysége, Úr, szabadítója a nyomorúság idején, miért vagy olyan, mint egy idegen e földön, mint egy utazó, aki csak éjszakára tér be?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Miért hasonlítasz egy megdöbbent emberre, egy harcosra, aki nem tud szabadítani? Pedig te közöttünk vagy, Úr, és a te nevedet viseljük. Ne hagyj el minket!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Így szól az Úr e nép felől: Szeretnek kóborolni, nem tartóztatják meg lábukat! De az Úr nem kedveli őket. Most emlékezni fog bűneikre, és megbünteti vétkeiket."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "És az Úr szólt hozzám: Ne imádkozzál e népért, javukra!"
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Még ha böjtölnek is, nem hallgatom meg könyörgésüket. Még ha égőáldozatokat és felajánlásokat mutatnak is be, nem kedvelem azokat. De karddal, éhínséggel és pestissel akarom őket elpusztítani."
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "És én válaszoltam: Ah, Uram, Istenem! Íme, a próféták azt mondják nekik: Nem fogsz látni kardot, és éhínség nem fog elérni téged, hanem igaz békét adok neked ezen a helyen."
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Akkor az Úr szólt hozzám: Hazugságot prófétálnak ezek a próféták az én nevemben. Nem küldtem őket, nem parancsoltam nekik semmit, nem is szóltam nekik. Hazug látomások, üres jóslások, szívük ábrándjai, ezt prófétálják nektek."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Ezért így szól az Úr: Ezek a próféták, akik az én nevemben prófétálnak, bár én nem küldtem őket, és azt mondják, hogy nem lesz kard és éhínség ebben az országban, ímé, kard és éhínség által fognak elpusztulni ezek a próféták!"
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "És akiknek prófétálnak, azokat Jeruzsálem utcáin fogják kivetni az éhínség és a kard áldozataiként. Nem lesz, aki eltemesse őket, sem a feleségeiket, sem a fiaikat, sem a leányaikat. Rájuk árasztom gonoszságukat!"
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Ezt a szót mondd nekik: Szemeim könnyeket hullassanak éjjel és nappal szüntelenül, mert népem leányát nagy sebbel sebesítették meg, nagyon súlyos a sebe."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Ha kimegyek a mezőre, íme, a kard áldozatai. Ha bemegyek a városba, íme, az éhségtől gyötörtek. A próféta is, a pap is járják az országot, és nem értik azt."
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Talán végképp elvetetted Júdát? Vagy megutáltad Siont? Miért vertél meg minket, hogy nincs gyógyulás? Békevártunk, de semmi jó! Gyógyulás idejét, de íme, a rémület!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Ismerjük, Úr, istentelenségünket, atyáink vétkét. Igen, vétkeztünk ellened."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Neved dicsőségéért hagyd abba a megvetést! Ne gyalázd meg dicsőséged trónját! Emlékezz meg, ne szegd meg velünk a szövetséged!"
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Vajon a pogányok hiábavalóságai között van-é olyan, a ki esőt adna? Vagy az egek adnak-é záporesőt? Nem te vagy-é az, Uram Istenünk? Benned reménykedünk, mert te cselekszed mindezeket!"
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "És monda nékem az Úr: Ha elém állana is Mózes és Sámuel, az én szívem még sem fordulna e néphez; űzd el őket orczám elől, hadd menjenek el!"
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "És ha azt kérdezik tőled: Hová menjünk? Akkor mondd meg nékik: Ezt mondja az Úr: A ki halálra való, halálra; a ki fegyverre való, fegyverre; a ki éhségre való, éhségre; a ki fogságra való, fogságra!"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "És adok reájok négyféle büntetést, azt mondja az Úr: fegyvert a megölésre, ebeket a széthúzgálásra, égi madarakat és földi vadakat a megemésztésre és megrontásra!"
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "És ragyogtatom őket minden földi ország előtt, Manasséért, Ezékiás fiáért, a Júda királyáért, a mit Jeruzsálemben cselekedett."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Ki könyörül rajtad Jeruzsálem? Ki szánakozik rajtad? Ki tér be, hogy felőled tudakozzék?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Te elvetettél engem, azt mondja az Úr, hátat fordítottál nékem; azért kinyújtom kezemet reád és elvesztelek téged; megunom a könyörülést!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "És szélnek szórom őket szórólapáttal a föld határaiban; elvesztem, elpusztítom az én népemet; az ő útaikról nem térnek meg!"
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Özvegyeik többek a tenger fövenyénél; ráhozom a pusztítót az ifjak anyjára délben; hirtelen reá bocsátok rettegést és félelmet!"
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Megfonnyad a hétfiú-szülő asszony; kileheli a lelkét; lemegy napja, míg nappal van; megszégyenül és elpirul; a többjeit pedig fegyverre adom ellenségeik előtt, azt mondja az Úr!"
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Jaj nékem, anyám, hogy szültél engem, hadakozó és perlekedő embert az egész földön! Nem adtam kölcsön, és nem vettem kölcsön, mégis átkoz engem mindenki."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Bizonyára megszolgáltalak téged jóra, oh Uram, bizonyára közbenjártam előtted a nyomorúság és szükség idején!"
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Vajon eltörheti-é a vas az északi vasat és a rézet?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "A te gazdagságodat és kincseidet zsákmányra adom ingyen, minden te bűnökért minden te határodban."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "És szolgálni fogsz ellenségeidnek olyan földön, a melyet nem ismersz; mert tűz gyulladt fel az én haragomban, mely égni fog rajtatok!"
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Te tudod Uram! Emlékezzél meg rólam, és tekints reám, és állj bosszút értem az én üldözőimen; ne engedd, hogy elragadjon a te haragod, hanem vedd eszedbe, hogy te érted szenvedek gyalázatot!"
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Ha megjelentek a te beszédeid, én élveztem azokat; és a te beszéded nékem szívem vígassága és öröme volt; mert a te nevedről neveztetem, Uram, Seregek Istene!"
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Nem ültem a nevetgélők gyülekezetében, hogy velök vígassak; kezed miatt egyedül ültem, mert megtöltöttél engem haraggal."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Miért tart szüntelen az én fájdalmam, és miért oly halálos az én sebem, a mely nem akar gyógyulni? Bizony, olyan vagy nékem, mint a csalárd patak, a melyben nincs állandó víz!"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Ezért így szóla az Úr: Ha megtérsz, visszahozlak, és elém állsz; és ha a hitvesit elválasztod a hitetlentől, olyan leszel, mint az én szájom; ők térnek hozzád, és te nem térsz ő hozzájok!"
  }
]
