[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "y, para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Elisama, hijo de Amiud."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "El que presentó su ofrenda al octavo día fue Gamaliel, hijo de Pedahsur, príncipe de los hijos de Manasés."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Su ofrenda consistía en: una taza de plata que pesaba 130 siclos, una copa de aspersión de plata de setenta siclos (en siclos del santuario), ambas llenas, para la oblación, de flor de harina amasada con aceite,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "una copa de oro de diez siclos, llena de incienso,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "un toro, un carnero y un cordero de un año para el holocausto,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "y para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Gamaliel, hijo de Pedahsur."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "El que presentó su ofrenda al noveno día fue Abidán, hijo de Gedeoni, príncipe de los hijos de Benjamín."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Su ofrenda consistía en: una taza de plata que pesaba 130 siclos, una copa de aspersión de plata de setenta siclos (en siclos del santuario), ambas llenas, para la oblación, de flor de harina amasada con aceite,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "una copa de oro de diez siclos, llena de incienso,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "un toro, un carnero y un cordero de un año para el holocausto,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "y para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Abidán, hijo de Gedeoni."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "El que presentó su ofrenda al décimo día fue Ahiézer, hijo de Amisadai, príncipe de los hijos de Dan."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Su ofrenda consistía en: una taza de plata que pesaba 130 siclos, una copa de aspersión de plata de setenta siclos (en siclos del santuario), ambas llenas, para la oblación, de flor de harina amasada con aceite,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "una copa de oro de diez siclos, llena de incienso,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "un toro, un carnero y un cordero de un año para el holocausto,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "y para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Ahiézer, hijo de Amisadai."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "El que presentó su ofrenda al undécimo día fue Pagiel, hijo de Ocrán, príncipe de los hijos de Aser."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Su ofrenda consistía en: una taza de plata que pesaba 130 siclos, una copa de aspersión de plata de setenta siclos (en siclos del santuario), ambas llenas, para la oblación, de flor de harina amasada con aceite,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "una copa de oro de diez siclos, llena de incienso,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "un toro, un carnero y un cordero de un año para el holocausto,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "y para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Pagiel, hijo de Ocrán."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "El que presentó su ofrenda al duodécimo día fue Ahira, hijo de Enán, príncipe de los hijos de Neftalí."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Su ofrenda consistía en: una taza de plata que pesaba 130 siclos, una copa de aspersión de plata de setenta siclos (en siclos del santuario), ambas llenas, para la oblación, de flor de harina amasada con aceite,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "una copa de oro de diez siclos, llena de incienso,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "un toro, un carnero y un cordero de un año para el holocausto,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "un macho cabrío para el sacrificio por el pecado,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "y para el sacrificio de paz, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Tal fue la ofrenda de Ahira, hijo de Enán."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Tales fueron las ofrendas de los príncipes de Israel para la dedicación del altar, el día de su unción: doce tazas de plata, doce copas de aspersión de plata, doce copas de oro."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Cada taza de plata pesaba 130 siclos, y cada copa de aspersión 70, la plata de estos objetos pesaba en total 2.400 siclos del santuario."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "Las doce copas de oro llenas de incienso pesaban cada una diez siclos, en siclos del santuario, el oro de estas copas pesaba en total ciento veinte siclos."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Total del ganado para el holocausto: doce toros, doce carneros, doce corderos de un año, con las oblaciones conjuntas. Para el sacrificio por el pecado, doce machos cabríos."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Total del ganado para el sacrificio de paz: veinticuatro toros, sesenta carneros, sesenta machos cabríos, sesenta corderos de un año. Tales fueron las ofrendas para la dedicación del altar, después de su unción."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Cuando Moisés entraba en la Tienda de Reunión para hablar con Él, oía la voz que le hablaba desde lo alto del propiciatorio que portaba el arca del Testimonio, entre los dos querubines. Entonces él hablaba con Él."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Yavé habló a Moisés y dijo:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "\"Habla a Aarón; le dirás: Cuando dispongas las lámparas, será sobre el frente del candelabro que las siete lámparas darán su luz."
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Así hizo Aarón. Dispuso las lámparas sobre el frente del candelabro, como Yavé lo había ordenado a Moisés."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Este candelabro era una obra de oro repujado, incluyendo el tallo y la corola que eran también de oro repujado. Este candelabro había sido hecho conforme a la visión que Yavé había dado a Moisés."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Yavé habló a Moisés y dijo:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "\"Toma a los levitas de en medio de los israelitas y purifícalos."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Así harás para purificarlos: harás sobre ellos una aspersión de agua lustral, se rasurarán todo el cuerpo y lavarán sus vestidos, entonces serán puros."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Luego tomarán un toro, con la oblación conjunta de flor de harina amasada con aceite, y tomarás un segundo toro para un sacrificio por el pecado."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Harás entonces avanzar a los levitas delante de la Tienda de Reunión, y reunirás a toda la comunidad de los israelitas."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Cuando hayas hecho avanzar a los levitas delante de Yavé, los israelitas les impondrán las manos."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Luego Aarón ofrecerá a los levitas, haciendo el gesto de presentación delante de Yavé, de parte de los israelitas. Entonces serán asignados al servicio de Yavé."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Los levitas pondrán entonces la mano sobre la cabeza de los toros, y harás de una de las bestias un sacrificio por el pecado, de la otra un holocausto a Yavé, a fin de cumplir sobre los levitas el rito de expiación."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Habiendo colocado a los levitas delante de Aarón y sus hijos, los ofrecerás a Yavé con el gesto de presentación."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "Es así que apartarás a los levitas, de en medio de los israelitas, para que me pertenezcan."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Los levitas comenzarán entonces a hacer el servicio de la Tienda de Reunión. Los purificarás y los ofrecerás con el gesto de presentación"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "porque me son cedidos, a título de dados, entre los israelitas. Son sustituidos a los que abren el seno materno, a los primogénitos de todos; entre los israelitas, me los he atribuido."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Sí, es a mí a quien corresponde todo primogénito entre los israelitas, hombre o animal: el día en que herí a todos los primogénitos en tierra de Egipto, me los he consagrado,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "y, en lugar de todos los primogénitos de los israelitas, he tomado a los levitas."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "De en medio de los israelitas doy a los levitas a Aarón y a sus hijos, a título de dados; ellos harán para los israelitas el servicio cultual en la Tienda de Reunión y harán sobre ellos el rito de expiación, en suerte que ninguno de los israelitas sea herido por haberse acercado al santuario."
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Moisés, Aarón y toda la comunidad de los israelitas actuaron con respecto a los levitas según todo lo que Yavé había ordenado a Moisés a su respecto; así actuaron los israelitas con respecto a ellos."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Los levitas se purificaron, lavaron sus vestidos, y Aarón los ofreció con el gesto de presentación delante de Yavé. Luego cumplió sobre ellos el rito de expiación para purificarlos."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Los levitas fueron admitidos a hacer su servicio en la Tienda de Reunión en presencia de Aarón y de sus hijos. Según lo que Yavé había prescrito a Moisés sobre los levitas, así se actuó con respecto a ellos."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Yavé habló a Moisés y dijo:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "\"Esto es para los levitas. A partir de la edad de veinticinco años, el levita deberá servir, cumpliendo una función en la Tienda de Reunión."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "A partir de cincuenta años, no estará más obligado al servicio; no tendrá más función;"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "ayudará, sin embargo, a sus hermanos a asegurar la observancia en la Tienda de Reunión, pero no tendrá más servicio. Así harás en lo que concierne a las observancias de los levitas."
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Yavé habló a Moisés, en el desierto del Sinaí, el segundo año después de la salida de Egipto, en el primer mes, y dijo:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "\"Que los israelitas celebren la Pascua en el tiempo fijado."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "Es el decimocuarto día de este mes, al crepúsculo, que la celebraréis en el tiempo fijado. La celebraréis según todas las leyes y costumbres que la conciernen."
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Moisés dijo a los israelitas que celebraran la Pascua."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "La celebraron, en el desierto del Sinaí, en el primer mes, el decimocuarto día del mes, al crepúsculo. Los israelitas hicieron todo lo que Yavé había ordenado a Moisés."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Ahora bien, se encontró a algunos hombres que habían contraído una impureza por causa de un muerto; no pudieron celebrar la Pascua ese día. Vinieron el mismo día a encontrar a Moisés y a Aarón"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "y les dijeron: \"Hemos contraído una impureza por causa de un muerto. ¿Por qué seríamos excluidos, y privados de aportar la ofrenda de Yavé en el tiempo fijado, en medio de los israelitas?"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Moisés les respondió: \"Quedaos ahí, que yo escuche lo que Yavé ordena para vosotros."
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Yavé habló a Moisés y dijo:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "\"Habla a los israelitas y diles: Si alguien, entre vosotros o vuestros descendientes, se encuentra impuro, por causa de un muerto, o está de viaje lejos, celebrará una Pascua para Yavé."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "Es en el segundo mes, el decimocuarto día, al crepúsculo, que la celebrarán. La comerán con ázimos y hierbas amargas;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "nada de ello deberá quedar a la mañana, no quebrarán ningún hueso. Es según todo el ritual de la Pascua que la celebrarán."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Pero aquel que se encuentra puro o que no ha tenido que viajar, ese será excluido de su raza si omite celebrar la Pascua. No ha aportado la ofrenda de Yavé en el tiempo fijado, llevará el peso de su pecado."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Si algún extranjero reside entre vosotros y celebra una Pascua para Yavé, es según el ritual y las costumbres de la Pascua que la celebrará. No habrá entre vosotros sino una ley, para el extranjero como para el ciudadano."
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "El día en que se había alzado la Morada, la Nube había cubierto la Morada, la Tienda de Reunión. De la tarde a la mañana, reposaba sobre la Morada bajo el aspecto de un fuego."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Así, la nube la cubría permanentemente, tomando el aspecto de un fuego hasta la mañana."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "Y cuando la Nube se alzaba de sobre el Tabernáculo, entonces los hijos de Israel partían; y en el lugar donde la Nube se detenía, allí acampaban los hijos de Israel."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Por mandato de Yahvé partían los hijos de Israel, y por mandato de Yahvé acampaban; todos los días que la Nube permanecía sobre el Tabernáculo, permanecían acampados."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "Y cuando la Nube se detenía muchos días sobre el Tabernáculo, los hijos de Israel guardaban el mandato de Yahvé, y no partían."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Y cuando la Nube se detenía pocos días sobre el Tabernáculo, por el mandato de Yahvé acampaban, y por el mandato de Yahvé partían."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "Y cuando la Nube se detenía desde la tarde hasta la mañana, y a la mañana se alzaba la Nube, entonces partían; o si había estado un día y una noche, y la Nube se alzaba, entonces partían."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "O si dos días, o un mes, o un año, la Nube se detenía sobre el Tabernáculo, permaneciendo sobre él, los hijos de Israel permanecían acampados, y no partían; mas cuando ella se alzaba, partían."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Por mandato de Yahvé acampaban, y por mandato de Yahvé partían; guardaban el mandato de Yahvé, conforme al mandato de Yahvé por medio de Moisés."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Habló Yahvé a Moisés, diciendo:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "\"Hazte dos trompetas de plata; de obra de martillo las harás, para que te sirvan para convocar a la congregación, y para hacer alzar los campamentos."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Y cuando las toquen, toda la congregación se reunirá contigo a la puerta del Tabernáculo de Reunión."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Mas cuando toquen una sola, entonces se congregarán contigo los príncipes, los cabezas de los millares de Israel."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Y cuando toquéis con estrépito, entonces alzarán el campamento los que están acampados al oriente."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Y cuando toquéis con estrépito la segunda vez, entonces alzarán el campamento los que están acampados al sur; para alzar el campamento tocarán con estrépito."
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "Pero para reunir la congregación, tocaréis, mas no con estrépito."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por estatuto perpetuo por vuestras generaciones."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "Y cuando salgáis a la guerra en vuestra tierra contra el enemigo que os oprima, tocaréis las trompetas con estrépito; y seréis recordados delante de Yahvé vuestro Dios, y seréis salvos de vuestros enemigos."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de vuestras paces, y os serán por memoria delante de vuestro Dios. Yo soy Yahvé vuestro Dios."
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "Y aconteció en el año segundo, en el mes segundo, a los veinte días del mes, que la Nube se alzó de sobre el Tabernáculo del Testimonio."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Y partieron los hijos de Israel del desierto de Sinaí por sus jornadas; y se detuvo la Nube en el desierto de Parán."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "Partieron, pues, la primera vez conforme al mandato de Yahvé por medio de Moisés:"
  }
]
