[
  {
    "i": 26200,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 29,
    "t": "Belenggu-belenggunya akan menjadi perlindungan yang kuat bagimu, dan kalungnya, perhiasan yang mulia."
  },
  {
    "i": 26201,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 30,
    "t": "Kuknya akan menjadi perhiasan emas, dan talinya, untaian ungu."
  },
  {
    "i": 26202,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 31,
    "t": "Seperti jubah kemegahan engkau akan mengenakannya, dan memahkotainya seperti mahkota kesukaan."
  },
  {
    "i": 26203,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 32,
    "t": "Jika engkau berkenan, anakku, engkau akan belajar, dan ketundukanmu akan membawakanmu keterampilan."
  },
  {
    "i": 26204,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 33,
    "t": "Jika engkau suka mendengarkan, engkau akan belajar, dan jika engkau memasang telinga, engkau akan bijaksana."
  },
  {
    "i": 26205,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 34,
    "t": "Berdirilah dalam perkumpulan orang tua, dan jika engkau melihat seorang bijak, bersekutulah dengannya."
  },
  {
    "i": 26206,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 35,
    "t": "Dengarkanlah dengan sukarela setiap firman yang datang dari Allah, dan jangan biarkan amsal yang halus terlepas darimu."
  },
  {
    "i": 26207,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 36,
    "t": "Jika engkau melihat seorang yang berakal budi, pergilah kepadanya sejak pagi, dan biarkan langkahmu menghabiskan ambang pintunya."
  },
  {
    "i": 26208,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 37,
    "t": "Renungkanlah perintah-perintah Tuhan, dan tekunilah ketetapan-ketetapan-Nya senantiasa. Dialah yang akan menguatkan hatimu, dan hikmat yang engkau rindukan akan dianugerahkan kepadamu."
  },
  {
    "i": 26209,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 1,
    "t": "Janganlah melakukan kejahatan, maka kejahatan tidak akan menguasaimu;"
  },
  {
    "i": 26210,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 2,
    "t": "menjauhlah dari ketidakadilan, maka ia akan menjauh darimu."
  },
  {
    "i": 26211,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 3,
    "t": "Anakku, janganlah menabur di alur-alur ketidakadilan, karena takut engkau akan menuai tujuh kali lipat."
  },
  {
    "i": 26212,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 4,
    "t": "Janganlah meminta kepada Tuhan tempat yang utama, ataupun kepada raja kursi yang mulia."
  },
  {
    "i": 26213,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 5,
    "t": "Janganlah berlaku seolah-olah benar di hadapan Tuhan, ataupun seolah-olah bijak di hadapan raja."
  },
  {
    "i": 26214,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 6,
    "t": "Janganlah merebut tempat hakim jika engkau tidak mampu mencabut ketidakadilan, karena takut engkau akan terpengaruh oleh orang besar, dan berisiko kehilangan kejujuranmu."
  },
  {
    "i": 26215,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 7,
    "t": "Janganlah membuat dirimu bersalah terhadap perkumpulan kota, dan janganlah merendahkan dirimu di hadapan rakyat."
  },
  {
    "i": 26216,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 8,
    "t": "Jangan biarkan dirimu terjerumus dua kali dalam dosa, karena untuk sekali saja engkau tidak akan luput."
  },
  {
    "i": 26217,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 9,
    "t": "Janganlah berkata: \"Allah akan mempertimbangkan banyaknya persembahanku, ketika aku mempersembahkannya kepada Allah Yang Mahatinggi, Dia akan menerimanya."
  },
  {
    "i": 26218,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 10,
    "t": "Janganlah ragu-ragu dalam doa, dan janganlah mengabaikan untuk memberi sedekah."
  },
  {
    "i": 26219,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 11,
    "t": "Janganlah mencemooh orang yang sedang dalam kesusahan, karena Dia yang merendahkan dapat meninggikan."
  },
  {
    "i": 26220,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 12,
    "t": "Janganlah mengarang dusta terhadap saudaramu, apalagi terhadap seorang sahabat."
  },
  {
    "i": 26221,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 13,
    "t": "Jagalah dirimu dari mengucapkan dusta apa pun, karena tidak ada sesuatu pun yang baik dapat keluar darinya."
  },
  {
    "i": 26222,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 14,
    "t": "Janganlah bertele-tele dalam perkumpulan orang tua, dan janganlah mengulangi perkataanmu dalam doa."
  },
  {
    "i": 26223,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 15,
    "t": "Janganlah menolak pekerjaan yang berat, ataupun pekerjaan ladang yang diciptakan oleh Yang Mahatinggi."
  },
  {
    "i": 26224,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 16,
    "t": "Janganlah bersekutu dengan orang-orang berdosa, ingatlah bahwa Murka tidak akan terlambat."
  },
  {
    "i": 26225,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 17,
    "t": "Rendahkanlah dirimu sedalam-dalamnya, karena api dan ulat adalah hukuman bagi orang fasik."
  },
  {
    "i": 26226,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 18,
    "t": "Janganlah menukar seorang sahabat dengan uang, ataupun seorang saudara sejati dengan emas Ofir."
  },
  {
    "i": 26227,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 19,
    "t": "Janganlah berpaling dari seorang istri yang bijaksana dan baik, karena anugerahnya lebih berharga daripada emas."
  },
  {
    "i": 26228,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 20,
    "t": "Janganlah memperlakukan dengan buruk budak yang bekerja dengan setia, ataupun karyawan yang mengabdikan diri."
  },
  {
    "i": 26229,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 21,
    "t": "Kasihilah dalam hatimu budak yang cerdas, janganlah menolak kebebasannya."
  },
  {
    "i": 26230,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 22,
    "t": "Apakah engkau memiliki kawanan ternak? Peliharalah mereka; jika engkau memperoleh keuntungan darinya, jagalah mereka."
  },
  {
    "i": 26231,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 23,
    "t": "Apakah engkau memiliki anak-anak? Didiklah mereka, dan sejak masa kanak-kanak, suruhlah mereka membungkukkan badan."
  },
  {
    "i": 26232,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 24,
    "t": "Apakah engkau memiliki anak-anak perempuan? Jagalah tubuh mereka, dan janganlah memperlihatkan wajahmu yang riang di hadapan mereka."
  },
  {
    "i": 26233,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 25,
    "t": "Nikahkanlah putrimu, engkau akan melakukan hal yang besar, tetapi berikanlah dia kepada seorang yang berakal budi."
  },
  {
    "i": 26234,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 26,
    "t": "Apakah engkau memiliki seorang istri yang sesuai dengan hatimu? Janganlah menceraikannya, tetapi jika engkau tidak mencintainya, janganlah mempercayainya."
  },
  {
    "i": 26235,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 27,
    "t": "Hormatilah ayahmu dengan segenap hatimu, dan jangan pernah melupakan penderitaan ibumu."
  },
  {
    "i": 26236,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 28,
    "t": "Ingatlah bahwa mereka telah memberimu hari kelahiran: apakah yang akan engkau berikan kepada mereka sebagai ganti atas apa yang telah mereka lakukan untukmu?"
  },
  {
    "i": 26237,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 29,
    "t": "Takutlah akan Tuhan dengan segenap jiwamu, dan hormatilah para imam-Nya."
  },
  {
    "i": 26238,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 30,
    "t": "Kasihilah Dia yang telah menciptakanmu dengan segenap kekuatanmu, dan janganlah meninggalkan para pelayan-Nya."
  },
  {
    "i": 26239,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 31,
    "t": "Takutlah akan Tuhan dan hormatilah imam, dan berikanlah kepadanya bagiannya seperti yang telah ditetapkan bagimu: buah sulung, kurban penebus salah, persembahan bahu, kurban penyucian, dan buah sulung dari benda-benda kudus."
  },
  {
    "i": 26240,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 32,
    "t": "Kepada orang miskin juga berikanlah kemurahan hati, agar berkatmu menjadi sempurna."
  },
  {
    "i": 26241,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 33,
    "t": "Biarlah kemurahan hatimu menyentuh semua yang hidup, bahkan kepada orang mati pun janganlah menolak kesalehanmu."
  },
  {
    "i": 26242,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 34,
    "t": "Janganlah berpaling dari mereka yang menangis, berdukacitalah bersama mereka yang berduka."
  },
  {
    "i": 26243,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 35,
    "t": "Janganlah takut untuk mengunjungi orang sakit, melalui tindakan-tindakan seperti itu engkau akan memperoleh kasih sayang."
  },
  {
    "i": 26244,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 36,
    "t": "Dalam segala sesuatu yang engkau lakukan, ingatlah akan akhirmu, dan engkau tidak akan pernah berdosa."
  },
  {
    "i": 26245,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 1,
    "t": "Janganlah bergumul dengan orang besar, karena takut engkau akan jatuh ke tangannya."
  },
  {
    "i": 26246,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 2,
    "t": "Janganlah bertengkar dengan orang kaya, karena takut ia tidak memiliki lebih banyak bobot daripada engkau; karena emas telah menyesatkan banyak orang dan telah membuat hati para raja goyah."
  },
  {
    "i": 26247,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 3,
    "t": "Janganlah berdebat dengan orang yang pandai berbicara, janganlah menaruh kayu di atas apinya."
  },
  {
    "i": 26248,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 4,
    "t": "Janganlah bercanda dengan orang yang tidak sopan, karena takut engkau akan melihat nenek moyangmu dihina."
  },
  {
    "i": 26249,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 5,
    "t": "Janganlah mencela orang berdosa yang bertobat, ingatlah bahwa kita semua bersalah."
  },
  {
    "i": 26250,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 6,
    "t": "Janganlah meremehkan orang yang sudah lanjut usia, karena mungkin kita juga akan menjadi tua."
  },
  {
    "i": 26251,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 7,
    "t": "Janganlah bersukacita atas kematian seseorang, ingatlah bahwa kita semua harus mati."
  },
  {
    "i": 26252,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 8,
    "t": "Janganlah meremehkan perkataan orang bijak, dan sering-seringlah kembali kepada pepatah mereka; karena dari mereka engkau akan belajar doktrin dan seni melayani orang-orang besar."
  },
  {
    "i": 26253,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 9,
    "t": "Janganlah menganggap remeh perkataan orang tua, karena mereka sendiri telah belajar dari ayah mereka; dari mereka engkau akan belajar kebijaksanaan dan seni menjawab dengan tepat."
  },
  {
    "i": 26254,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 10,
    "t": "Janganlah menaruh api di atas bara orang berdosa, karena takut engkau akan terbakar oleh nyalanya."
  },
  {
    "i": 26255,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 11,
    "t": "Janganlah biarkan dirimu didorong hingga batas oleh orang yang kurang ajar, itu akan menjadi jerat yang terbentang di depan bibirmu."
  },
  {
    "i": 26256,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 12,
    "t": "Janganlah meminjamkan kepada orang yang lebih kuat daripadamu: jika engkau meminjamkan, anggaplah hal itu hilang."
  },
  {
    "i": 26257,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 13,
    "t": "Janganlah menjadi penjamin di luar kemampuanmu: jika engkau telah menjadi penjamin, bersiaplah untuk membayar."
  },
  {
    "i": 26258,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 14,
    "t": "Janganlah berurusan hukum dengan seorang hakim, karena vonis akan dijatuhkan untuk keuntungannya."
  },
  {
    "i": 26259,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 15,
    "t": "Janganlah bepergian dengan seorang petualang, karena takut ia akan menimpakan kepadamu malapetaka; karena ia hanya menuruti kepalanya sendiri, dan kebodohannya akan membinasakanmu bersamanya."
  },
  {
    "i": 26260,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 16,
    "t": "Janganlah berdebat dengan orang yang pemarah, janganlah terlibat dengannya di tempat yang sunyi, karena darah tidak berarti baginya, dan di mana tidak ada pertolongan, ia akan menerkammu."
  },
  {
    "i": 26261,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 17,
    "t": "Janganlah mengambil orang bodoh sebagai orang kepercayaan, karena ia tidak akan bisa menjaga rahasiamu."
  },
  {
    "i": 26262,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 18,
    "t": "Di hadapan orang asing, janganlah melakukan apa pun yang seharusnya tetap menjadi rahasia, karena engkau tidak tahu apa yang dapat ia ciptakan."
  },
  {
    "i": 26263,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 19,
    "t": "Janganlah membuka hatimu kepada siapa pun, dan janganlah berpura-pura mendapatkan anugerahnya."
  },
  {
    "i": 26264,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 1,
    "t": "Janganlah cemburu kepada istrimu yang tercinta, dan janganlah memberinya gagasan untuk menyakitimu."
  },
  {
    "i": 26265,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 2,
    "t": "Janganlah menyerahkan dirimu ke tangan seorang wanita, karena takut ia akan mengambil alih kekuasaan atasmu."
  },
  {
    "i": 26266,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 3,
    "t": "Janganlah pergi ke hadapan seorang pelacur: engkau dapat jatuh ke dalam jeratnya."
  },
  {
    "i": 26267,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 4,
    "t": "Janganlah bergaul dengan seorang penyanyi: engkau akan tertangkap oleh tipu muslihatnya."
  },
  {
    "i": 26268,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 5,
    "t": "Janganlah mengarahkan pandanganmu pada seorang gadis muda, karena takut engkau akan terjebak ketika ia menebus dosanya."
  },
  {
    "i": 26269,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 6,
    "t": "Janganlah menyerahkan dirimu ke tangan para pelacur: engkau akan kehilangan warisanmu di sana."
  },
  {
    "i": 26270,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 7,
    "t": "Janganlah mengembara dengan pandanganmu di jalan-jalan kota, dan janganlah berkeliaran di sudut-sudut yang sunyi."
  },
  {
    "i": 26271,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 8,
    "t": "Palingkanlah pandanganmu dari seorang wanita cantik, dan janganlah mengarahkannya pada kecantikan orang asing. Banyak orang telah disesatkan oleh kecantikan seorang wanita, dan cinta berkobar di sana seperti api."
  },
  {
    "i": 26272,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 9,
    "t": "Dekat seorang wanita yang sudah menikah, berhati-hatilah untuk tidak duduk dan berpiknik dengan anggur bersamanya, karena takut keinginan akan menyimpangkanmu kepadanya, dan dalam nafsumu engkau akan tergelincir menuju kebinasaanmu."
  },
  {
    "i": 26273,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 10,
    "t": "Janganlah meninggalkan seorang teman lama, pendatang baru tidak akan sebanding dengannya. Anggur baru, teman baru, biarkan itu menua, engkau akan meminumnya dengan sukacita."
  },
  {
    "i": 26274,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 11,
    "t": "Janganlah iri hati atas keberhasilan orang berdosa, engkau tidak tahu bagaimana akhirnya."
  },
  {
    "i": 26275,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 12,
    "t": "Janganlah bersukacita atas keberhasilan orang fasik, ingatlah bahwa di sini mereka tidak akan luput dari hukuman."
  },
  {
    "i": 26276,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 13,
    "t": "Jauhilah orang yang memiliki kuasa untuk membunuh, dan engkau tidak akan takut akan kematian. Jika engkau mendekatinya, jagalah dirimu dari kesalahan langkah, ia dapat merenggut nyawamu. Ketahuilah bahwa engkau dikelilingi oleh jerat dan engkau berjalan di atas tembok."
  },
  {
    "i": 26277,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 14,
    "t": "Sebisa mungkin bergaullah dengan sesamamu, dan mintalah nasihat dari orang bijak."
  },
  {
    "i": 26278,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 15,
    "t": "Untuk percakapanmu, carilah orang-orang cerdas, dan biarlah semua percakapanmu membahas hukum Yang Mahatinggi."
  },
  {
    "i": 26279,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 16,
    "t": "Biarlah orang benar menjadi teman-teman dimejamu, dan biarlah kebanggaanmu ada dalam takut akan Tuhan."
  },
  {
    "i": 26280,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 17,
    "t": "Pekerjaan tangan seorang pekerja patut dipuji, tetapi pemimpin umat haruslah mahir dalam perkataan."
  },
  {
    "i": 26281,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 18,
    "t": "Orang yang pandai berbicara ditakuti di kota, dan orang yang banyak bicara dibenci."
  },
  {
    "i": 26282,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 1,
    "t": "Pemimpin yang bijaksana memelihara umatnya dalam disiplin, dan wibawa orang yang berakal sehat teguh berdiri."
  },
  {
    "i": 26283,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 2,
    "t": "Seperti pemimpin, demikian pula bawahannya; seperti penguasa kota, demikian pula penduduknya."
  },
  {
    "i": 26284,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 3,
    "t": "Raja yang tidak berpendidikan adalah kehancuran bagi umatnya, tetapi kota mencapai kemakmuran karena akal budi para pemimpin."
  },
  {
    "i": 26285,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 4,
    "t": "Pemerintahan dunia ada di tangan Tuhan; Dia membangkitkan pada waktu yang tepat pemimpin yang sesuai."
  },
  {
    "i": 26286,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 5,
    "t": "Keberhasilan seseorang ada di tangan Tuhan; Dialah yang memberikan kemuliaan kepada juru tulis."
  },
  {
    "i": 26287,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 6,
    "t": "Janganlah menyimpan dendam terhadap sesamamu, apa pun kesalahan mereka, dan jangan pernah membalas dengan tindakan kesombongan."
  },
  {
    "i": 26288,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 7,
    "t": "Keangkuhan tidak berkenan kepada Allah maupun manusia, dan keduanya memandang ketidakadilan sebagai kesalahan."
  },
  {
    "i": 26289,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 8,
    "t": "Kedaulatan beralih dari satu bangsa ke bangsa lain karena ketidakadilan, kesombongan, dan uang. Tidak ada yang lebih jahat daripada orang yang mencintai uang: bahkan jiwanya pun dijualnya!"
  },
  {
    "i": 26290,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 9,
    "t": "Mengapa begitu bangga bagi siapa yang berasal dari tanah dan abu, makhluk yang, selagi hidup, sudah memiliki isi perut yang menjijikkan?"
  },
  {
    "i": 26291,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 10,
    "t": "Penyakit yang lama mengejek dokter, yang hari ini menjadi raja, besok akan mati."
  },
  {
    "i": 26292,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 11,
    "t": "Ketika seseorang mati, ia menerima bagiannya berupa serangga, binatang buas, dan cacing."
  },
  {
    "i": 26293,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 12,
    "t": "Prinsip kesombongan manusia adalah meninggalkan Tuhan dan menjauhkan hatinya dari Pencipta."
  },
  {
    "i": 26294,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 13,
    "t": "Sebab prinsip kesombongan adalah dosa, siapa yang menyerahkan diri padanya menyebarkan kekejian. Itulah sebabnya Tuhan membuat penderitaan mereka bersinar dan mereduksi mereka menjadi ketiadaan."
  },
  {
    "i": 26295,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 14,
    "t": "Tuhan telah menjungkirbalikkan takhta orang-orang perkasa dan mendudukkan orang-orang yang lemah lembut di tempat mereka."
  },
  {
    "i": 26296,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 15,
    "t": "Tuhan telah mencabut orang-orang yang sombong dan menanam orang-orang yang rendah hati di tempat mereka."
  },
  {
    "i": 26297,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 16,
    "t": "Tuhan telah mengacaukan wilayah bangsa-bangsa dan memusnahkan mereka sampai ke fondasi bumi."
  },
  {
    "i": 26298,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 17,
    "t": "Kadang-kadang Dia mengangkat dan menghancurkan mereka dan menghapus ingatan mereka dari dunia."
  },
  {
    "i": 26299,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 18,
    "t": "Kesombongan tidak pantas bagi manusia, begitu pula amarah yang hebat bagi kaum wanita."
  }
]
