[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "Zij antwoordden mij: 'De overgeblevenen van de gevangenschap, daar in de provincie, verkeren in grote nood en verwarring; de muren van Jeruzalem zijn geslecht en de poorten ervan zijn met vuur verbrand.'"
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Toen ik deze woorden hoorde, zat ik neer en weende; ik rouwde dagenlang, vastte en bad voor het aangezicht van de God des hemels."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "En ik zei: 'Ach, Heere, God des hemels, Gij grote en ontzagwekkende God, die het verbond en de goedertierenheid bewaart voor hen die U liefhebben en Uw geboden onderhouden,"
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "laat Uw oor aandachtig en Uw ogen open zijn, om te luisteren naar het gebed van Uw dienaar, dat ik nu dag en nacht tot U opzend voor de Israëlieten, Uw dienaren, en ik belijd de zonden van de Israëlieten, die wij tegen U begaan hebben: Ikzelf en het huis van mijn vader, wij hebben gezondigd!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Wij hebben zeer verdorven tegen U gehandeld en de geboden, de wetten en de verordeningen niet onderhouden die U aan Mozes, Uw dienaar, had voorgeschreven."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Gedenk evenwel het woord dat U Mozes, Uw dienaar, had voorgeschreven: Indien gij ontrouw zijt, zal Ik u onder de volken verstrooien;"
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "maar indien gij u tot Mij bekeert, Mijn geboden onderhoudt en ze doet, al waren uw verdrevenen aan het einde van de hemel, Ik zal hen vandaar bijeenbrengen en hen terugbrengen naar de plaats die Ik heb verkoren om mijn Naam daar te laten wonen."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Zij zijn Uw dienaren en Uw volk, die U hebt verlost door Uw grote kracht en door Uw sterke hand!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Ach, Heere, laat Uw oor aandachtig zijn voor het gebed van Uw dienaar, voor het gebed van Uw dienaren, die er behagen in scheppen Uw Naam te vrezen. Ik bid U, geef Uw dienaar nu voorspoed en verleen hem genade voor het aangezicht van deze man.' Ik was toen schenker van de koning."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "In de maand Nisan, in het twintigste jaar van koning Artaxerxes, toen ik met de wijn belast was, nam ik de wijn en bood hem de koning aan. Ik was voorheen nooit verdrietig geweest."
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "Daarom zei de koning tot mij: 'Waarom is uw gezicht zo somber? U bent toch niet ziek? Het is zeker een droefheid van het hart!' Ik werd bevangen door een grote vrees,"
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "en zei tot de koning: 'De koning leve in eeuwigheid! Hoe zou mijn gezicht niet somber zijn, wanneer de stad waar de graven van mijn vaderen zijn, in puin ligt en haar poorten door het vuur verteerd zijn?'"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "En de koning zei tot mij: 'Wat is dan uw verzoek?' Ik riep de God des hemels aan,"
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "en antwoordde de koning: 'Indien het de koning behaagt en u tevreden bent over uw dienaar, laat mij dan naar Juda gaan, naar de stad van de graven van mijn vaderen, opdat ik die herbouw.'"
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "De koning vroeg mij - de koningin zat toen aan zijn zijde -: 'Hoelang zal uw reis duren? Wanneer zult u terugkeren?' Ik stelde hem een tijd vast, die de koning beviel, en hij stond mij toe te vertrekken."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "Verder zei ik tot de koning: 'Indien het de koning behaagt, laat men mij brieven geven voor de stadhouders van Trans-Eufraat, opdat zij mij doorgang verlenen totdat ik in Juda aankom;"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "en ook een brief voor Asaf, de opziener van het koninklijke park, opdat hij mij bouwmateriaal verschaft voor de poorten van de citadel van de Tempel, de muren van de stad en het huis waarin ik zal wonen.' De koning stond mij dat toe, want de goede hand van mijn God was over mij."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "Zo kwam ik bij de stadhouders van Trans-Eufraat en overhandigde hun de brieven van de koning. De koning had mij geleide gegeven door officieren van het leger en ruiters."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Toen Sanballat, de Horoniet, en Tobia, de Ammonitische functionaris, daarvan hoorden, waren zij zeer ontstemd dat er iemand was gekomen om het welzijn van de Israëlieten te bevorderen."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "Toen ik in Jeruzalem was aangekomen, bleef ik daar drie dagen."
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "Toen stond ik 's nachts op, vergezeld van enkele mannen, zonder iemand te vertellen wat mijn God mij had ingegeven om voor Jeruzalem te doen, en zonder een ander dier bij mij te hebben dan mijn eigen rijdier."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "'s Nachts ging ik dus door de Dalpoort naar buiten en begaf mij voor de Drakenbron en naar de Mestpoort: ik inspecteerde de muren van Jeruzalem, waar bressen in waren en waarvan de poorten waren verbrand."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "Ik vervolgde mijn weg naar de Bronpoort en de Koningsvijver en vond geen doorgang meer voor het dier dat ik bereden."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "Daarom klom ik 's nachts op door het ravijn, terwijl ik voortdurend de muren inspecteerde, en keerde terug door de Dalpoort. Zo kwam ik terug,"
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "zonder dat de raadsheren wisten waar ik was geweest of wat ik deed. Tot dusver had ik niets meegedeeld aan de Joden: noch aan de priesters, noch aan de edelen, noch aan de magistraten, noch aan de andere verantwoordelijken;"
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "toen zei ik tot hen: 'U ziet de nood waarin wij verkeren: Jeruzalem ligt in puin, haar poorten zijn verbrand. Kom! Laten wij de muren van Jeruzalem herbouwen, en wij zullen niet langer beschimpt worden!'"
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "En ik vertelde hun hoe de goede hand van mijn God over mij was geweest, en de woorden die de koning tot mij had gesproken. 'Laten wij opstaan!' riepen zij, 'en bouwen!' en zij versterkten hun handen voor dit goede werk."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Toen Sanballat, de Horoniet, Tobia, de Ammonitische functionaris, en Gesem, de Arabier, dit hoorden, spotten zij met ons en keken ons minachtend aan en zeiden: 'Wat zijn jullie daar aan het doen? Gaan jullie in opstand komen tegen de koning?'"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "Maar ik antwoordde hun met deze woorden: 'De God des hemels, Hij zal ons doen slagen. Wij, Zijn dienaren, wij zullen ons aan het bouwen zetten. Maar wat u betreft, u hebt geen deel, geen recht, geen gedachtenis in Jeruzalem.'"
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "Eljasib, de hogepriester, en zijn broeders, de priesters, stonden op en bouwden de Schaapspoort; zij maakten het geraamte ervan, bevestigden de deuren, grendels en staven ervan en gingen door tot de Toren van de Honderd en tot de Toren van Hananeël."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Na hen bouwden de mensen van Jericho; na hen bouwde Zakkur, de zoon van Imri."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "De zonen van Ha-Senaä bouwden de Vispoort; zij maakten het geraamte ervan, bevestigden de deuren, grendels en staven ervan."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Na hen herstelde Meremot, de zoon van Uria, de zoon van Hakkoz; na hem herstelde Mesullam, de zoon van Berechja, de zoon van Mesezabeël; na hem herstelde Zadok, de zoon van Baäna."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Na hem herstelden de mensen van Tekoa, maar hun aanzienlijken weigerden hun nek in dienst te stellen van hun heren."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Wat de Oude Poort betreft, Joojada, de zoon van Paseah, en Mesullam, de zoon van Besodja, herstelden die; zij maakten het geraamte ervan, bevestigden de deuren, grendels en staven ervan."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Na hen herstelden Melatja van Gibeon en Jadon van Meronot, evenals de mensen van Gibeon en van Mizpa, voor rekening van de stadhouder van Trans-Eufraat."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Na hen herstelde Uzziel, lid van het gilde der goudsmeden, en na hem herstelde Hananja, van het gilde der parfumeurs: zij versterkten Jeruzalem tot aan de brede muur."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Na hen herstelde Refaja, de zoon van Hur, hoofd van de helft van het district Jeruzalem."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Na hen herstelde Jedaja, de zoon van Harumaf, voor zijn huis; na hem herstelde Hattus, de zoon van Hasabneja."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malkia, de zoon van Harim, en Hassub, de zoon van Pahat-Moab, herstelden het volgende gedeelte tot aan de Toren van de Ovens."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Na hen herstelde Sallum, de zoon van Hallohes, hoofd van de helft van het district Jeruzalem, hij en zijn zonen."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "Wat de Dalpoort betreft, Hanun en de inwoners van Zanoah herstelden die: zij bouwden hem, bevestigden de deuren, grendels en staven ervan en maakten duizend el muur, tot aan de Mestpoort."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "Wat de Mestpoort betreft, Malkia, de zoon van Rechab, hoofd van het district Bet-ha-Kerem, herstelde die, hij en zijn zonen: hij bevestigde de deuren, grendels en staven ervan."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "Wat de Bronpoort betreft, Sallum, de zoon van Kol-Hoze, hoofd van het district Mizpa, herstelde die: hij bouwde hem, overdekte hem, bevestigde de deuren, grendels en staven ervan. Hij maakte ook de muur van het Siloam-reservoir opnieuw, grenzend aan de tuin van de koning, tot aan de trappen die afdalen van de Stad van David."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Na hem herstelde Nehemia, de zoon van Azbuk, hoofd van de helft van het district Bet-Zur, tot tegenover de graven van David, tot aan het gebouwde reservoir en tot aan het Huis van de Helden."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Na hem herstelden de Levieten: Rehum, de zoon van Bani; na hem herstelde Hasabja, hoofd van de helft van het district Keïla, voor zijn district;"
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "na hem herstelden hun broeders: Binnuï, de zoon van Henadad, hoofd van de helft van het district Keïla;"
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "na hem herstelde Ezer, de zoon van Jesua, hoofd van Mizpa, een ander gedeelte, tegenover de opgang van het Arsenaal, bij de Hoek."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Na hem herstelde Baruch, de zoon van Zabbaï, een ander gedeelte, van de Hoek tot aan de poort van het huis van Eljasib, de hogepriester."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Na hem herstelde Meremot, de zoon van Uria, de zoon van Hakkoz, een ander gedeelte, van de ingang van het huis van Eljasib tot aan het einde ervan."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Na hem werkten de priesters die in het district woonden aan de herstellingen."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Na hen herstelden Benjamin en Hassub tegenover hun huizen. Na hen herstelde Azaria, de zoon van Maäseja, de zoon van Anania, naast zijn huis."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Na hem herstelde Binnuï, de zoon van Henadad, een ander gedeelte, van het huis van Azaria tot aan de Hoek en de Hoekmuur."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Na hem herstelde Palal, de zoon van Uzaï, tegenover de Hoekmuur en de toren die uitsteekt op het hogere koninklijke paleis en zich bevindt op de binnenplaats van de gevangenis. Na hem herstelde Pedaja, de zoon van Pareos,"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "tot voor de Waterpoort, naar het oosten, en tot aan de uitspringende toren."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Na hem herstelden de mensen van Tekoa een ander gedeelte, tegenover de grote uitspringende toren tot aan de muur van de Ofel."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "Vanaf de Paardenpoort werkten de priesters aan de herstellingen, ieder tegenover zijn huis."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Na hen herstelde Zadok, de zoon van Immer, tegenover zijn huis. Na hem herstelde Semaja, de zoon van Sekanja, bewaker van de Oosterpoort."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Na hem herstelden Hananja, de zoon van Selemja, en Hanun, de zesde zoon van Kalaf, een ander gedeelte. Na hem herstelde Mesullam, de zoon van Berechja, tegenover zijn woning."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Na hem herstelde Malkia, van het gilde der goudsmeden, tot aan de woning van de tempeldienaren en de kooplieden, tegenover de Wachtpoort, tot aan de hoge zaal van de Hoek."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "En tussen de hoge zaal van de Hoek en de Schaapspoort herstelden de goudsmeden en de kooplieden."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Toen Sanballat hoorde dat wij de muren herbouwden, werd hij boos en zeer verstoord. Hij spotte met de Joden,"
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "en riep voor zijn broeders en voor de aristocratie van Samaria uit: 'Wat zijn die ellendige Joden daar aan het doen?... Zullen ze het opgeven? Of offers brengen? Of het in één dag afmaken? Zullen ze die stenen weer tot leven brengen, gehaald uit hopen puin en zelfs verbrand?'"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Tobia de Ammoniet stond aan zijn zijde; hij zei: 'Wat zij bouwen, als er een jakhals op klimt, zal hij hun stenen muur afbreken!'"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Hoor, o onze God, hoe wij veracht worden! Laat hun beledigingen op hun eigen hoofd terugkeren. Lever hen over aan de verachting in een land van gevangenschap!"
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "Vergeef hun ongerechtigheid niet en laat hun zonde niet voor U uitgewist worden: want zij hebben de bouwers beledigd!"
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Wij herbouwden de muur, die in zijn geheel tot halverwege werd hersteld. Het volk was met zijn hart bij het werk."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Toen Sanballat, Tobia, de Arabieren, de Ammonieten en de Asdodieten hoorden dat de herstellingen aan de muren van Jeruzalem vorderden - dat de bressen begonnen te worden gedicht -, werden zij zeer boos;"
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "zij zwoeren allen gezamenlijk om Jeruzalem aan te vallen en mij te verwarren."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Toen riepen wij onze God aan en stelden, om de stad te beschermen, dag en nacht een wachtpost tegen hen in."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "Juda zei niettemin: 'De krachten van de dragers nemen af, er is te veel puin: wij zullen er nooit in slagen de muur te herstellen!'"
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "En onze vijanden verklaarden: 'Voordat zij iets weten of zien, zullen wij in hun midden opduiken: dan zullen wij hen afslachten en een einde maken aan de onderneming!'"
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Maar er kwamen Joden die dicht bij hen woonden en die ons tien keer waarschuwden: 'Zij trekken tegen ons op vanuit alle plaatsen waar zij wonen!'"
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "Men stelde zich dus op de laagste plaatsen, in de ruimte achter de muren, op de onbedekte plaatsen; ik stelde het volk op per families, met hun zwaarden, hun lansen en hun bogen."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "Toen ik hun angst zag, stond ik op en richtte mij tot de edelen, de magistraten en de rest van het volk met deze verklaring: 'Vrees deze mensen niet! Denk aan de Heere, groot en ontzagwekkend, en strijd voor uw broeders, uw zonen, uw dochters, uw vrouwen en uw huizen!'"
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "Toen onze vijanden hoorden dat wij ingelicht waren en dat God hun plan had verijdeld, trokken zij zich terug en keerden wij allen terug naar de muur, ieder naar zijn werk."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "Maar vanaf die dag nam slechts de helft van mijn mannen deel aan het werk, de anderen stonden, gewapend met lansen, schilden, bogen en borstwapens, achter het hele huis van Juda,"
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "dat de muur bouwde. Ook de dragers waren gewapend: in de ene hand verrichtte ieder zijn werk, de andere hand greep een werpspies."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "Ieder van de bouwers droeg, terwijl hij werkte, zijn zwaard aan zijn lenden vastgemaakt. Een hoornblazer stond aan mijn zijde."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Ik zei tot de edelen, de magistraten en de rest van het volk: 'Het bouwterrein is belangrijk en uitgebreid en wij zijn verspreid over de muur, ver van elkaar:'"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Verzamelt u rondom ons ter plaatse, waar gij het geluid van de hoorn zult horen; en onze God zal voor ons strijden."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Alzo verrichtten wij het werk van het opgaan van de dageraad tot het verschijnen der sterren."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "Terzelfdertijd zeide ik mede tot het volk: \"Een ieder, met zijn knecht, zal des nachts in Jeruzalem vertoeven; opdat zij ons des nachts tot bewaring, en des daags tot het werk mogen zijn."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "Maar noch ik, noch mijn broeders, noch mijn jongeren, noch de mannen van de wacht die mij navolgden, deden onze klederen af; een ieder hield zijn spies in zijn rechterhand."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "En er werd een groot geschreeuw des volks en hunner vrouwen tegen hun broederen, de Joden."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Want er waren die zeiden: \"Wij moeten onze zonen en onze dochteren in pand geven, om koren te ontvangen, dat wij eten en leven mogen."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "En er waren die zeiden: \"Wij moeten onze akkers, en onze wijngaarden, en onze huizen verpanden, om koren te ontvangen in deze hongersnood."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Ook waren er die zeiden: \"Wij hebben geld ontleend op onze akkers en onze wijngaarden, tot den schat des konings;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "En nu is ons vlees gelijk het vlees onzer broederen, en onze kinderen zijn gelijk hun kinderen; en ziet, wij moeten onze zonen en onze dochteren tot slaven onderwerpen; ja, er zijn alrede sommige van onze dochteren onderworpen; en er is geen macht in onze hand, dewijl onze akkers en wijngaarden anderen geworden zijn."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Toen ik hun geschreeuw en deze woorden hoorde, werd ik zeer toornig."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "En mijn hart overleide in mij, en ik twiste met de aanzienlijken en met de overheden, en zeide tot hen: \"Gij eist interest van uw broeder!\" En ik beleide een grote vergadering tegen hen."
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "En ik zeide tot hen: \"Wij hebben, naar ons vermogen, onze broederen, de Joden, die aan de heidenen verkocht waren, gekocht; en gij wederom verkoopt uw broederen, opdat zij aan ons verkocht worden!\" Toen zwegen zij, en vonden geen antwoord."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Ook zeide ik: \"Het is niet goed, dat gij doet. Zoudt gij niet in de vreze onzes Gods wandelen, om de smaadheid der heidenen, onze vijanden, te ontgaan?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Ik ook, mijn broeders en mijn jongeren, wij hebben hun geld en koren geleend; laat ons toch deze schuld kwijtschelden."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Geeft hun toch heden hun akkers, hun wijngaarden, hun olijfgaarden en hun huizen weder, en kwijtscheldt hun de schuld van het geld, van het koren, van den wijn en van de olie, dat gij van hen geëist hebt."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Toen zeiden zij: \"Wij zullen het wedergeven, en zullen niets van hen eisen; wij zullen alzo doen, als gij zegt."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Toen schudde ik mijn boezem uit, en zeide: \"Alzo schudde God een iegelijk uit zijn huis en uit zijn arbeid, die dit woord niet zal bevestigen; ja, alzo zij hij uitgeschud en ledig!\" En de gehele vergadering zeide: \"Amen!\" en zij loofden den HEERE. En het volk deed naar deze belofte."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Ook heb ik, van dien dag af dat hij mij bevolen had hun stadhouder te zijn in het land van Juda, van het twintigste jaar af tot het twee en dertigste jaar van Artaxerxes, den koning, twaalf jaren lang, het kostgeld des stadhouder niet gegeten."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Maar de vorige stadhouders, die voor mij geweest waren, hadden het volk bezwaard, en van hen genomen brood en wijn, boven veertig sikkels zilvers; ook oefenden hun jongeren heerschappij over het volk; maar ik deed alzo niet, uit vreze Gods."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "Maar ik hield aan den arbeid dezes muurs; en wij kochten geen akker; en al mijn jongeren waren daar bijeen verzameld tot het werk."
  }
]
