[
  {
    "i": 14400,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 19,
    "t": "da im spasi dušu od smrti i nahrani ih u vrijeme gladi."
  },
  {
    "i": 14401,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 20,
    "t": "Duša naša čeka Jahvu, on je pomoć naša i štit naš."
  },
  {
    "i": 14402,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 21,
    "t": "U njemu se srce naše raduje, u sveto ime njegovo uzdamo se."
  },
  {
    "i": 14403,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 22,
    "t": "Neka bude milosrđe tvoje, Jahve, nad nama, kao što se uzdamo u tebe."
  },
  {
    "i": 14404,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 1,
    "t": "Davidova. Kad se pretvarao da je lud pred Abimelekom, koji ga je otjerao, te je otišao."
  },
  {
    "i": 14405,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 2,
    "t": "Blagoslivljat ću Jahvu u svako doba, hvala njegova bit će mi stalno na ustima."
  },
  {
    "i": 14406,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 3,
    "t": "Neka se duša moja hvali Jahvom, neka čuju ponizni i neka se vesele."
  },
  {
    "i": 14407,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 4,
    "t": "Veličajte sa mnom Jahvu, uzvisimo zajedno ime njegovo!"
  },
  {
    "i": 14408,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 5,
    "t": "Tražio sam Jahvu, i on me usliši, izbavi me od svih strahova mojih."
  },
  {
    "i": 14409,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 6,
    "t": "U njega gledajte i razveselite se, da vam se lica ne postide."
  },
  {
    "i": 14410,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 7,
    "t": "Evo siromah vapi, i Jahve ga čuje, izbavlja ga iz svih tjeskoba njegovih."
  },
  {
    "i": 14411,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 8,
    "t": "Anđeo Jahvin taboruje oko onih koji ga se boje i izbavlja ih."
  },
  {
    "i": 14412,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 9,
    "t": "Okusite i vidite kako je dobar Jahve! Blago čovjeku koji se uzda u njega!"
  },
  {
    "i": 14413,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 10,
    "t": "Bojte se Jahve, sveci njegovi, jer koji ga se boje, ni u čem ne oskudijevaju!"
  },
  {
    "i": 14414,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 11,
    "t": "Lavići osiromaše i gladuju, a koji traže Jahvu, ne oskudijevaju ni u kojem dobru."
  },
  {
    "i": 14415,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 12,
    "t": "Dođite, djeco, poslušajte me, naučit ću vas strahu Gospodnjem!"
  },
  {
    "i": 14416,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 13,
    "t": "Tko je čovjek koji želi život i ljubi dane da bi vidio dobra?"
  },
  {
    "i": 14417,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 14,
    "t": "Zadrži jezik svoj od zla, a usne svoje od riječi prijevarnih!"
  },
  {
    "i": 14418,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 15,
    "t": "Izbjegavaj zlo i čini dobro, traži mir i slijedi ga!"
  },
  {
    "i": 14419,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 16,
    "t": "Oči su Jahvine uprte u pravednike, a uši njegove na vapaj njihov."
  },
  {
    "i": 14420,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 17,
    "t": "Lice je Jahvino protiv onih koji čine zlo, da zatre spomen njihov sa zemlje."
  },
  {
    "i": 14421,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 18,
    "t": "Vapiju pravednici, i Jahve ih čuje, izbavlja ih iz svih tjeskoba njihovih."
  },
  {
    "i": 14422,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 19,
    "t": "Blizu je Jahve onima koji su srca skršena, spašava one koji su duha slomljena."
  },
  {
    "i": 14423,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 20,
    "t": "Mnogo je nevolja pravednika, ali ga Jahve iz svih izbavlja."
  },
  {
    "i": 14424,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 21,
    "t": "On čuva sve kosti njegove, nijedna mu se neće slomiti."
  },
  {
    "i": 14425,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 22,
    "t": "Zloća će ubiti opakoga, i mrzitelji pravednika bit će kažnjeni."
  },
  {
    "i": 14426,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 23,
    "t": "Jahve otkupljuje duše slugu svojih, i neće biti kažnjen tko se uzda u njega."
  },
  {
    "i": 14427,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 1,
    "t": "Davidova. Tuži, Jahve, tužitelje moje, zarati s onima koji me napadaju!"
  },
  {
    "i": 14428,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 2,
    "t": "Uzmi štit i oklop, ustani mi u pomoć!"
  },
  {
    "i": 14429,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 3,
    "t": "Zasuči koplje i mač protiv onih koji me progone! Reci duši mojoj: 'Ja sam spasenje tvoje!'"
  },
  {
    "i": 14430,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 4,
    "t": "Neka se postide i posrame oni koji mi dušu traže! Neka odstupe i zbune se oni koji mi zlo snuju!"
  },
  {
    "i": 14431,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 5,
    "t": "Neka budu kao pljeva pred vjetrom, kad ih anđeo Jahvin goni!"
  },
  {
    "i": 14432,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 6,
    "t": "Neka im put bude taman i sklizak, kad ih anđeo Jahvin progoni!"
  },
  {
    "i": 14433,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 7,
    "t": "Jer mi bez razloga postaviše mrežu, bez razloga iskopaše jamu za dušu moju."
  },
  {
    "i": 14434,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 8,
    "t": "Neka ih zadesi propast iznenada, neka se uhvate u mrežu koju su postavili, neka padnu u jamu, u propast!"
  },
  {
    "i": 14435,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 9,
    "t": "A duša će se moja radovati u Jahvi, klicat će zbog spasenja njegova!"
  },
  {
    "i": 14436,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 10,
    "t": "Sve će kosti moje reći: 'Jahve, tko je kao ti? Izbavljaš siromaha od jačega od njega, ubogoga od onoga koji ga pljačka!'"
  },
  {
    "i": 14437,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 11,
    "t": "Ustaju svjedoci lažni, pitaju me za ono što ne znam."
  },
  {
    "i": 14438,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 12,
    "t": "Vraćaju mi zlo za dobro, duši mojoj siročestvo."
  },
  {
    "i": 14439,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 13,
    "t": "A ja, kad su oni bili bolesni, odijevao sam se u kostrijet, postom sam mučio dušu svoju, i molitva mi se vraćala u krilo moje."
  },
  {
    "i": 14440,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 14,
    "t": "Kao za prijateljem, kao za bratom, hodio sam, kao ožalošćen za majkom, pognut sam žalovao."
  },
  {
    "i": 14441,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 15,
    "t": "Ali se oni raduju mojoj nesreći i okupljaju se, okupljaju se protiv mene, neznanci, koje ne poznam, razdiru me bez prestanka."
  },
  {
    "i": 14442,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 16,
    "t": "S licemjernim lakrdijašima škrguću zubima na mene."
  },
  {
    "i": 14443,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 17,
    "t": "Gospodine, dokle ćeš gledati? Istrgni dušu moju od propasti njihove, jedinicu moju od lavova!"
  },
  {
    "i": 14444,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 18,
    "t": "Hvalit ću te u velikom zboru, slavit ću te među mnoštvom naroda."
  },
  {
    "i": 14445,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 19,
    "t": "Neka se ne raduju nada mnom oni koji mi nepravedno mrze, neka ne namiguju očima oni koji me bez razloga mrze!"
  },
  {
    "i": 14446,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 20,
    "t": "Jer oni ne govore o miru, nego smišljaju prijevarne riječi protiv onih koji mirno žive u zemlji."
  },
  {
    "i": 14447,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 21,
    "t": "Širom otvaraju usta svoja na mene, govore: 'Ha, ha, vidjelo je oko naše!'"
  },
  {
    "i": 14448,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 22,
    "t": "Ti si vidio, Jahve, nemoj šutjeti! Gospode, ne udaljuj se od mene!"
  },
  {
    "i": 14449,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 23,
    "t": "Probudi se, ustani u moju obranu, Gospode Bože moj, za moj parnicu!"
  },
  {
    "i": 14450,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 24,
    "t": "Sudi mi po pravdi svojoj, Jahve, Bože moj, neka se ne raduju nada mnom!"
  },
  {
    "i": 14451,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 25,
    "t": "Neka ne govore u srcu svojem: 'Ha, evo želje naše!' Neka ne govore: 'Progutali smo ga!'"
  },
  {
    "i": 14452,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 26,
    "t": "Neka se postide i posrame oni koji se raduju mojoj nesreći! Neka se odjenu u sramotu i poniženje oni koji se uznose nada mnom!"
  },
  {
    "i": 14453,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 27,
    "t": "Neka kliču i vesele se oni koji žele moju pravdu! Neka neprestano govore: 'Velik je Jahve, koji želi mir sluzi svojem!'"
  },
  {
    "i": 14454,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 28,
    "t": "I jezik će moj naviještati tvoju pravdu, po cio dan tvoju hvalu."
  },
  {
    "i": 14455,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 1,
    "t": "Zborovođi. Sluge Jahvina. Davidova."
  },
  {
    "i": 14456,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 2,
    "t": "Bezakonje govori bezbožniku u srcu njegovu; nema straha Božjeg pred očima njegovim."
  },
  {
    "i": 14457,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 3,
    "t": "Jer se laska sam sebi u očima svojim, da se ne bi otkrila i omrazila njegova krivica."
  },
  {
    "i": 14458,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 4,
    "t": "Riječi usta njegovih su bezakonje i prijevara; on je prestao biti mudar i činiti dobro."
  },
  {
    "i": 14459,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 5,
    "t": "Smišlja bezakonje na ležaju svojem; stoji na putu koji nije dobar, ne odvraća se od zla."
  },
  {
    "i": 14460,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 6,
    "t": "Jahve, do nebesa doseže milosrđe tvoje, i do oblaka vjernost tvoja."
  },
  {
    "i": 14461,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 7,
    "t": "Pravda je tvoja kao gore Božje, sudovi tvoji kao bezdan veliki. Jahve, ti spasavaš čovjeka i životinju."
  },
  {
    "i": 14462,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 8,
    "t": "Kako je dragocjena milost tvoja, Bože! Zato se sinovi ljudski utječu pod sjenu krila tvojih."
  },
  {
    "i": 14463,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 9,
    "t": "Site se obiljem kuće tvoje, i iz potoka slasti tvojih ti ih napajaš."
  },
  {
    "i": 14464,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 10,
    "t": "Jer je u tebe izvor života, tvojom svjetlošću vidimo svjetlost."
  },
  {
    "i": 14465,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 11,
    "t": "Izlij milosrđe svoje na one koji te poznaju, i pravdu svoju na one koji su srca čista."
  },
  {
    "i": 14466,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 12,
    "t": "Neka me ne nagazi noga oholice, i neka me ne pomakne ruka bezbožnička!"
  },
  {
    "i": 14467,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 13,
    "t": "Evo, pali su oni koji čine bezakonje; zbačeni su, ne mogu ustati."
  },
  {
    "i": 14468,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 1,
    "t": "Davidova. Ne žesti se zbog zlotvora, ne zavidi onima koji čine bezakonje!"
  },
  {
    "i": 14469,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 2,
    "t": "Jer će se brzo osušiti kao trava, i uvenuti kao zelena mladica."
  },
  {
    "i": 14470,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 3,
    "t": "Uzdaj se u Jahvu i čini dobro, prebivaj u zemlji i hrani se poštenjem!"
  },
  {
    "i": 14471,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 4,
    "t": "Neka ti Jahve bude radost, i on će ti dati što ti srce želi."
  },
  {
    "i": 14472,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 5,
    "t": "Prepusti Jahvi put svoj, uzdaj se u njega, i on će učiniti!"
  },
  {
    "i": 14473,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 6,
    "t": "On će izvesti kao svjetlost pravdu tvoju, i kao podne sud tvoj."
  },
  {
    "i": 14474,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 7,
    "t": "Budi miran pred Jahvom i čekaj ga! Ne žesti se zbog onoga koji uspijeva na putu svojem, zbog čovjeka koji provodi zle namjere!"
  },
  {
    "i": 14475,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 8,
    "t": "Odustani od gnjeva i ostavi srdžbu! Ne žesti se, to samo vodi u zlo!"
  },
  {
    "i": 14476,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 9,
    "t": "Jer će se zlotvori istrijebiti, a oni koji se uzdaju u Jahvu posjedovat će zemlju."
  },
  {
    "i": 14477,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 10,
    "t": "Još malo, i zlotvora više neće biti; pogledat ćeš na mjesto njegovo, ali ga neće biti."
  },
  {
    "i": 14478,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 11,
    "t": "Ali će krotki posjedovati zemlju i uživati u obilju mira."
  },
  {
    "i": 14479,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 12,
    "t": "Zlotvor snuje zlo protiv pravednika i škrguće zubima na njega."
  },
  {
    "i": 14480,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 13,
    "t": "Gospodin mu se smije, jer vidi da mu dolazi dan."
  },
  {
    "i": 14481,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 14,
    "t": "Zlotvori mač potežu, zatežu luk svoj, da obore ubogoga i siromašnoga, da pokolju one koji idu pravim putem."
  },
  {
    "i": 14482,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 15,
    "t": "Mač će njihov prodrijeti u srce njihovo, i lukovi će se njihovi slomiti."
  },
  {
    "i": 14483,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 16,
    "t": "Bolje je malo u pravednika nego obilje u zlotvora mnogih."
  },
  {
    "i": 14484,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 17,
    "t": "Jer će se mišice zlotvora slomiti, a Jahve podupire pravednike."
  },
  {
    "i": 14485,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 18,
    "t": "Jahve poznaje dane onih koji su besprijekorni, i njihova će baština trajati dovijeka."
  },
  {
    "i": 14486,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 19,
    "t": "Neće se postidjeti u vrijeme zla, i u dane gladi bit će siti."
  },
  {
    "i": 14487,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 20,
    "t": "Ali će zlotvori propasti, i neprijatelji Jahvini bit će kao salo jagnjeće; nestat će, u dim će se pretvoriti."
  },
  {
    "i": 14488,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 21,
    "t": "Zlotvor posuđuje i ne vraća, a pravednik se smiluje i daje."
  },
  {
    "i": 14489,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 22,
    "t": "Jer će oni koje on blagoslovi posjedovati zemlju, a oni koje on prokune bit će istrijebljeni."
  },
  {
    "i": 14490,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 23,
    "t": "Jahve utvrđuje korake čovjeku, i put mu je njegov drag."
  },
  {
    "i": 14491,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 24,
    "t": "Ako i padne, neće se srušiti, jer ga Jahve podupire rukom svojom."
  },
  {
    "i": 14492,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 25,
    "t": "Bio sam mlad i ostarjeh, ali ne vidjeh pravednika napuštena, niti potomstva njegova da prosi kruha."
  },
  {
    "i": 14493,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 26,
    "t": "Svaki se dan smiluje i daje u zajam, i potomstvo će njegovo biti blagoslovljeno!"
  },
  {
    "i": 14494,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 27,
    "t": "Kloni se zla i čini dobro, i imat ćeš prebivalište dovijeka!"
  },
  {
    "i": 14495,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 28,
    "t": "Jer Jahve ljubi pravdu i ne napušta svetih svojih; oni će se čuvati dovijeka, a potomstvo će zlotvora biti istrijebljeno."
  },
  {
    "i": 14496,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 29,
    "t": "Pravednici će posjedovati zemlju i prebivat će na njoj dovijeka."
  },
  {
    "i": 14497,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 30,
    "t": "Usta pravednikova govore mudrost, a jezik njegov izriče pravdu."
  },
  {
    "i": 14498,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 31,
    "t": "Zakon je Boga njegova u srcu njegovu, koraci njegovi ne posrću."
  },
  {
    "i": 14499,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 32,
    "t": "Zlotvor uhodi pravednika i traži da ga ubije."
  }
]
