[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "kače prijemati kače in, če bi pili kako smrtno pijačo, jim ne bo škodovala; na bolnike bodo polagali roke in ti bodo ozdraveli."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "Gospod Jezus pa je bil, potem ko je govoril z njimi, vzet v nebesa in je sedel na desnico Božjo."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Oni pa so šli in oznanjali povsod, Gospod pa je deloval z njimi in potrjeval besedo z znamenji, ki so jo spremljala."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Ker so se mnogi lotili sestavljati pripoved o dogodkih, ki so se zgodili med nami,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "kakor so nam jih izročili tisti, ki so bili od začetka priče in služabniki Besede,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "sem se tudi jaz odločil, da bom po natančni preiskavi vsega od začetka tebi, odlični Teofil, napisal urejeno pripoved,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "da bi spoznal gotovost naukov, ki si jih prejel."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "V dneh Heroda, kralja Judeje, je bil duhovnik po imenu Zaharija, iz Abijeve postave, in imel je ženo izmed hčera Aaronovih, po imenu Elizabeta."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Oba sta bila pravična pred Bogom in sta živela po vseh Gospodovih zapovedih in odredbah brez graje."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Nista pa imela otrok, ker je bila Elizabeta nerodovitna in sta bila oba že v letih."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Zgodilo pa se je, ko je pred Bogom opravljal duhovniško službo po vrstnem redu svoje postave,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "da je bil po duhovniškem običaju izžreban, da vstopi v svetišče Gospoda in zažge kadilo."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "Vsa množica ljudstva pa je zunaj molila ob uri kadilne daritve."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "Tedaj se mu je prikazal Gospodov angel, stoječ na desni strani kadilnega oltarja."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "Ko ga je Zaharija zagledal, se je vznemiril in ga je obšel strah."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Toda angel mu je rekel: \"Ne boj se, Zaharija, kajti tvoja molitev je uslišana; tvoja žena Elizabeta ti bo rodila sina in imenoval ga boš Janez."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "Veselje in radost ti bo, in mnogi se bodo veselili njegovega rojstva."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "Kajti velik bo pred Gospodom; ne bo pil vina ne močne pijače; napolnjen bo s Svetim Duhom že od materinega telesa."
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "In mnoge izmed sinov Izraelovih bo spreobrnil h Gospodu, njih Bogu."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "Hodil bo pred njim v duhu in moči Elija, da obrne srca očetov k otrokom in nepokorne k modrosti pravičnih, da pripravi Gospodu ljudstvo, ki mu je naklonjeno."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "Zaharija je rekel angelu: \"Po čem bom vedel to? Kajti jaz sem star in moja žena je v letih."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "Angel mu je odgovoril: \"Jaz sem Gabriel, ki stojim pred Bogom, in poslan sem, da ti govorim in ti oznanim to veselo novico."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "In glej, obnemel boš in ne boš mogel govoriti do dne, ko se bodo te stvari zgodile, ker nisi verjel mojim besedam, ki se bodo izpolnile ob svojem času."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "Ljudstvo pa je čakalo Zaharija in se čudilo, da se je mudil v svetišču."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Ko pa je prišel ven, jim ni mogel govoriti, in so spoznali, da je imel v svetišču videnje. On jim je delal znake in je ostal nem."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "In zgodilo se je, ko so se izpolnili dnevi njegove službe, da se je vrnil domov."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "Nekaj časa po tem je njegova žena Elizabeta spočela in se pet mesecev skrivala."
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "\"Tako mi je storil Gospod,« je rekla, »v dneh, ko se mu je zdelo dobro, da odvzame mojo sramoto med ljudmi!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "V šestem mesecu je Bog poslal angela Gabriela v galilejsko mesto, imenovano Nazaret,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "k devici, zaročeni z možem po imenu Jožef, iz hiše Davidove; ime devici pa je bilo Marija."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "Angel je vstopil k njej in rekel: \"Pozdravljena, milosti polna, Gospod je s teboj!"
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Ob tej besedi se je vznemirila in se spraševala, kaj naj bi ta pozdrav pomenil."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "Angel ji je rekel: \"Ne boj se, Marija, kajti našla si milost pri Bogu."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "Glej, spočela boš v svojem telesu in rodila sina in imenovala ga boš Jezus."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Velik bo in imenovan bo Sin Najvišjega. Gospod Bog mu bo dal prestol njegovega očeta Davida,"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "večno bo kraljeval nad Jakobovo hišo in njegovemu kraljestvu ne bo konca."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Marija pa je rekla angelu: \"Kako se bo to zgodilo, ker ne poznam moža?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "Angel ji je odgovoril: \"Sveti Duh bo prišel nadte in moč Najvišjega te bo obsenčila; zato se bo tudi sveto bitje, ki se bo rodilo, imenovalo Božji Sin."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "Glej, tudi Elizabeta, tvoja sorodnica, je spočela sina v svoji starosti, in je že v šestem mesecu, ona, ki so jo imenovali nerodovitna;"
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "kajti pri Bogu ni nič nemogoče."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "Marija je rekla: \"Jaz sem Gospodova služabnica; zgodi se mi po tvoji besedi!\" In angel je odšel od nje."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "V tistih dneh je Marija vstala in pohitela v hribovito pokrajino, v mesto Judovo,"
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "vstopila je v Zaharijevo hišo in pozdravila Elizabeto."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "Zgodilo pa se je, takoj ko je Elizabeta zaslišala Marijin pozdrav, da je otrok poskočil v njenem telesu in Elizabeta je bila napolnjena s Svetim Duhom."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "Tedaj je zavpila z velikim glasom in rekla: \"Blagoslovljena si med ženami in blagoslovljen je sad tvojega telesa!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "In od kod mi to, da pride k meni mati mojega Gospoda?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Glej, takoj ko je tvoj pozdrav dospel do mojih ušes, je otrok poskočil od veselja v mojem telesu."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "Da, blagor ji, ki je verovala v izpolnitev tega, kar ji je bilo rečeno od Gospoda!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "Marija je rekla: \"Moja duša poveličuje Gospoda,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "in moj duh se raduje v Bogu, mojem Zveličarju,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "ker se je ozrl na ponižnost svoje služabnice. Glej, odslej me bodo vsi rodovi imenovali blagrovano,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "kajti Mogočni mi je storil velike stvari. Sveto je njegovo ime,"
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "in njegovo usmiljenje se razteza iz roda v rod nad tistimi, ki se ga bojijo."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Raztegnil je moč svoje roke, razkropil je tiste, ki so prevzetnega srca."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Strmoglavil je vladarje s prestolov in povišal ponižne,"
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "lačne je napolnil z dobrinami in bogate je odposlal praznih rok."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Prišel je na pomoč Izraelu, svojemu služabniku, spominjajoč se svojega usmiljenja -"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "kakor je obljubil našim očetom - v korist Abrahamu in njegovemu potomstvu na veke!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "Marija je ostala pri njej približno tri mesece, nato pa se je vrnila domov."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Elizabeti pa se je dopolnil čas, ko naj bi rodila, in je rodila sina."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "Njene sosede in sorodniki so slišali, da ji je Gospod izkazal veliko usmiljenje, in so se z njo veselili."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "Osmi dan so prišli, da bi obrezali otroka. Hoteli so ga imenovati Zaharija, po njegovem očetu,"
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "toda njegova mati je spregovorila in rekla: \"Ne, imenoval se bo Janez."
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "Pa so ji rekli: \"V tvoji rodbini ni nikogar, ki bi imel to ime!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "Z znaki so spraševali očeta, kako bi ga rad imenoval."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "Ta je zahteval tablico in napisal: \"Janez je njegovo ime\"; in so bili vsi začudeni."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "V tistem trenutku so se mu odprla usta in mu je otrpnil jezik, in je govoril in hvalil Boga."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "Strah je obšel vse njihove sosede, in po vsem judejskem hribovju so pripovedovali o vseh teh stvareh."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "Vsi, ki so slišali, so jih shranjevali v svojem srcu in rekli: \"Kaj bo torej iz tega otroka?\" Kajti Gospodova roka je bila z njim."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "Zaharija, njegov oče, je bil napolnjen s Svetim Duhom in je prerokoval:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Hvaljen bodi Gospod, Bog Izraelov, ker je obiskal in odkupil svoje ljudstvo,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "in nam je obudil moč odrešenja v hiši Davida, svojega služabnika,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "kakor je napovedal po ustih svojih svetih prerokov od davnih časov,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "da nas reši pred našimi sovražniki in iz rok vseh tistih, ki nas sovražijo."
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "Tako izkazuje usmiljenje našim očetom, tako se spominja svoje svete zaveze,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "prisege, ki jo je prisegel Abrahamu, našemu očetu, da nam podeli,"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "da mu brez strahu, rešeni iz rok naših sovražnikov, služimo,"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "v svetosti in pravičnosti pred njim vse naše dni."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "In ti, otrok, se boš imenoval prerok Najvišjega; kajti hodil boš pred Gospodom, da mu pripraviš pota,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "da daš njegovemu ljudstvu spoznanje odrešenja po odpuščanju njihovih grehov;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "Po milosti srca Boga našega, s katerim nas je obiskal vzhajajoči sijaj z višave,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "da razsvetli tiste, ki sedijo v temi in senci smrti, da usmeri noge naše na pot miru."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "A dete je raslo in se krepilo v duhu; in bivalo je v puščavah do dne, ko se je razodel Izraelu."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "In zgodilo se je v tistih dneh, da je cesar Avgust izdal ukaz, naj se popiše ves svet."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "To je bil prvi popis, ko je bil Kvirinij oblastnik v Siriji."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "In odpravili so se vsi, da se popišejo, vsak v svojem mestu."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Šel je pa tudi Jožef iz Galileje, iz mesta Nazareta, v Judejo, v Davidovo mesto, ki se imenuje Betlehem, ker je bil iz Davidove hiše in rodbine,"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "da se popiše z Marijo, zaročenko svojo, ki je bila noseča."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "In zgodilo se je, ko sta bila tam, da so se ji dopolnili dnevi, da bi rodila."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "In rodila je sina svojega prvorojenca in ga povila in položila v jasli, ker v prenočišču ni bilo prostora zanj."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "In pastirji so bili v tisti pokrajini, ki so prenočevali na polju in stražili nočno stražo pri čredi svoji."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "In glej, Gospodov angel je stopil prednje, in slava Gospodova jih je obsvetlila; in so se silno prestrašili."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "In angel jim je rekel: \"Ne bojte se, kajti glej, oznanjam vam veliko veselje, ki bo za vse ljudstvo:"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "Danes se vam je v Davidovem mestu rodil Zveličar, ki je Kristus Gospod."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "In to vam bo znamenje: našli boste dete povito in položeno v jasli."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "In nenadoma se je pridružila angelu množica nebeške vojske, ki je hvalila Boga in rekla:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "\"Slava Bogu na višavah in na zemlji mir med ljudmi, ki so mu všeč!"
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "In zgodi se, ko so angeli od njih odšli v nebo, da so pastirji rekli drug drugemu: \"Pojdimo do Betlehema in poglejmo to, kar se je zgodilo, kar nam je Gospod sporočil!"
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "In pohiteli so in našli Marijo in Jožefa in dete, položeno v jasli."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "Ko so pa videli, so povedali besedo, ki jim je bila rečena o tem otroku;"
  }
]
