[
  {
    "i": 3000,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 5,
    "t": "Za nečistého pak budete míti damana, nebo ačkoli přežvykuje, nemá rozštěpeného paznehtu;"
  },
  {
    "i": 3001,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 6,
    "t": "též zajíce za nečistého budete míti, nebo ačkoli přežvykuje, nemá rozštěpeného paznehtu;"
  },
  {
    "i": 3002,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 7,
    "t": "i vepře za nečistého budete míti, nebo ačkoli má rozštěpený pazneht, a ten dvojený, však nepřežvykuje."
  },
  {
    "i": 3003,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 8,
    "t": "Masa jejich nebudete jísti, a mrtvol jejich nedotýkejte se, nečistíť vám budou."
  },
  {
    "i": 3004,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 9,
    "t": "Toto jísti budete ze všeho, což jest v vodách: Všecko, což má ploutve a šupiny v vodách, v mořích i v řekách, to jísti budete."
  },
  {
    "i": 3005,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 10,
    "t": "Všecko pak, což nemá ploutví a šupin v mořích a v řekách, ze vší drobnější čeledi vodné, a ze vší živé duše, kteráž jest v vodách, ohavnost vám bude."
  },
  {
    "i": 3006,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 11,
    "t": "Ohavnost vám budou, masa jejich nebudete jísti, a mrtvol jejich v ohavnosti mějte."
  },
  {
    "i": 3007,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 12,
    "t": "Všecko, což v vodách nemá ploutví a šupin, ohavnost vám bude."
  },
  {
    "i": 3008,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 13,
    "t": "Tito pak z ptactva budou, kterýchž v ohavnosti míti budete, jísti se nebudou, ohavnost jsou: Orel, mrchožrout, orlice,"
  },
  {
    "i": 3009,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 14,
    "t": "luňák, a sokol podlé rodu svého,"
  },
  {
    "i": 3010,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 15,
    "t": "i všeliký krkavec podlé rodu svého,"
  },
  {
    "i": 3011,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 16,
    "t": "pštros, sova, racek, a jestřáb podlé rodu svého,"
  },
  {
    "i": 3012,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 17,
    "t": "výr, kormorán, puštík,"
  },
  {
    "i": 3013,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 18,
    "t": "ibis, pelikán, mrchožrout bílý,"
  },
  {
    "i": 3014,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 19,
    "t": "čáp, volavka podlé rodu svého, dudek, a netopýř."
  },
  {
    "i": 3015,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 20,
    "t": "Všeliká drobnější čeled okřídlená, kteráž chodí po čtyřech, ohavnost vám bude."
  },
  {
    "i": 3016,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 21,
    "t": "Ale toto jísti budete ze všeliké drobné čeledi okřídlené, kteráž chodí po čtyřech: Čemuž nad nohy jeho běhounkové jsou, jimiž skáče po zemi."
  },
  {
    "i": 3017,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 22,
    "t": "Toto z nich jísti budete: Kobylku podlé rodu jejího, a saranče podlé rodu jeho, chrchli podlé rodu jejího, a sčepařici podlé rodu jejího."
  },
  {
    "i": 3018,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 23,
    "t": "Všeliká pak drobnější čeled okřídlená, kteráž má čtyři nohy, ohavnost vám bude."
  },
  {
    "i": 3019,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 24,
    "t": "A od těch poškvrňovati se budete: Kdož by se dotekl mrtvoly jich, nečistý bude až do večera."
  },
  {
    "i": 3020,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 25,
    "t": "Kdož by nesl něco z mrtvoly jich, vypléne roucha svá, a nečistý bude až do večera."
  },
  {
    "i": 3021,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 26,
    "t": "Všecka hovada, kteráž mají pazneht, a nejsou rozštěpení, aniž přežvykují, nečistá vám budou, kdož by se jich dotkl, nečistý bude."
  },
  {
    "i": 3022,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 27,
    "t": "A což chodí po tlapách ze všech hovad, kteráž chodí po čtyřech, nečistí vám budou, kdož by se dotekl mrtvoly jejich, nečistý bude až do večera."
  },
  {
    "i": 3023,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 28,
    "t": "A kdož by nesl mrtvolu jich, vypléne roucha svá, a nečistý bude až do večera, nečistí vám budou."
  },
  {
    "i": 3024,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 29,
    "t": "Toto pak vám nečisté bude z zeměplazů, kteříž se plazí po zemi: Krtek, myš, a ještěrka podlé rodu svého,"
  },
  {
    "i": 3025,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 30,
    "t": "gekko, koah, letaah, chameleon a tinchamet."
  },
  {
    "i": 3026,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 31,
    "t": "Ti jsou nečistí vám ze všech zeměplazů, kdož by se jich dotekl umrlých, nečistý bude až do večera."
  },
  {
    "i": 3027,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 32,
    "t": "A všecko, na což by padl který z nich umrlý, nečisté bude, buďto nádoba dřevěná, neb roucho, neb kůže, neb pytel, všelijaká nádoba, v níž práce bývá, vložena bude do vody, a nečistá bude až do večera, potom čištěna bude."
  },
  {
    "i": 3028,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 33,
    "t": "Nádobu také hliněnou, do kteréž by padl který z nich, všecko, což v ní bude, nečisté bude, a ji roztlučete."
  },
  {
    "i": 3029,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 34,
    "t": "Všeliký pokrm, kterýž se jí, do kteréhož by přišla voda, nečistý bude, a všeliký nápoj, kterýž se pije, v každé nádobě nečistý bude."
  },
  {
    "i": 3030,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 35,
    "t": "A všecko, na což by padlo něco z mrtvoly jejich, nečisté bude, pec a ohniště rozbořeno bude, nečistáť jsou, a nečistá vám budou."
  },
  {
    "i": 3031,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 36,
    "t": "Však studnice, a rybník, a sbírka vod čistá bude, ale kdož by se mrtvoly jejich dotekl, nečistý bude."
  },
  {
    "i": 3032,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 37,
    "t": "Jestliže by padlo něco z mrtvoly jejich na semeno, kteréž se seje, čisté bude,"
  },
  {
    "i": 3033,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 38,
    "t": "pakli by vložena byla voda na semeno, a padlo by něco z mrtvoly jich na ně, nečisté vám bude."
  },
  {
    "i": 3034,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 39,
    "t": "Umře-li pak které hovado, kteréž jísti můžete, kdož by se dotekl mrtvoly jeho, nečistý bude až do večera."
  },
  {
    "i": 3035,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 40,
    "t": "Kdož by jedl něco z mrtvoly jeho, vypléne roucha svá, a nečistý bude až do večera, i ten, kdož by nesl mrtvolu jeho, vypléne roucha svá, a nečistý bude až do večera."
  },
  {
    "i": 3036,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 41,
    "t": "Všeliká drobnější čeled, kteráž se plazí po zemi, ohavnost bude, jísti se nebude."
  },
  {
    "i": 3037,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 42,
    "t": "Všecko, což se plazí po břiše, a všecko, což chodí po čtyřech, aneb což má noh více ze vší drobné čeledi, kteráž se plazí po zemi, nebudete jísti, nebo ohavnosti jsou."
  },
  {
    "i": 3038,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 43,
    "t": "Nepoškvrňujtež duší svých všelikou drobnější čeledí, kteráž se plazí, aniž se jimi poskvrňujte, abyste jimi nebyli nečistí."
  },
  {
    "i": 3039,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 44,
    "t": "Nebo já jsem Hospodin Bůh váš, posvěťtež se tedy, a buďte svatí, nebo já svatý jsem, aniž poškvrňujte duší svých všelikou drobnější čeledí, kteráž se plazí po zemi."
  },
  {
    "i": 3040,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 45,
    "t": "Jáť jsem Hospodin, kterýž jsem vás vyvedl z země Egyptské, abych vám byl Bohem. Protož svatí buďte, nebo já svatý jsem."
  },
  {
    "i": 3041,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 46,
    "t": "Ten jest zákon o hovadech, a o ptactvu, a o vší živé duši, kteráž se hýbe v vodách, a o vší duši, kteráž se plazí po zemi,"
  },
  {
    "i": 3042,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 47,
    "t": "Aby se rozsuzovalo mezi nečistým a čistým, a mezi hovady, kterých jísti se má, a kterých jísti se nemá."
  },
  {
    "i": 3043,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 1,
    "t": "Mluvil opět Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 3044,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 2,
    "t": "Mluv k synům Izraelským, a rci: Žena, když počne, a porodí syna, nečistá bude za sedm dní, jako ve dnech odloučení nemoci její."
  },
  {
    "i": 3045,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 3,
    "t": "Dne pak osmého obřezáno bude maso předkožky jeho."
  },
  {
    "i": 3046,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 4,
    "t": "A ona za třidcítma třmi dny zůstane v krvi očišťování svého. Všeliké věci svaté nedotkne se, a do svatyně nevstoupí, až se vyplní dnové očišťování jejího."
  },
  {
    "i": 3047,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 5,
    "t": "Pakli by dceru porodila, bude nečistá za dvě neděli, jako ve dnech odloučení nemoci její, a za šedesáte šest dní zůstane v krvi očišťování svého."
  },
  {
    "i": 3048,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 6,
    "t": "Když pak se vyplní dnové očišťování jejího, buď pro syna, buď pro dceru, přinese beránka ročního k zápalu, a holoubě aneb hrdličku k oběti za hřích, ke dveřím stánku úmluvy, knězi,"
  },
  {
    "i": 3049,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 7,
    "t": "Kterýž obětovati bude před Hospodinem, a očistí ji, a očištěna bude od toku krve své. Ten jest zákon o té, kteráž porodí syna neb dceru."
  },
  {
    "i": 3050,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 8,
    "t": "Pakli by nemohla dostati ovce, vezme dvě hrdličky, aneb dvě holoubata, jedno k zápalu, a druhé k oběti za hřích, a očistí ji kněz, a bude očištěna."
  },
  {
    "i": 3051,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 1,
    "t": "Mluvil opět Hospodin k Mojžíšovi a k Aaronovi, řka:"
  },
  {
    "i": 3052,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 2,
    "t": "Člověk, když bude míti na kůži těla svého vřed, neb prašivinu, neb lesklou skvrnu, a bude na kůži těla jeho znamení malomocenství, přiveden bude k Aaronovi knězi, aneb k jednomu z synů jeho kněží."
  },
  {
    "i": 3053,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 3,
    "t": "Kterýž prohlédne znamení to na kůži těla jeho, a bude-li na znamení tom srst obrácena v bílou, a zdá-li se znamení to hlubší než kůže těla jeho, toť jest znamení malomocenství, kněz prohlédne jej, a za nečistého jej prohlásí."
  },
  {
    "i": 3054,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 4,
    "t": "Pakli by lesklá skvrna byla bílá na kůži jeho, a nebyla by hlubší než kůže, a srst na ní neobrácena by v bílou, zavře kněz toho, kterýž má znamení, za sedm dní."
  },
  {
    "i": 3055,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 5,
    "t": "Sedmého dne opět prohlédne jej, a vidí-li, že znamení stojí na místě svém, a nerozmnožilo se na kůži, zavře jej po druhé za sedm dní."
  },
  {
    "i": 3056,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 6,
    "t": "A prohlédne jej kněz sedmého dne po druhé, vidí-li, že znamení to vybledlo, a nerozmnožilo se na kůži, čistého jej prohlásí kněz, prašivinať jest, a vypléne roucho své, a čistý bude."
  },
  {
    "i": 3057,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 7,
    "t": "Pakli se rozmnožila prašivina na kůži potom, jakž byl prohlédán od kněze, a byl prohlášen čistý,"
  },
  {
    "i": 3058,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 8,
    "t": "Ukáže se knězi po druhé. Prohlédne-li jej kněz, a vidí-li, že se rozmnožila prašivina na kůži, prohlásí jej za nečistého, malomocenstvíť jest."
  },
  {
    "i": 3059,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 9,
    "t": "Když bude znamení malomocenství na člověku, přiveden bude ke knězi."
  },
  {
    "i": 3060,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 10,
    "t": "Kterýž prohlédne jej, a bude-li vřed bílý na kůži, a srst obrácena v bílou, a bude-li v vředu místě raněném maso syrové,"
  },
  {
    "i": 3061,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 11,
    "t": "Malomocenství staré jest na kůži těla jeho, protož prohlásí jej kněz za nečistého, a nezavře ho, nebo nečistý jest."
  },
  {
    "i": 3062,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 12,
    "t": "Pakli by se velmi rozšířilo malomocenství na kůži, tak že by přikrylo všecku kůži raněného od hlavy až do noh, všecko, což prohlédne oko knězovo,"
  },
  {
    "i": 3063,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 13,
    "t": "Prohlédne jej kněz, a vidí-li, že přikrylo malomocenství všecko tělo jeho, prohlásí raněného za čistého, všecko obrátilo se v bílé, čistý jest."
  },
  {
    "i": 3064,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 14,
    "t": "Ale v ten den, kteréhož by se ukázalo na něm maso syrové, nečistý bude."
  },
  {
    "i": 3065,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 15,
    "t": "Prohlédne pak kněz maso syrové, a prohlásí jej za nečistého, maso syrové nečisté jest, malomocenstvíť jest."
  },
  {
    "i": 3066,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 16,
    "t": "Pakli by se maso syrové po druhé obrátilo, a zbělelo, přijde k knězi."
  },
  {
    "i": 3067,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 17,
    "t": "I prohlédne jej kněz, a vidí-li, že obráceno jest znamení v bílé, prohlásí raněného za čistého, čistýť jest."
  },
  {
    "i": 3068,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 18,
    "t": "Člověk, když bude míti na kůži těla svého bolák, a uzdraven bude,"
  },
  {
    "i": 3069,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 19,
    "t": "I stane se na místě boláku vřed bílý, aneb lesklá skvrna bílá, a červená, ukáže se knězi."
  },
  {
    "i": 3070,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 20,
    "t": "I prohlédne jej kněz, a vidí-li, že jest hlubší než kůže, a srst jeho obrácena v bílou, prohlásí jej kněz za nečistého, znamení malomocenství jest, bolák se rozmnožil."
  },
  {
    "i": 3071,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 21,
    "t": "Pakli by kněz prohlédl, a nebylo by na něm srsti bílé, aniž by hlubší bylo než kůže, ale bylo by vybledlé, zavře jej kněz za sedm dní."
  },
  {
    "i": 3072,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 22,
    "t": "A jestliže se rozmnoží na kůži, prohlásí jej kněz za nečistého, znamení malomocenství jest."
  },
  {
    "i": 3073,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 23,
    "t": "Pakli znamení stojí na místě svém, a nerozšíří se, vřed hojí se, a prohlásí jej kněz za čistého."
  },
  {
    "i": 3074,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 24,
    "t": "Anobrž člověk, když bude míti na kůži těla svého spáleninu ohněm, a stane se na spálenině místo lesklé, bílé, červené, aneb bílé,"
  },
  {
    "i": 3075,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 25,
    "t": "Prohlédne je kněz. A bude-li srst obrácena v bílou na místě lesklém, a to místo hlubší než kůže, malomocenství jest, spálenina se rozmnožila, protož prohlásí jej kněz za nečistého, znamení malomocenství jest."
  },
  {
    "i": 3076,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 26,
    "t": "Pakli by kněz prohlédl, a nebylo by srsti bílé na místě lesklém, aniž by hlubší než kůže bylo, ale bylo by vybledlé, zavře jej kněz za sedm dní."
  },
  {
    "i": 3077,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 27,
    "t": "Prohlédne jej kněz sedmého dne, a jestliže se rozmnoží na kůži, prohlásí jej kněz za nečistého, znamení malomocenství jest."
  },
  {
    "i": 3078,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 28,
    "t": "Jestliže pak místo lesklé stojí na místě svém, a nerozšíří se na kůži, ale vybledlé jest, jest vřed spáleniny, protož prohlásí jej kněz za čistého, vřed jest od spáleniny."
  },
  {
    "i": 3079,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 29,
    "t": "Člověk aneb žena, když bude míti ránu na hlavě aneb na bradě,"
  },
  {
    "i": 3080,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 30,
    "t": "Kněz prohlédne tuto ránu, a shledá-li v ní prohlubeň zřetelnou na kůži s chlupem žlutavým a tenkým, prohlásí nemocného za nečistého. Neboť to jest prašivina, to jest malomocenství hlavy neb brady."
  },
  {
    "i": 3081,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 31,
    "t": "Pakliže při prohlídce tohoto případu prašiviny kněz shledá, že není prohlubně zřetelné na kůži ani chlupu žlutavého, oddělí prašivého na sedm dní."
  },
  {
    "i": 3082,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 32,
    "t": "Sedmého dne prohlédne tu ránu, a shledá-li, že se prašivina nerozšířila, že chlup v ní není žlutavý, že není prohlubně zřetelné na kůži,"
  },
  {
    "i": 3083,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 33,
    "t": "ostříhá se nemocný, vynechav však část prašivou, a kněz jej oddělí po druhé na sedm dní."
  },
  {
    "i": 3084,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 34,
    "t": "Sedmého dne prohlédne tu ránu, a shledá-li, že se nerozšířila na kůži, že není prohlubně zřetelné na kůži, prohlásí kněz toho nemocného za čistého. Poté, co očistí své roucho, bude čistý."
  },
  {
    "i": 3085,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 35,
    "t": "Pakliže po tomto očištění se prašivina rozšířila na kůži,"
  },
  {
    "i": 3086,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 36,
    "t": "kněz ji prohlédne: shledá-li rozšíření prašiviny na kůži, jest nemocný nečistý a nebude ověřovat, zda chlup jest žlutavý."
  },
  {
    "i": 3087,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 37,
    "t": "Avšak jestliže se prašivina jeví nehybnou a roste-li v ní chlup černý, jest nemocný uzdraven. Jest čistý a kněz jej prohlásí za čistého."
  },
  {
    "i": 3088,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 38,
    "t": "Pakliže se objeví skvrny na kůži muže neb ženy a tyto skvrny jsou bílé,"
  },
  {
    "i": 3089,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 39,
    "t": "kněz je prohlédne. Shledá-li, že tyto skvrny na kůži jsou bílé matné, jedná se o vyrážku, jež se rozmnožila na kůži: nemocný jest čistý."
  },
  {
    "i": 3090,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 40,
    "t": "Pakliže muž ztratí vlasy své lebky, jest to lysina lebky, jest čistý."
  },
  {
    "i": 3091,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 41,
    "t": "Jestliže je to na přední straně hlavy, kde ztrácí vlasy, jest to lysina čela, jest čistý."
  },
  {
    "i": 3092,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 42,
    "t": "Avšak jestliže jest na lebce neb čele rána bělave-červená, jest to malomocenství rozmnožující se na lebce neb čele toho muže."
  },
  {
    "i": 3093,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 43,
    "t": "Kněz jej prohlédne a shledá-li na lebce neb čele nádor bělave-červený, stejného vzhledu jako malomocenství kůže,"
  },
  {
    "i": 3094,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 44,
    "t": "jest ten muž malomocný; jest nečistý. Kněz jej musí prohlásit za nečistého, jest stižen malomocenstvím na hlavě."
  },
  {
    "i": 3095,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 45,
    "t": "Malomocný stižený touto ranou bude nosit roucho roztržené a vlasy rozpuštěné; zakryje si vous a bude křičet: \"Nečistý! Nečistý!"
  },
  {
    "i": 3096,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 46,
    "t": "Po celou dobu trvání jeho rány bude nečistý, a jsa nečistý, zůstane stranou: jeho příbytek bude vně tábora."
  },
  {
    "i": 3097,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 47,
    "t": "Když roucho jest stiženo malomocenstvím, ať jest to roucho vlněné neb lněné,"
  },
  {
    "i": 3098,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 48,
    "t": "tkanina neb pokrývka vlněná neb lněná, kůže neb jakákoliv práce kožená,"
  },
  {
    "i": 3099,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 49,
    "t": "jestliže skvrna na tomto rouchu, této kůži, této tkanině, této pokrývce neb tomto předmětu koženém se jeví nazelenalá neb načervenalá, jest to případ malomocenství k ukázání knězi."
  }
]
