[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "whereof the LORD's tribute was six hundred and seventy and five."
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "And thirty and six thousand beeves, of which the LORD's tribute was threescore and twelve."
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "And thirty thousand asses and five hundred, of which the LORD's tribute was threescore and one."
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "And sixteen thousand persons; of which the LORD's tribute was thirty and two persons."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "And Moses gave the tribute, which was the LORD's heave offering, unto Eleazar the priest, as the LORD commanded Moses."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "And of the children of Israel's half, which Moses divided from the men that warred,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "(Now the half that pertained unto the congregation was three hundred thousand and thirty thousand and seven thousand and five hundred sheep,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "And thirty and six thousand beeves,"
  },
  {
    "i": 4708,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 45,
    "t": "Thirty thousand asses and five hundred,"
  },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "And sixteen thousand persons;)"
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Even of the children of Israel's half, Moses took one of every fifty, both of men and of beasts, and gave them unto the Levites, which kept the charge of the tabernacle of the LORD; as the LORD commanded Moses."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "And the officers which were over thousands of the host, the captains of thousands, and captains of hundreds, came near unto Moses."
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "And they said unto Moses, Thy servants have taken the sum of the men of war which are under our charge, and there lacketh not one man of us."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "We have therefore brought an oblation for the LORD, what every man hath gotten, of jewels of gold, chains, and bracelets, rings, earrings, and tablets, to make an atonement for our souls before the LORD."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "And Moses and Eleazar the priest took the gold of them, even all wrought jewels."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "And all the gold of the offering that they offered up to the LORD, of the captains of thousands, and of the captains of hundreds, was sixteen thousand seven hundred and fifty shekels."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "(For the men of war had taken spoil, every man for himself.)"
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "And Moses and Eleazar the priest took the gold of the captains of thousands and of hundreds, and brought it into the tabernacle of the congregation, for a memorial for the children of Israel before the LORD."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Now the children of Reuben and the children of Gad had a very great multitude of cattle: and when they saw the land of Jazer, and the land of Gilead, that, behold, the place was a place for cattle,"
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "The children of Gad and the children of Reuben came and spake unto Moses, and to Eleazar the priest, and unto the princes of the congregation, saying,"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "Ataroth, and Dibon, and Jazer, and Nimrah, and Heshbon, and Elealeh, and Shebam, and Nebo, and Beon,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "Even the country which the LORD smote before the congregation of Israel, is a land for cattle, and thy servants have cattle:"
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Wherefore, said they, if we have found grace in thy sight, let this land be given unto thy servants for a possession, and bring us not over Jordan."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "And Moses said unto the children of Gad and to the children of Reuben, Shall your brethren go to war, and shall ye sit here?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "And wherefore discourage ye the heart of the children of Israel from going over into the land which the LORD hath given them?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Thus did your fathers, when I sent them from Kadeshbarnea to see the land."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "For when they went up unto the valley of Eshcol, and saw the land, they discouraged the heart of the children of Israel, that they should not go into the land which the LORD had given them."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "And the LORD's anger was kindled the same time, and he sware, saying,"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "Surely none of the men that came up out of Egypt, from twenty years old and upward, shall see the land which I sware unto Abraham, unto Isaac, and unto Jacob; because they have not wholly followed me:"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "Save Caleb the son of Jephunneh the Kenezite, and Joshua the son of Nun: because they have wholly followed the LORD."
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "And the LORD's anger was kindled against Israel, and he made them wander in the wilderness forty years, until all the generation, that had done evil in the sight of the LORD, was consumed."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "And, behold, ye are risen up in your fathers' stead, an increase of sinful men, to augment yet the fierce anger of the LORD toward Israel."
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "For if ye turn away from after him, he will yet again leave them in the wilderness; and ye shall destroy all this people."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "And they came near unto him, and said, We will build sheepfolds here for our cattle, and cities for our little ones:"
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "But we ourselves will go ready armed before the children of Israel, until we have brought them unto their place: and our little ones shall dwell in the fenced cities because of the inhabitants of the land."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "We will not return unto our houses, until the children of Israel have inherited every man his inheritance."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "For we will not inherit with them on yonder side Jordan, or forward; because our inheritance is fallen to us on this side Jordan eastward."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "And Moses said unto them, If ye will do this thing, if ye will go armed before the LORD to war,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "And will go all of you armed over Jordan before the LORD, until he hath driven out his enemies from before him,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "And the land be subdued before the LORD: then afterward ye shall return, and be guiltless before the LORD, and before Israel; and this land shall be your possession before the LORD."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "But if ye will not do so, behold, ye have sinned against the LORD: and be sure your sin will find you out."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Build you cities for your little ones, and folds for your sheep; and do that which hath proceeded out of your mouth."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "And the children of Gad and the children of Reuben spake unto Moses, saying, Thy servants will do as my lord commandeth."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Our little ones, our wives, our flocks, and all our cattle, shall be there in the cities of Gilead:"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "But thy servants will pass over, every man armed for war, before the LORD to battle, as my lord saith."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "So concerning them Moses commanded Eleazar the priest, and Joshua the son of Nun, and the chief fathers of the tribes of the children of Israel."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "And Moses said unto them, If the children of Gad and the children of Reuben will pass with you over Jordan, every man armed to battle, before the LORD, and the land shall be subdued before you; then ye shall give them the land of Gilead for a possession:"
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "But if they will not pass over with you armed, they shall have possessions among you in the land of Canaan."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "And the children of Gad and the children of Reuben answered, saying, As the LORD hath said unto thy servants, so will we do."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "We will pass over armed before the LORD into the land of Canaan, that the possession of our inheritance on this side Jordan may be our's."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "And Moses gave unto them, even to the children of Gad, and to the children of Reuben, and unto half the tribe of Manasseh the son of Joseph, the kingdom of Sihon king of the Amorites, and the kingdom of Og king of Bashan, the land, with the cities thereof in the coasts, even the cities of the country round about."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "And the children of Gad built Dibon, and Ataroth, and Aroer,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "And Atrothshophan, and Jazer, and Jogbehah,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "And Bethnimrah, and Bethharan, fenced cities: and folds for sheep."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "And the children of Reuben built Heshbon, and Elealeh, and Kirjathaim,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "And Nebo, and Baalmeon, (their names being changed,) and Shibmah: and called their cities by their names."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "And the children of Machir the son of Manasseh went to Gilead, and took it, and dispossessed the Amorites which were in it."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "And Moses gave Gilead unto Machir the son of Manasseh; and he dwelt therein."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "And Jair the son of Manasseh went and took the small towns thereof, and called them Havothjair."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "And Nobah went and took Kenath, and the villages thereof, and called it Nobah, after his own name."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "These are the journeys of the children of Israel, which went forth out of the land of Egypt with their armies under the hand of Moses and Aaron."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "And Moses wrote their goings out according to their journeys by the commandment of the LORD: and these are their journeys according to their goings out."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "And they departed from Rameses in the first month, on the fifteenth day of the first month; on the morrow after the passover the children of Israel went out with an high hand in the sight of all the Egyptians."
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "For the Egyptians buried all their firstborn, which the LORD had smitten among them: upon their gods also the LORD executed judgments."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "And the children of Israel removed from Rameses, and pitched in Succoth."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "And they departed from Succoth, and pitched in Etham, which is in the edge of the wilderness."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "And they removed from Etham, and turned again unto Pihahiroth, which is before Baalzephon: and they pitched before Migdol."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "And they departed from before Pihahiroth, and passed through the midst of the sea into the wilderness, and went three days' journey in the wilderness of Etham, and pitched in Marah."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "And they removed from Marah, and came unto Elim: and in Elim were twelve fountains of water, and threescore and ten palm trees; and they pitched there."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "And they removed from Elim, and encamped by the Red sea."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "And they removed from the Red sea, and encamped in the wilderness of Sin."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "And they took their journey out of the wilderness of Sin, and encamped in Dophkah."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "And they departed from Dophkah, and encamped in Alush."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "And they removed from Alush, and encamped at Rephidim, where was no water for the people to drink."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "And they departed from Rephidim, and pitched in the wilderness of Sinai."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "And they took their journey out of the wilderness of Sinai, and pitched at Kibrothhattaavah."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "And they departed from Kibrothhattaavah, and encamped at Hazeroth."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "And they departed from Hazeroth, and pitched in Rithmah."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "And they departed from Rithmah, and pitched at Rimmonperez."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "And they departed from Rimmonperez, and pitched in Libnah."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "And they departed from Libnah, and pitched at Rissah."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "And they departed from Rissah, and pitched in Kehelathah."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "And they went from Kehelathah, and pitched in mount Shepher."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "And they removed from mount Shepher, and pitched in Haradah."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "And they removed from Haradah, and pitched in Makheloth."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "And they removed from Makheloth, and encamped at Tahath."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "And they departed from Tahath, and pitched at Tarah."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "And they departed from Tarah, and pitched in Mithcah."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "And they went from Mithcah, and pitched in Hashmonah."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "And they departed from Hashmonah, and encamped at Moseroth."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "And they departed from Moseroth, and pitched in Bene-jaakan."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "And they went from Bene-jaakan, and encamped at Hor-hagidgad."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "And they went from Hor-hagidgad, and pitched in Jotbathah."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "And they departed from Jotbathah, and encamped at Ebronah."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "And they departed from Ebronah, and encamped at Ezion-geber."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "And they departed from Ezion-geber, and pitched in the wilderness of Zin, which is Kadesh."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "And they journeyed from Kadesh, and pitched in mount Hor, in the edge of the land of Edom."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "And Aaron the priest went up into mount Hor at the commandment of the LORD, and died there, in the fortieth year after the children of Israel were come out of the land of Egypt, in the first day of the fifth month."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "And Aaron was an hundred and twenty and three years old when he died in mount Hor."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "And king Arad the Canaanite, which dwelt in the south in the land of Canaan, heard of the coming of the children of Israel."
  }
]
