[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Jestliže se někdo domnívá, že je zbožný, a přitom neovládá svůj jazyk, ale klame své srdce, jeho zbožnost je marná."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "Čistá a neposkvrněná zbožnost před Bohem Otcem záleží v tom, že se staráme o sirotky a vdovy v jejich soužení a chráníme se před poskvrnou světa."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Bratři moji, neprojevujte svou víru v našeho slavného Pána Ježíše Krista s ohledem na osoby."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Kdyby do vašeho shromáždění vešel muž se zlatým prstenem a v nádherném oděvu a vešel by i chudý v chatrném šatě,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "a vy byste věnovali pozornost tomu, který má na sobě nádherný oděv, a řekli mu: „Posaď se zde na čestném místě,“ a chudému byste řekli: „Ty stůj tamhle“ nebo „Posaď se u mé podnožky,“"
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "neděláte mezi sebou rozdíly a nestáváte se soudci se zlými úmysly?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Poslouchejte, moji milovaní bratři: Nevyvolil Bůh chudé tohoto světa, aby byli bohatí ve víře a dědici království, které zaslíbil těm, kdo ho milují?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Vy však chudého pohrdáte. Nejsou to bohatí, kdo vás utlačují? Nejsou to oni, kdo vás vláčejí před soudy?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Nejsou to oni, kdo se rouhají slavnému jménu, které bylo nad vámi vysloveno?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Jestliže tedy naplňujete královský zákon podle Písma: „Miluj svého bližního jako sám sebe,“ dobře činíte;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "jestliže však berete ohled na osoby, dopouštíte se hříchu a zákon vás usvědčuje jako přestupníky."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Neboť kdo zachovává celý zákon, ale v jednom přestoupí, proviňuje se proti všemu."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Vždyť ten, který řekl: „Nezcizoložíš,“ řekl také: „Nezabiješ.“ Jestliže tedy necizoložíš, ale zabiješ, stal ses přestupníkem zákona."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Mluvte a jednejte jako ti, kteří budou souzeni zákonem svobody."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Neboť soud bude nemilosrdný k tomu, kdo neprokázal milosrdenství; milosrdenství se však nad soud vynáší."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Co to prospěje, bratři moji, když někdo říká: „Mám víru,“ a nemá skutky? Může ho ta víra spasit?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Jestliže bratr nebo sestra nemají co na sebe a chybí jim denní pokrm,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "a někdo z vás jim řekne: „Jděte v pokoji, zahřejte se a nasyťte se,“ ale nedá jim, co potřebují pro tělo, co to prospěje?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Tak je tomu i s vírou: nemá-li skutky, je sama o sobě mrtvá."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Někdo však řekne: „Ty máš víru a já mám skutky.“ Ukaž mi svou víru bez skutků a já ti svou víru ukážu ze svých skutků."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Ty věříš, že je jeden Bůh? Dobře činíš. I démoni tomu věří, a třesou se."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Chceš poznat, ty pošetilý člověče, že víra bez skutků je jalová?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Nebyl Abraham, náš otec, ospravedlněn ze skutků, když obětoval Izáka, svého syna, na oltáři?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Vidíš, že víra spolupracovala s jeho skutky a že skutky víru dovršily."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "A naplnilo se Písmo, které říká: „Abraham uvěřil Bohu a bylo mu to počítáno za spravedlnost,“ a byl nazván Božím přítelem."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Vidíte, že člověk je ospravedlňován ze skutků, a ne pouze z víry."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Podobně i Raab, nevěstka, nebyla ospravedlněna ze skutků, když přijala posly a propustila je jinou cestou?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Neboť jako tělo bez ducha je mrtvé, tak je i víra bez skutků mrtvá."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Nebývejte mnozí učiteli, bratři moji, neboť víte, že budeme souzeni přísněji,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "neboť všichni se často dopouštíme chyb. Kdo se nedopouští chyby v slovu, ten je dokonalý muž, schopný ovládnout i celé své tělo."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Jestliže koním vkládáme do tlamy udidla, abychom je poslušnými učinili, řídíme celé jejich tělo."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Hleďte i na lodě: jakkoli jsou veliké a jsou hnány prudkými větry, jsou řízeny malým kormidlem, kamkoli se kormidelník rozhodne."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "Tak i jazyk je malý úd, ale chlubí se velikými věcmi. Hle, jak malý oheň zapálí veliký les:"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "i jazyk je oheň, svět nepravosti. Jazyk je mezi našimi údy postaven tak, že poskvrňuje celé tělo, zapaluje kolo života a sám je zapalován peklem."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Všechny druhy šelem, ptáků, plazů i mořských živočichů mohou být zkroceny a byly zkroceny lidmi,"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "jazyk však nemůže nikdo z lidí zkrotit: je to neovladatelné zlo, plné smrtelného jedu."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Jím chválíme Pána a Otce a jím proklínáme lidi, kteří jsou stvořeni k Boží podobě."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Z jedněch úst vychází požehnání i proklínání. Takto by tomu nemělo být, bratři moji."
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Vydává snad pramen z téhož otvoru sladkou i hořkou vodu?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Může snad fíkovník, bratři moji, rodit olivy nebo vinná réva fíky? Také slaná voda nemůže vydávat sladkou."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Kdo je mezi vámi moudrý a rozumný? Ať svými dobrými skutky prokáže činy v moudré mírnosti."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Máte-li však v srdci hořkou závist a svárlivost, nechlubte se a nelžete proti pravdě."
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Tato moudrost nesestupuje shůry, ale je pozemská, smyslná, démonská."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Neboť kde je závist a svárlivost, tam je nepokoj a každá špatnost."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Moudrost shůry je však především čistá, potom mírumilovná, vlídná, ochotná, plná milosrdenství a dobrého ovoce, bez stranickosti a bez pokrytectví."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "Ovoce spravedlnosti se rozsévá v pokoji těm, kdo pokoj působí."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Odkud jsou války a odkud boje mezi vámi? Nejsou snad odtud, z vašich žádostí, které bojují ve vašich údech?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Žádáte, a nemáte, a proto vraždíte. Závidíte, a nemůžete dosáhnout, a proto bojujete a válčíte. Nemáte, protože nežádáte."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Žádáte, a nedostáváte, protože žádáte zle, abyste to promrhali ve svých žádostech."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Cizoložníci, nevíte, že přátelství se světem je nepřátelství s Bohem? Kdo chce být přítelem světa, stává se nepřítelem Boha."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Nebo se domníváte, že Písmo říká nadarmo: „Žárlivě touží po duchu, kterého v nás usadil“?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Dává však větší milost, jak říká Písmo: „Bůh se staví proti pyšným, ale pokorným dává milost."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Podřiďte se tedy Bohu, postavte se proti ďáblu a uteče od vás."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Přibližte se k Bohu, a přiblíží se k vám. Očistěte své ruce, hříšníci, a posvěťte svá srdce, vy, kteří jste rozpolcení v duši."
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Buďte ubozí, truchlete a plačte! Ať se váš smích obrátí v truchlení a vaše radost v žalost."
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Pokořte se před Pánem, a on vás povýší."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Nepomlouvejte jeden druhého, bratři. Kdo pomlouvá bratra nebo soudí svého bratra, pomlouvá zákon a soudí zákon. Jestliže však soudíš zákon, nejsi plnitelem zákona, ale soudcem."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Jeden je zákonodárce a soudce, ten, který může spasit i zahubit. Kdo jsi ty, že soudíš svého bližního?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Poslyšte nyní vy, kteří říkáte: „Dnes nebo zítra půjdeme do toho a toho města, pobudeme tam rok, budeme obchodovat a vydělávat!"
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "Vy, kteří nevíte, co bude zítra s vaším životem! Vždyť jste pára, která se na okamžik ukáže a potom zmizí."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Místo toho byste měli říkat: „Bude-li Pán chtít, budeme žít a uděláme to nebo ono."
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Vy se však nyní chlubíte svou vychloubavostí. Každé takové chlubení je zlé."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Kdo tedy ví, jak činit dobře, a nečiní, dopouští se hříchu."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Poslyšte nyní vy, boháči! Plačte a naříkejte nad strastmi, které na vás přijdou."
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Vaše bohatství shnilo a vaše šaty rozežírají moli."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Vaše zlato a stříbro zrezivělo a jejich rez bude svědčit proti vám a sežere vaše tělo jako oheň. Nashromáždili jste poklady v posledních dnech!"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Hle, mzda, kterou jste zadrželi dělníkům, kteří sklízeli vaše pole, křičí a křik ženců pronikl k sluchu Pána zástupů."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Žili jste na zemi v přepychu a rozkoši, vykrmovali jste se v den zabíjení."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Odsoudili jste a zavraždili spravedlivého, a on se vám nebrání."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Buďte tedy trpěliví, bratři, až do Pánova příchodu. Hle, rolník vyhlíží drahocenné plody země, trpělivě čeká, až přijde podzimní i jarní déšť."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "I vy buďte trpěliví, posilněte svá srdce, neboť Pánův příchod je blízko."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Nestěžujte si jeden na druhého, bratři, abyste nebyli odsouzeni. Hle, soudce stojí přede dveřmi!"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Vezměte si, bratři, za příklad strádání a trpělivosti proroky, kteří mluvili ve jménu Páně."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Hle, blahoslavíme ty, kteří vytrvali. Slyšeli jste o Jobově vytrvalosti a viděli jste, jaký cíl Pán zamýšlel; Pán je totiž svrchovaně milosrdný a slitovný."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Především však, bratři moji, nepřísahajte, ani při nebi, ani při zemi, ani žádnou jinou přísahou. Ať je vaše ano ano a vaše ne ne, abyste nepropadli soudu."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Trpí-li někdo z vás, ať se modlí. Je-li někdo dobré mysli, ať zpívá chvály. Je-li někdo z vás nemocen,"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "ať zavolá starší sboru, aby se nad ním modlili a potírali ho olejem ve jménu Páně."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "A modlitba víry uzdraví nemocného a Pán ho pozvedne. Jestliže se dopustil hříchů, bude mu odpuštěno."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Vyznávejte si tedy hříchy jeden druhému a modlete se jeden za druhého, abyste byli uzdraveni. Účinná modlitba spravedlivého mnoho zmůže."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Eliáš byl člověk jako my: modlil se opravdově, aby nepršelo, a nepršelo na zemi tři roky a šest měsíců."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "Potéž se modlil znovu, a nebesa dala déšť a země vydala svůj plod."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Bratři moji, jestliže někdo z vás zbloudí od pravdy a někdo jej přivede zpět,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "vězte, že ten, kdo navrátí hříšníka z bludné cesty jeho, zachrání duši jeho od smrti a přikryje množství hříchů."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Petr, apoštol Ježíše Krista, vyvoleným poutníkům, kteříž jsou rozptýleni po Pontu, Galacii, Kappadocii, Asii a Bitýnii,"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "podle předzvědění Boha Otce, v posvěcení Ducha, k poslušnosti a pokropení krví Ježíše Krista: Milost vám a pokoj budiž rozmnožen."
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Požehnán budiž Bůh a Otec Pána našeho Ježíše Krista, kterýž podle velikého milosrdenství svého znovuzplodil nás k naději živé skrze vzkříšení Ježíše Krista z mrtvých,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "k dědictví neporušitelnému a neposkvrněnému, a nezvadlému, schovanému v nebesích pro vás,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "kteříž mocí Boží ostříháni býváte skrze víru ku spasení, hotovému zjevit se v čas poslední."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "V němž se radujete, maličko nyní (jestliže potřebí) zkormouceni jsouce v rozličných pokušeních,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "aby zkušenie víry vaší mnohem dražší nežli zlato, kteréž hyne, ačkoli ohněm bývá zkušeno, nalezeno bylo ku chvále a ku cti, i ku slavě při zjevení Ježíše Krista,"
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "kteréhož ačkoli jste neviděli, milujete, v něhož nyní nevidouce, ale věříce, radujete se radostí nevýmluvnou a oslavenou,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "dosahujíce dokonalosti víry vaší, spasení duší."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "O tom spasení ptali se a vyhledávali proroci, kteříž o té milosti, kteráž k vám přijíti měla, prorokovali,"
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "vyhledávajíce, který neb jaký čas oznamoval Duch Kristův, kterýž byl v nich, předpovídaje ta utrpení, kteráž na Krista přijíti měla, a ty slávy, kteréž potom následovati měly."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Jimž zjeveno jest, že ne sami sobě, ale nám sloužili tím, což vám nyní zvěstováno jest skrze ty, kteříž vám kázali evangelium v Duchu svatém s nebe poslaném, na kteréžto věci andělé žádostivi jsou patřiti."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Protož přepášíce bedra mysli vaší, střízliví buďte a dokonale doufejte v tu milost, kteráž vám dána bude při zjevení Ježíše Krista."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Jakožto synové poslušní, nepřipodobňujte se někdejším žádostem svého nevědomí,"
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "ale podle toho svatého, kterýž vás povolal, i vy svatí buďte ve všem obcování,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "protože psáno jest: Svatí buďte, nebo já svatý jsem."
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "A poněvadž Otce vzýváte toho, kterýž bez přijetí osob soudí vedlé skutku jednoho každého, s bázní pobývejte, dokudž jste hosté zde."
  }
]
