[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Ascultă acum, Iacove, robul Meu, și Israele, pe care te-am ales!"
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Așa vorbește Domnul, Cel ce te-a făcut, Cel ce te-a întocmit din pântecele mamei tale și Cel ce te ajută: Nu te teme, Iacove, robul Meu, și Israele, pe care te-am ales!"
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Căci voi vărsa ape pe pământul însetat și izvoare pe pământul uscat; voi vărsa Duhul Meu peste urmașii tăi și binecuvântarea Mea peste odraslele tale."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "Și vor răsări ca iarba cea verde, ca sălciile lângă pâraiele de apă."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Unul va zice: „Eu sunt al Domnului”, altul se va numi cu numele lui Iacov, altul își va scrie pe mână: „Al Domnului sunt!”, și va purta cu cinste numele lui Israel."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Așa vorbește Domnul, Împăratul lui Israel, și Răscumpărătorul lui, Domnul Savaot: Eu sunt Cel dintâi și Cel de pe urmă și afară de Mine nu este alt Dumnezeu."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Cine este ca Mine? Să strige, să vestească și să-Mi arate! Cine a vestit de demult cele viitoare? Să ne spună ce va veni!"
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Nu vă temeți și nu vă spăimântați! Oare nu v-am vestit Eu demult și nu v-am descoperit? Voi sunteți martorii Mei. Este oare un alt Dumnezeu afară de Mine? Nu este alt Stâncă, nu cunosc altul!"
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Cei ce fac idoli sunt deșerți, și lucrurile lor cele mai plăcute nu slujesc la nimic. Martorii lor nu văd și nu pricep nimic, ca să fie dați de rușine."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Cine a plăsmuit un dumnezeu și a turnat un idol, care nu-i slujește la nimic?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Iată, toți cei ce-l slujesc vor fi dați de rușine, căci meșterii sunt numai oameni. Să se adune cu toții, să se înfățișeze, să se teamă și să roșească toți deodată!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Fierarul face unelte, lucrează cu cărbunii încinși și-l modelează cu ciocanul, îl lucrează cu brațul lui cel puternic; dar flămânzește și-și pierde puterile, nu bea apă și obosește."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Tâmplarul întinde sfoara, desenează cu creionul, îl lucrează cu dalta, îl face după măsură cu compasul și-i dă chip de om, un chip frumos, ca să locuiască într-o casă."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Își taie cedri, ia un stejar sau un arbore puternic și-l lasă să crească tare între copacii pădurii; sădește un pin, pe care ploaia-l face să crească."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Apoi, omul ia din ei ca să se încălzească, ia și-l pune pe foc ca să coacă pâine, și tot din ei face și un dumnezeu căruia i se închină, un idol, înaintea căruia se prosternează!"
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "O parte din el o arde în foc, cu o parte fierbe carnea ca s-o mănânce și se satură, și se încălzește și zice: „Aha! M-am încălzit și am văzut focul!”"
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Cu ce mai rămâne face un dumnezeu, idolul lui, se prosternează înaintea lui, i se închină, îl roagă și zice: „Scapă-mă, căci tu ești dumnezeul meu!”"
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Nu știu și nu pricep, căci li s-au lipit ochii ca să nu vadă și inima ca să nu înțeleagă."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Niciunul nu bagă de seamă, niciunul n-are nici știință, nici pricepere ca să zică: „Am ars o parte din el în foc, am copt pâine pe cărbunii lui, am fript carne și am mâncat-o, și cu cealaltă parte aș face o urâciune! Să mă prosternez înaintea unei bucăți de lemn!”"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "El se hrănește cu cenușă, inima lui amăgită îl duce în rătăcire, așa că nu-și va scăpa sufletul și nu va zice: „Nu este oare o minciună în mâna mea dreaptă?”"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Adu-ți aminte de aceste lucruri, Iacove, și Israele, căci tu ești robul Meu! Te-am întocmit, tu ești robul Meu, Israele, nu Mă voi uita asupra ta!"
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Îți șterg fărădelegile ca un nor și păcatele ca o ceață; întoarce-te la Mine, căci Eu te-am răscumpărat!"
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Cântați de bucurie, ceruri, căci Domnul a lucrat! Strigați de veselie, adâncuri ale pământului! Izbucniți în cânturi, munți, păduri, cu toți copacii voștri! Căci Domnul a răscumpărat pe Iacov, Și-a arătat slava Sa în Israel."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Așa vorbește Domnul, Răscumpărătorul tău, Cel ce te-a întocmit din pântecele mamei tale: Eu sunt Domnul, Cel ce a făcut toate lucrurile, Cel ce a întins singur cerurile, Cel ce a desfășurat pământul prin Mine însumi."
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "Eu zădărnicesc semnele prorocilor mincinoși, Eu fac pe ghicitori să-și piardă mințile, Eu fac pe cei înțelepți să dea înapoi și le prefac știința în nebunie."
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "Eu întăresc cuvântul robului Meu și împlinesc planurile trimișilor Mei; Eu zic despre Ierusalim: „Va fi locuit!” și despre cetățile lui Iuda: „Vor fi zidite din nou, și le voi ridica ruinele!”"
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "Eu zic adâncului: „Usucă-te, și îți voi seca râurile!”"
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "Eu zic despre Cir: „El este păstorul Meu, și el va împlini toată voia Mea. El va zice despre Ierusalim: „Să fie zidit din nou!”, și despre Templu: „Să i se pună temeliile!””"
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Așa vorbește Domnul către unsul Său, către Cir, pe care-l țin de mână dreapta, ca să dobor neamuri înaintea lui și să desfac brâul împăraților, să-i deschid porțile, ca să nu se mai închidă!"
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Eu voi merge înaintea ta și voi netezi drumurile muntoase, voi sfărâma ușile de bronz și voi rupe zăvoarele de fier."
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "Îți voi da vistieriile cele ascunse, bogățiile cele tainice, ca să știi că Eu sunt Domnul, Cel ce te cheamă pe nume, Dumnezeul lui Israel!"
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Pentru robul Meu Iacov, pentru Israel, alesul Meu, te-am chemat pe nume, ți-am dat un nume, măcar că tu nu Mă cunoști."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Eu sunt Domnul și nu este altul, afară de Mine nu este alt Dumnezeu! Eu te-am încins, măcar că tu nu Mă cunoști,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "ca să se știe, de la răsăritul soarelui până la apusul lui, că nu este nimeni afară de Mine: Eu sunt Domnul și nu este altul!"
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Eu întocmesc lumina și fac întunericul, Eu dau propășirea și aduc nenorocirea, Eu, Domnul, fac toate aceste lucruri."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Ceruri, dați de sus, și norii să verse dreptatea! Să se deschidă pământul, să dea rodul și să facă să răsară dreptatea! Eu, Domnul, am făcut aceste lucruri."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Vai de cel ce se ceartă cu Cel ce l-a întocmit, vas de lut, ca toți ceilalți! Oare lutul zice celui ce-l lucrează: „Ce faci?” Sau lucrarea ta zice: „N-ai mâini?”"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Vai de cel ce zice tatălui său: „Pentru ce mă naști?” Sau mamei sale: „Pentru ce mă alăptezi?”"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Așa vorbește Domnul, Sfântul lui Israel și Făcătorul său: Întrebați-Mă asupra viitorului copiilor Mei și dați-Mi porunci cu privire la lucrarea mâinilor Mele!"
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Eu am făcut pământul și am creat pe om pe el; Eu cu mâinile Mele am întins cerurile și am așezat toată oștirea lor."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Eu l-am ridicat în dreptate și voi netezi toate căile Lui. El îmi va zidi iarăși cetatea și va da drumul robilor Mei, fără preț de răscumpărare și fără daruri, zice Domnul Savaot."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Așa vorbește Domnul: Bogățiile Egiptului, câștigurile Etiopiei și ale sabeenilor, oamenii cei înalți, vor trece la tine și vor fi ale tale; vor merge după tine, vor trece în lanțuri și se vor prosterne înaintea ta, zicând: „Numai la tine este Dumnezeu și nu este altul afară de tine!”"
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Cu adevărat, Tu ești un Dumnezeu care Se ascunde, Dumnezeul lui Israel, Mântuitorul!"
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Sunt rușinați și dați de rușine toți, se duc cu rușine toți fabricanții de idoli!"
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Dar Israel va fi mântuit de Domnul cu o mântuire veșnică; nu veți fi rușinați, nici dați de rușine niciodată."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Căci așa vorbește Domnul, Făcătorul cerurilor, El, Dumnezeul, care a întocmit pământul, l-a făcut și l-a întărit, nu l-a făcut pustiu, ci l-a întocmit ca să fie locuit: Eu sunt Domnul și nu este altul!"
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Eu n-am vorbit în taină, într-un loc întunecos al pământului; n-am zis seminței lui Iacov: „Căutați-Mă în zadar!” Eu sunt Domnul, care vorbesc dreptatea, care spun lucruri adevărate."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Strângeți-vă și veniți! Apropiați-vă toți, cei scăpați dintre neamuri! N-au nicio pricepere cei ce își duc idolul lor de lemn și roagă un dumnezeu care nu poate mântui!"
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Spuneți și aduceți-vă dovezile! Să se sfătuiască unii cu alții! Cine a vestit aceste lucruri de demult? Cine le-a spus, nu Eu, Domnul? Nu este alt Dumnezeu afară de Mine, un Dumnezeu drept și Mântuitor, nu este altul afară de Mine."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Întoarceți-vă la Mine și veți fi mântuiți, toți cei de la marginile pământului! Căci Eu sunt Dumnezeu și nu este altul."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Mă jur pe Mine Însumi, din gura Mea iese adevărul, un cuvânt care nu se va schimba: Orice genunchi se va pleca înaintea Mea și orice limbă va jura pe Mine."
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "Se va zice: „Numai în Domnul este dreptate și putere; la El vor veni, plini de rușine, toți cei ce erau supărați pe El.”"
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Prin Domnul, toată sămânța lui Israel va fi găsită neprihănită și slăvită."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel se prăbușește, Nebo cade! Idolii lor sunt puși pe vite și pe animale, ca o povară: sunt o sarcină pentru vita obosită!"
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Cad, se prăbușesc cu toții; nu pot să scape povara și se duc ei înșiși în robie!"
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Ascultați-Mă, casa lui Iacov, și toată rămășița casei lui Israel, voi, pe care v-am purtat din pântecele mamei, pe care v-am ridicat de la naștere!"
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Până la bătrânețe Eu voi fi Același, până la căruntețe vă voi sprijini. V-am purtat, și tot Eu vă voi izbăvi, vă voi lua și vă voi mântui."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "Cu cine Mă veți asemăna, cu cine Mă veți potrivi? Cu cine Mă veți asemui ca să fim asemenea?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Ei își varsă aurul din pungă și cântăresc argintul în cumpănă; plătesc un argintar ca să facă un dumnezeu, și se prosternează și se închină!"
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Îl ridică, îl pun pe umăr, îl duc și-l așază la locul lui, și acolo rămâne; nu se mișcă din locul lui! Măcar că strigă cineva la el, nu răspunde; nu-l scapă din necaz."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Aduceți-vă aminte de aceste lucruri și fiți oameni! Veniți-vă în fire, păcătoșilor!"
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Aduceți-vă aminte de cele petrecute odinioară, căci Eu sunt Dumnezeu, și nu este altul, Eu sunt Dumnezeu și nimeni nu este ca Mine."
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Eu vestesc de la început ce are să se întâmple și cu mult înainte ce nu este încă făcut. Eu zic: „Hotărârile Mele vor rămâne în picioare și Îmi voi aduce la îndeplinire toată voia Mea.”"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "Eu chem de la răsărit un vultur, dintr-o țară depărtată un om ca să împlinească planurile Mele. Ceea ce am spus, aceea voi face să și vină; ceea ce am hotărât, aceea voi împlini."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Ascultați-Mă, cei cu inima împietrită, cei depărtați de dreptate!"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Eu Îmi apropii dreptatea: nu este departe și mântuirea Mea nu va zăbovi! Voi pune mântuirea Mea în Sion și slava Mea peste Israel."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Coboară și șezi în țărână, fecioară, fiică a Babilonului! Șezi jos pe pământ, fără scaun de domnie, fiică a haldeenilor! Căci nu te vei mai numi gingașă și plăcută."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Ia pietrele morii și macină făină; scoate-ți vălul, ridică-ți poala rochiei, descoperă-ți picioarele și treci râurile!"
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Goliciunea ta să fie descoperită și să ți se vadă rușinea! Mă voi răzbuna și nu voi cruța pe nimeni!"
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Răscumpărătorul nostru se numește Domnul Savaot, Sfântul lui Israel!"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Șezi în tăcere și du-te la întuneric, fiică a haldeenilor! Căci nu te vei mai numi împărăteasa împărățiilor."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Eram mâniat pe poporul Meu, Îmi pângărisem moștenirea și-i dădusem în mâinile tale: tu n-ai avut nicio milă de ei, ți-ai apăsat greu jugul peste bătrâni."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Tu ziceai: „În veci voi fi împărăteasă!” Până într-atâta n-ai băgat de seamă și nu te-ai gândit la urmările acestor lucruri."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Ascultă acum, desfătato, care stai liniștită și zici în inima ta: „Eu și nimeni alta! Nu voi fi niciodată văduvă și nu voi mai ști ce înseamnă lipsa de copii!”"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Amândouă aceste lucruri vor veni deodată peste tine, într-o zi: lipsa de copii și văduvia. Vor veni deodată asupra ta, în ciuda mulțimii vrăjitoriilor tale, în ciuda nenumăratelor tale descântece."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Aveai încredere în răutatea ta și ziceai: „Nimeni nu mă vede!” Înțelepciunea și știința ta te-au amăgit, așa că ziceai în inima ta: „Eu și nimeni alta!”"
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "De aceea, va veni peste tine o nenorocire pe care n-o vei vedea venind; va cădea peste tine un dezastru pe care nu-l vei putea opri; și deodată va veni peste tine o nimicire pe care n-o cunoști."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Stai la pământ cu descântecele tale și cu mulțimea vrăjitoriilor tale, pe care le-ai întrebuințat din tinerețe! Poate că vei putea trage vreun folos, poate că vei izbuti să faci pe oameni să se cutremure!"
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Te-ai obosit de mulțimea sfaturilor tale. Să se scoale dar și să te scape cei ce împart cerul, care pândesc stelele, care vestesc, după lunile noi, ce are să ți se întâmple!"
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Iată, ei sunt ca miriștea, focul îi va arde, nu-și vor scăpa sufletul din flăcări; nu va rămâne nici un cărbune ca să se încălzească cineva, nici un foc la care să stea!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Așa vor fi pentru tine ghicitorii tăi, pentru care te-ai trudit din tinerețe; au rătăcit fiecare pe calea sa, și nici unul nu te-a mântuit."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Ascultați aceasta, casa lui Iacov, voi care vă numiți cu numele lui Israel, care ați ieșit din apele lui Iuda, care jurați pe Numele Domnului și chemați pe Dumnezeul lui Israel, dar nu cu dreptate, nici cu credincioșie!"
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Căci se numesc după cetatea sfântă și se bizuie pe Dumnezeul lui Israel; Domnul Savaot este Numele Lui!"
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Cele dintâi, de mult le-am vestit; din gura Mea au ieșit, le-am dat de știre; deodată am lucrat și s-au împlinit."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Știind că ești împietrit, că mușchiul gâtului tău este de fier și fruntea ta de aramă,"
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "de aceea ți-am vestit de mult, înainte ca să se întâmple, ți le-am dat de știre, ca să nu zici: «Idolul meu le-a făcut, chipul meu cioplit și chipul meu turnat le-a poruncit»."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Ai auzit și ai văzut toate acestea! Nu le veți da de știre? De acum îți dau să auzi lucruri noi, ascunse, pe care nu le știai."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Ele sunt create acum, nu de mult; până în ziua de azi n-ai auzit de ele, ca să nu zici: «Iată, le știam!»"
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Nici n-ai auzit, nici n-ai știut, nici din vechime nu ți s-a deschis urechea, căci știam că vei fi necredincios și că din pântecele mamei tale ai fost numit răzvrătit."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Pentru Numele Meu, amân mânie, pentru slava Mea, Mă stăpânesc față de tine ca să nu te nimicesc."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Iată, te-am curățit, dar nu ca argintul! Te-am ales în cuptorul necazului."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Pentru Mine, pentru Mine voi face lucrul acesta, căci cum ar putea fi batjocorit Numele Meu? Slava Mea n-o voi da altuia."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Ascultă-Mă, Iacove! Israele, pe care l-am chemat! Eu sunt; Eu sunt Cel dintâi, Eu sunt și Cel din urmă!"
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Mâna Mea a întemeiat pământul și dreapta Mea a întins cerurile; când le chem, se înfățișează toate împreună."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Adunați-vă toți și ascultați! Cine dintre ei a vestit aceste lucruri? Domnul l-a iubit pe acela care va face voia Lui împotriva Babilonului și brațul Lui împotriva caldeenilor."
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Eu, Eu am vorbit și Eu l-am chemat; Eu l-am adus, și va izbuti în tot ce va face."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Apropiați-vă de Mine și ascultați! De la început n-am vorbit în ascuns; de când s-au întâmplat aceste lucruri, Eu eram acolo. Și acum, Domnul Dumnezeu M-a trimis cu Duhul Său."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Așa vorbește Domnul, Răscumpărătorul tău, Sfântul lui Israel: «Eu sunt Domnul, Dumnezeul tău, Cel ce te învață ce este de folos și te călăuzește pe calea pe care trebuie să mergi!"
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "O, de ai fi luat aminte la poruncile Mele! Atunci pacea ta ar fi fost ca un râu și dreptatea ta ca valurile mării!"
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Sămânța ta ar fi fost ca nisipul și urmașii tăi ca grăunțele de nisip; numele tău nu ar fi fost șters, nici nimicit dinaintea Mea."
  }
]
