[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Mów do synów Izraela tymi słowy: Nie będziecie jedli łoju wołu, owcy albo kozy."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Łój zwierzęcia padłego albo rozszarpanego może być użyty do wszelkiego użytku, lecz jeść go nie będziecie."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Bo każdy, kto by jadł łój zwierzęcia, z którego składa się ofiarę ognistą Panu, wytępiony będzie z ludu swego."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Żadnej krwi nie będziecie jedli w żadnym miejscu waszego zamieszkania, czy to będzie ptactwa, czy bydła."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Ktokolwiek by jadł jakąkolwiek krew, ten wytępiony będzie z ludu swego."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Mów do synów Izraela tymi słowy: Kto ofiaruje Panu ofiarę pojednania, niech przyniesie z tej ofiary swój dar Panu."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Rękami swymi przyniesie ofiarę ognistą Panu, łój wraz z mostkiem przyniesie, aby mostek poruszyć jako ofiarę poruszenia przed Panem."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "A kapłan zamieni łój w dym na ołtarzu, a mostek będzie Aaronowi i synom jego."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "I prawą łopatkę dacie kapłanowi jako ofiarę podniesienia z ofiar waszych pojednania."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Ten z synów Aarona, który ofiaruje krew i łój ofiary pojednania, tego będzie prawa łopatka działem."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Bo mostek ofiary poruszenia i łopatkę ofiary podniesienia wziąłem od synów Izraela z ofiar ich pojednania i dałem Aaronowi kapłanowi i synom jego jako prawo wieczne od synów Izraela."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "To jest dział Aarona i dział synów jego z ofiar ognistych Pana od dnia, którego ich ustanowił kapłanami Panu."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "To przykazał Pan synom Izraela, aby im dawali od dnia pomazania ich jako prawo wieczne dla wszystkich pokoleń ich."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "To jest zakon o ofierze całopalnej, o ofierze pokarmowej, o ofierze za grzech, o ofierze zadośćuczynienia, o ofierze ustanowienia i o ofierze pojednania,"
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "Który przykazał Pan Mojżeszowi na górze Synaj w dniu, w którym przykazał synom Izraela składać dary swoje Panu na pustyni Synaj."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Weź Aarona i synów jego z nim, i szaty, i olej do namaszczania, i cielca ofiary za grzech, i dwa barany, i koszyk przaśników,"
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "I zgromadź całe zgromadzenie u wejścia do Namiotu Zgromadzenia."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "I uczynił Mojżesz tak, jak mu Pan przykazał, i zgromadziło się zgromadzenie u wejścia do Namiotu Zgromadzenia."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "I rzekł Mojżesz do zgromadzenia: To jest to, co Pan przykazał uczynić."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "I przywiódł Mojżesz Aarona i synów jego, i obmył ich wodą."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "I włożył na niego tunikę, przepasał go pasem, przyodział płaszczem i nałożył efod. I przepasał go pasem efodu, i przymocował go nim."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "I nałożył na niego napierśnik, i włożył do napierśnika Urim i Tummim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Włożył też mitrę na głowę jego, a na mitrę z przodu dał złotą płytkę, znak poświęcenia, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Potem wziął Mojżesz olej do namaszczania i namaścił Przybytek i wszystko, co w nim było, i poświęcił je."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Pokropił też nim siedmiokroć ołtarz, i namaścił ołtarz i wszystkie naczynia jego, i kadź i podstawę jej, aby je poświęcić."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "I wylał olej do namaszczania na głowę Aarona, i namaścił go, aby go poświęcić."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Potem przywiódł Mojżesz synów Aarona, i włożył na nich tuniki, przepasał ich pasami i zawiązał im mitry, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Potem przywiódł cielca ofiary za grzech, a Aaron i synowie jego położyli ręce swoje na głowę cielca ofiary za grzech."
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "I zabił go, a Mojżesz wziął krew, i palcem swoim dotknął rogów ołtarza wokoło, i oczyścił ołtarz, a resztę krwi wylał u podstawy ołtarza, i poświęcił go, aby dokonać nad nim obrzędu przebłagania."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Potem wziął cały łój, który był na wnętrznościach, i błonę wątroby, i obydwie nerki z ich łojem, i spalił to na ołtarzu."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Ale cielca, jego skórę, jego mięso i jego odchody spalił ogniem poza obozem, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Potem przywiódł barana całopalenia, a Aaron i synowie jego położyli ręce swoje na głowę barana."
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "I zabił go, a Mojżesz pokropił krwią wokoło ołtarz."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Potem rozrąbał barana na części, i spalił głowę, i części, i łój."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "A wnętrzności i golenie obmył wodą, i spalił całego barana na ołtarzu. Była to ofiara całopalna, miła woń, ofiara ognista Panu, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Potem przywiódł drugiego barana, barana ustanowienia, a Aaron i synowie jego położyli ręce swoje na głowę barana."
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "I zabił go, a Mojżesz wziął trochę krwi z niego i dotknął nią małżowiny prawego ucha Aarona, i palca prawego ręki jego, i palca prawego nogi jego."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Potem przywiódł synów Aarona, i dotknął Mojżesz krwią małżowiny prawego ucha ich, i palca prawego ręki ich, i palca prawego nogi ich, i pokropił Mojżesz krwią wokoło ołtarz."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Wziął też łój, ogon, cały łój, który był na wnętrznościach, i błonę wątroby, i obydwie nerki z ich łojem, i prawą łopatkę."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Z koszyka przaśników, który był przed Panem, wziął placek przaśny, placek chleba na oleju i jeden cienki placek, i położył to na łoju i na prawej łopatce."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "I położył to wszystko na ręce Aarona i na ręce synów jego, i poruszał tym jako ofiarą poruszenia przed Panem."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Potem wziął to Mojżesz z ich rąk, i spalił to na ołtarzu z całopaleniem. Była to ofiara ustanowienia, miła woń, ofiara ognista Panu."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Wziął też Mojżesz mostek, i poruszał nim jako ofiarą poruszenia przed Panem. Był to dział Mojżesza z barana ustanowienia, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Potem wziął Mojżesz olej do namaszczania i krew, która była na ołtarzu, i pokropił Aarona i szaty jego, i synów jego i szaty synów jego z nim, i poświęcił Aarona i szaty jego, i synów jego i szaty synów jego z nim."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Potem rzekł Mojżesz do Aarona i synów jego: Ugotujcie mięso u wejścia do Namiotu Zgromadzenia, i tam je jedzcie z chlebem, który jest w koszyku ustanowienia, jak mi Pan przykazał, mówiąc: Aaron i synowie jego mają to jeść."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Ale to, co pozostanie z mięsa i chleba, spalicie ogniem."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Przez siedem dni nie wyjdziecie z wejścia do Namiotu Zgromadzenia, aż dopełnią się dni ustanowienia waszego, bo przez siedem dni będziecie ustanawiani."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Jak uczyniono w tym dniu, tak Pan przykazał czynić, aby dokonać obrzędu przebłagania za was."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Przez siedem dni, we dnie i w nocy, pozostaniecie u wejścia do Namiotu Zgromadzenia, i będziecie strzegli tego, co Pan strzec rozkazał, abyście nie pomarli, bo tak mi Pan przykazał."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "I uczynił Aaron i synowie jego wszystko, co Pan przykazał przez Mojżesza."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Ósmego dnia przywołał Mojżesz Aarona i synów jego, i starszych Izraela."
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "I rzekł do Aarona: Weź cielca na ofiarę za grzech, i barana na ofiarę całopalną, obydwa bez skazy, i ofiaruj je przed Panem."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "A do synów Izraela powiedz: Weźcie kozła na ofiarę za grzech, i cielę, i baranka jednorocznego bez skazy na ofiarę całopalną,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "I wołu, i barana na ofiarę pojednania, aby je ofiarować przed Panem, i ofiarę pokarmową zaprawioną olejem, bo dzisiaj objawi się wam Pan."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "I przywiedli to, co rozkazał Mojżesz, przed Namiot Zgromadzenia, i przystąpiło całe zgromadzenie, i stanęło przed Panem."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "I rzekł Mojżesz: To jest to, co Pan rozkazał uczynić, aby ukazała się wam chwała Pana."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Potem rzekł Mojżesz do Aarona: Przystąp do ołtarza, i ofiaruj ofiarę za grzech i ofiarę całopalną, i dokonaj obrzędu przebłagania za siebie i za dom swój, ofiaruj też dar ludu i dokonaj obrzędu przebłagania za nich, jak Pan przykazał."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "I przystąpił Aaron do ołtarza, i zabił cielca, który był ofiarą za grzech jego."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "A synowie Aarona podali mu krew, i umoczył palec swój we krwi, i dotknął rogów ołtarza, a resztę krwi wylał u podstawy ołtarza."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "A łój, i nerki, i błonę wątroby z ofiary za grzech spalił na ołtarzu, jak Pan przykazał Mojżeszowi."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Ale mięso i skórę spalił ogniem poza obozem."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Potem zabił barana całopalenia, a synowie Aarona podali mu krew, i pokropił nią wokoło ołtarz."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Podali mu też barana rozrąbanego na części, i głowę, i spalił to na ołtarzu."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "A wnętrzności i golenie obmył, i spalił na ołtarzu z całopaleniem."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Potem ofiarował dar ludu, i wziął kozła, który był ofiarą za grzech ludu, i zabił go, i ofiarował go za grzech, jak poprzedniego."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Ofiarował też ofiarę całopalną, i uczynił z nią tak, jak nakazano."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Potem ofiarował ofiarę pokarmową, i nabrał z niej pełną garść, i spalił na ołtarzu oprócz ofiary całopalnej porannej."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Zabił też wołu i barana na ofiarę pojednania ludu. A synowie Aarona podali mu krew, i pokropił nią wokoło ołtarz."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "A łój wołu i barana, ogon, łój, który był na wnętrznościach, i nerki, i błonę wątroby,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "Położyli to na mostkach, i spalił to na ołtarzu."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Mostkami zaś i prawą łopatką poruszał Aaron jako ofiarą poruszenia przed Panem, jak przykazał Mojżesz."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Potem podniósł Aaron ręce swoje nad ludem i błogosławił mu, a po dokonaniu ofiary za grzech, ofiary całopalnej i ofiary pojednania zszedł z ołtarza."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Potem wszedł Mojżesz i Aaron do Namiotu Zgromadzenia, a wyszedłszy błogosławili ludowi, i ukazała się chwała Pana całemu ludowi."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "I wyszedł ogień od Pana, i spalił na ołtarzu ofiarę całopalną i łój, a widząc to, cały lud zaczął radośnie krzyczeć i upadł na twarz."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "A Nadab i Abihu, synowie Aarona, wzięli każdy swoją kadzielnicę, i włożyli do nich ognia, i położyli na nim kadzidło, i ofiarowali przed Panem ogień obcy, czego im nie rozkazał."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Wtedy wyszedł ogień od Pana i spalił ich, i pomarli przed Panem."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "I rzekł Mojżesz do Aarona: To jest to, co powiedział Pan, mówiąc: W tych, którzy są blisko mnie, okażę swoją świętość, a przed całym ludem okażę swoją chwałę. A Aaron milczał."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Potem Mojżesz przywołał Miszaela i Elsafana, synów Uzziela, stryja Aarona, i rzekł do nich: Przystąpcie i wynieście braci waszych sprzed świątnicy poza obóz."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "I zbliżywszy się, ponieśli ich w tunikach swych poza obóz, jako Mojżesz powiedział."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Rzekł Mojżesz do Aarona i do synów jego, Eleazara i Itamara: \"Niech włosy wasze nie będą rozpuszczone, ani szaty wasze rozdarte, abyście nie pomarli. Albowiem przeciwko całej społeczności zapłonął gniew Jego. Cały dom Izraela płakać będzie nad braćmi waszymi, ofiarami ognia Pańskiego."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Nie opuszczajcie wejścia do Namiotu Zgromadzenia, abyście nie pomarli, gdyż olej namaszczenia Pańskiego jest na was.\" I uczynili według słowa Mojżesza."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "I rzekł Pan do Aarona, mówiąc:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "\"Gdy przychodzicie do Namiotu Zgromadzenia, ty i synowie twoi z tobą, nie pijcie wina ani innego napoju sfermentowanego, abyście nie pomarli. To ustawa wieczna dla pokoleń waszych."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Abyście rozróżniali między świętym a pospolitym, między nieczystym a czystym,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "I abyście pouczali synów Izraela o wszystkich ustawach, które Pan im nadał przez Mojżesza."
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Rzekł Mojżesz do Aarona i do pozostałych synów jego, Eleazara i Itamara: \"Weźcie ofiarę, która pozostała z ofiar Pańskich. Przaśniki jedzcie przy ołtarzu, albowiem rzecz to najświętsza."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "A jedzcie ją w miejscu świętym, gdyż to udział twój i udział synów twoich z ofiar Pańskich; tak mi bowiem nakazano."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "\"Mostek kołysania i udziec podniesienia jeść będziecie w miejscu czystym, ty, synowie twoi i córki twoje z tobą; albowiem to udział twój i udział synów twoich, dany wam z ofiar biesiadnych synów Izraela."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "Udziec podniesienia i mostek kołysania, które towarzyszą tłuszczom spalonym, będą należeć do ciebie i do synów twoich z tobą, po dokonaniu gestu kołysania przed Panem; to ustawa wieczna, jak Pan rozkazał."
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "A gdy Mojżesz szukał kozła ofiarnego za grzech, okazało się, że został spalony! Rozgniewał się tedy na Eleazara i Itamara, pozostałych synów Aarona:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "\"Czemuż nie jedliście ofiary za grzech w miejscu świętym? Albowiem rzecz to najświętsza, dana wam, abyście zgładzili winę społeczności, dokonując nad nią obrzędu przebłagania przed Panem."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Ponieważ krew nie została wniesiona do wnętrza świątyni, powinniście byli zjeść mięso, jak rozkazałem."
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Rzekł Aaron do Mojżesza: \"Oto złożyli dziś ofiarę za grzech i ofiarę całopalną przed Panem! Gdyby chodziło o mnie, czy gdybym dziś zjadł ofiarę za grzech, byłoby to miłe Panu?"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Usłyszał Mojżesz, i wydało mu się to dobre."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Rzekł Pan do Mojżesza i do Aarona, mówiąc:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "Mówcie do synów Izraela i powiedzcie im: Oto, spośród wszystkich zwierząt lądowych, zwierzęta, które będziecie mogli jeść."
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Wszelkie zwierzę, które ma racicę rozdzieloną, rozdwojoną na dwa pazury, i które przeżuwa, będziecie mogli jeść."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Tylko spośród tych, które przeżuwają lub mają racicę rozdzieloną, gatunków tych nie będziecie mogli jeść. Za nieczystego uważać będziecie wielbłąda, ponieważ choć przeżuwa, nie ma racicy rozdzielonej;"
  }
]
