[
  {
    "i": 23500,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 62,
    "t": "Die Wolken vollbringen den Befehl, den Gott ihnen gegeben hat, die ganze Erde zu durchziehen, und das Feuer, von oben gesandt, um Berge und Wälder zu verzehren, tut, was befohlen ist."
  },
  {
    "i": 23501,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 63,
    "t": "Doch weder in Schönheit noch in Macht sind sie mit Ihm zu vergleichen."
  },
  {
    "i": 23502,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 64,
    "t": "Darum soll man weder denken noch sagen, dass sie Götter sind, da sie ohnmächtig sind, Recht zu üben und den Menschen Gutes zu tun."
  },
  {
    "i": 23503,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 65,
    "t": "Wenn ihr also wisst, dass sie keine Götter sind, so fürchtet sie nicht!"
  },
  {
    "i": 23504,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 66,
    "t": "Denn sie können weder die Könige verfluchen noch segnen,"
  },
  {
    "i": 23505,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 67,
    "t": "noch unter den Völkern Zeichen am Himmel zeigen; sie leuchten nicht wie die Sonne und erleuchten nicht wie der Mond."
  },
  {
    "i": 23506,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 68,
    "t": "Die Tiere sind besser als sie, sie können in eine Zuflucht fliehen und sich selbst helfen."
  },
  {
    "i": 23507,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 69,
    "t": "Auf keine Weise ist es uns offenbar, dass sie Götter sind, darum fürchtet sie nicht!"
  },
  {
    "i": 23508,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 70,
    "t": "Wie eine Vogelscheuche in einem Gurkenfeld, die nichts beschützt, so ist es mit ihren Göttern aus Gold und Silber."
  },
  {
    "i": 23509,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 71,
    "t": "Oder ihre Götter aus Gold und Silber gleichen einem Dornbusch in einem Garten, auf dem sich allerlei Vögel niederlassen, oder einem Toten, der in die Finsternis geworfen wurde."
  },
  {
    "i": 23510,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 72,
    "t": "An dem Purpur und dem Leinen, das auf ihnen verrottet, werdet ihr erkennen, dass sie keine Götter sind. Schließlich werden sie verzehrt werden und zu einer Schande im Land werden."
  },
  {
    "i": 23511,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 73,
    "t": "Besser ist der gerechte Mensch, der keine Götzen hat; er ist es, der der Schmach entgeht!"
  },
  {
    "i": 23512,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 1,
    "t": "Die Geschichte Tobits, des Sohnes Tobiels, des Sohnes Ananiels, des Sohnes Aduels, des Sohnes Gabäels, aus dem Geschlecht Asiëls, aus dem Stamm Naftali."
  },
  {
    "i": 23513,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 2,
    "t": "In den Tagen Salmanassars, des Königs von Assyrien, wurde er aus Tibe weggeführt, das südlich von Kedesch-Naftali liegt, in Ober-Galiläa, oberhalb von Hazor, im Westen, zum Sonnenuntergang hin, und nördlich von Schefat."
  },
  {
    "i": 23514,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 3,
    "t": "Ich, Tobit, bin auf Wegen der Wahrheit und in guten Werken alle Tage meines Lebens gewandelt. Ich habe meinen Brüdern und meinen Landsleuten, die mit mir nach Ninive ins Land Assyrien weggeführt wurden, viel Almosen gegeben."
  },
  {
    "i": 23515,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 4,
    "t": "In meiner Jugend, als ich noch in meinem Land war, im Land Israel, wandte sich der ganze Stamm Naftali, mein Vorfahre, vom Haus David und von Jerusalem ab. Dabei war es doch die Stadt, die unter allen Stämmen Israels für ihre Opfer auserwählt war; dort war der Tempel, wo Gott wohnt, erbaut und für alle kommenden Geschlechter geweiht worden."
  },
  {
    "i": 23516,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 5,
    "t": "Alle meine Brüder und das Haus Naftali opferten dem Kalb, das Jerobeam, der König von Israel, in Dan auf allen Bergen Galiläas gemacht hatte."
  },
  {
    "i": 23517,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 6,
    "t": "Oft war ich ganz allein, um als Pilger nach Jerusalem zu kommen, um das Gesetz zu erfüllen, das ganz Israel auf ewig verpflichtet. Ich eilte nach Jerusalem mit den Erstlingen der Früchte und der Tiere, dem Zehnten des Viehs und der ersten Schur der Schafe."
  },
  {
    "i": 23518,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 7,
    "t": "Ich gab sie den Priestern, den Söhnen Aarons, für den Altar. Den Leviten, die damals in Jerusalem ihren Dienst taten, gab ich den Zehnten des Weins und des Weizens, der Oliven, der Granatäpfel und der anderen Früchte. Ich nahm in bar den zweiten Zehnten, sechs Jahre lang, und ging jedes Jahr, um ihn in Jerusalem auszugeben."
  },
  {
    "i": 23519,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 8,
    "t": "Den dritten gab ich den Waisen, den Witwen und den Fremden, die bei den Israeliten leben; ich brachte ihn ihnen alle drei Jahre als Geschenk. Wir aßen ihn und hielten uns sowohl an die Vorschriften des mosaischen Gesetzes als auch an die Empfehlungen Debboras, der Mutter Ananiels, unseres Vaters; denn mein Vater war gestorben und hatte mich als Waise zurückgelassen."
  },
  {
    "i": 23520,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 9,
    "t": "Im Mannesalter nahm ich eine Frau aus unserer Verwandtschaft, die Anna hieß; sie schenkte mir einen Sohn, den ich Tobija nannte."
  },
  {
    "i": 23521,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 10,
    "t": "Bei der Deportation nach Assyrien, als ich weggeführt wurde, kam ich nach Ninive. Alle meine Brüder und die meiner Sippe aßen die Speisen der Heiden;"
  },
  {
    "i": 23522,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 11,
    "t": "ich aber hütete mich, die Speisen der Heiden zu essen."
  },
  {
    "i": 23523,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 12,
    "t": "Weil ich meinem Gott von ganzem Herzen treu war,"
  },
  {
    "i": 23524,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 13,
    "t": "schenkte mir der Allerhöchste die Gunst Salmanassars, dessen Geschäftsmann ich wurde."
  },
  {
    "i": 23525,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 14,
    "t": "Ich reiste nach Medien, wo ich Geschäfte für ihn abschloss, bis zu seinem Tod; und ich hinterlegte bei Gabäel, dem Bruder Gabris, in Rages in Medien, Geldsäcke im Wert von zehn Talenten."
  },
  {
    "i": 23526,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 15,
    "t": "Nach dem Tod Salmanassars folgte ihm sein Sohn Sanherib nach; die Wege nach Medien wurden geschlossen, und ich konnte nicht mehr dorthin reisen."
  },
  {
    "i": 23527,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 16,
    "t": "In den Tagen Salmanassars hatte ich meinen Brüdern meines Volkes oft Almosen gegeben,"
  },
  {
    "i": 23528,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 17,
    "t": "ich gab mein Brot den Hungernden und Kleider denen, die nackt waren; und ich begrub, wenn ich sie sah, die Leichen meiner Landsleute, die über die Mauern von Ninive geworfen wurden."
  },
  {
    "i": 23529,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 18,
    "t": "Ebenso begrub ich diejenigen, die Sanherib getötet hatte. - Als er als Flüchtling aus Judäa zurückkam, nach der Züchtigung des Königs des Himmels über den Lästerer, tötete Sanherib in seinem Zorn eine große Zahl von Israeliten. - Dann entwendete ich ihre Leichen, um sie zu bestatten; Sanherib suchte sie und fand sie nicht mehr."
  },
  {
    "i": 23530,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 19,
    "t": "Ein Niniviter kam, um den König zu informieren, dass ich der heimliche Totengräber sei. Als ich erfuhr, dass der König über mich Bescheid wusste, dass ich gesucht wurde, um getötet zu werden, fürchtete ich mich und floh."
  },
  {
    "i": 23531,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 20,
    "t": "Alle meine Güter wurden beschlagnahmt; alles wurde für die Schatzkammer eingezogen; nichts blieb mir außer meiner Frau Anna und meinem Sohn Tobija."
  },
  {
    "i": 23532,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 21,
    "t": "Weniger als vierzig Tage später wurde der König von seinen beiden Söhnen ermordet, die in das Araratgebirge flohen. Asarhaddon, sein Sohn, folgte ihm nach. Ahikar, der Sohn meines Bruders Anaël, wurde mit der Rechnungsprüfung des Königreichs beauftragt und hatte die allgemeine Leitung der Geschäfte."
  },
  {
    "i": 23533,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 22,
    "t": "Dann setzte sich Ahikar für mich ein, und ich konnte nach Ninive zurückkehren. Denn Ahikar war unter Sanherib, dem König von Assyrien, Großmundschenk, Siegelbewahrer, Verwalter und Rechnungsmeister gewesen; und Asarhaddon hatte ihn in seinen Ämtern belassen. Er war mit mir verwandt, er war mein Neffe."
  },
  {
    "i": 23534,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 1,
    "t": "Unter der Herrschaft Asarhaddons kehrte ich also nach Hause zurück, und meine Frau Anna wurde mir zusammen mit meinem Sohn Tobija zurückgegeben. An unserem Pfingstfest (dem Fest der Wochen) gab es ein gutes Abendessen. Ich nahm meinen Platz bei der Mahlzeit ein,"
  },
  {
    "i": 23535,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 2,
    "t": "man brachte mir den Tisch und man brachte mir mehrere Gerichte. Da sagte ich zu meinem Sohn Tobija: \"Geh, mein Kind, unter unseren Brüdern, die nach Ninive weggeführt wurden, und suche einen Armen, der ein treues Herz hat, und bring ihn mit, damit er mein Mahl teilt. Ich warte auf deine Rückkehr, mein Kind."
  },
  {
    "i": 23536,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 3,
    "t": "Tobija ging also auf die Suche nach einem Armen unter unseren Brüdern, kehrte aber zurück und sagte: \"Vater!\" Ich antwortete: \"Nun, mein Kind?\" Er erwiderte: \"Vater, es ist jemand von unserem Volk ermordet worden, er wurde erdrosselt und dann auf den Marktplatz geworfen, und er liegt noch dort."
  },
  {
    "i": 23537,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 4,
    "t": "Ich machte nur einen Sprung, ließ mein Mahl unberührt, hob den Mann vom Platz und legte ihn in eine Kammer, um ihn bei Sonnenuntergang zu begraben."
  },
  {
    "i": 23538,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 5,
    "t": "Ich ging hinein, um mich zu waschen, und aß mein Brot im Kummer,"
  },
  {
    "i": 23539,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 6,
    "t": "mit der Erinnerung an die Worte des Propheten Amos über Betel: und alle eure Gesänge in Wehklagen."
  },
  {
    "i": 23540,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 7,
    "t": "Und ich weinte. Dann, als die Sonne untergegangen war, ging ich, grub ein Loch und begrub ihn."
  },
  {
    "i": 23541,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 8,
    "t": "Meine Nachbarn sagten lachend: \"Sieh mal! Er hat keine Angst mehr.\" (Man muss sich daran erinnern, dass mein Kopf bereits aus diesem Grund auf den Markt gebracht worden war.) \"Beim ersten Mal ist er geflohen; und jetzt fängt er wieder an, die Toten zu begraben!"
  },
  {
    "i": 23542,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 9,
    "t": "An diesem Abend nahm ich ein Bad und ging in den Hof, ich legte mich an die Mauer des Hofes. Da es heiß war, hatte ich das Gesicht unbedeckt,"
  },
  {
    "i": 23543,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 10,
    "t": "ich wusste nicht, dass sich über mir Spatzen in der Mauer befanden. Kot fiel mir heiß in die Augen; er verursachte weiße Flecken, die ich von den Ärzten behandeln lassen musste. Je mehr Salben sie mir auftrugen, desto mehr blendeten mich die Flecken, und schließlich war die Blindheit vollständig. Ich blieb vier Jahre lang ohne Augenlicht, alle meine Brüder waren darüber betrübt; und Ahikar sorgte zwei Jahre lang für meinen Unterhalt, bevor er nach Elymais abreiste."
  },
  {
    "i": 23544,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 11,
    "t": "Zu dieser Zeit nahm meine Frau Anna eine Arbeit als Arbeiterin an, sie spann Wolle und erhielt Leinen zum Weben,"
  },
  {
    "i": 23545,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 12,
    "t": "sie lieferte auf Bestellung und man bezahlte ihr den Preis. Nun vollendete sie am siebten Tag des Monats Dystros ein Stück und lieferte es an die Kunden. Sie gaben ihr alles, was ihr zustand, und schenkten ihr außerdem ein Zicklein für ein Mahl."
  },
  {
    "i": 23546,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 13,
    "t": "Als ich nach Hause kam, begann das Zicklein zu meckern, ich rief meine Frau und sagte zu ihr: \"Woher kommt dieses Zicklein? Und wenn es gestohlen worden wäre? Bring es seinen Besitzern zurück, wir haben kein Recht, das Produkt eines Diebstahls zu essen."
  },
  {
    "i": 23547,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 14,
    "t": "Sie sagte zu mir: \"Aber es ist ein Geschenk, das man mir noch obendrein gegeben hat!\" Ich glaubte ihr nicht und sagte ihr, sie solle es seinen Besitzern zurückgeben (ich schämte mich vor ihr). Da erwiderte sie: \"Wo sind denn deine Almosen? Wo sind denn deine guten Werke? Jeder weiß, was dir das eingebracht hat!"
  },
  {
    "i": 23548,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 1,
    "t": "Mit betrübter Seele seufzte ich, weinte und begann dieses Klagelied:"
  },
  {
    "i": 23549,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 2,
    "t": "Du bist gerecht, Herr, und alle deine Werke sind gerecht. Alle deine Wege sind Gnade und Wahrheit, und du bist der Richter der Welt."
  },
  {
    "i": 23550,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 3,
    "t": "Und nun, Herr, gedenke meiner, blicke mich an. Bestrafe mich nicht für meine Sünden, noch für meine Unwissenheit, noch für die meiner Väter. Denn wir haben vor dir gesündigt"
  },
  {
    "i": 23551,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 4,
    "t": "und deine Gebote verletzt; und du hast uns der Plünderung, der Gefangenschaft und dem Tod, der Fabel, dem Spott und der Schmach aller Völker preisgegeben, unter die du uns zerstreut hast."
  },
  {
    "i": 23552,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 5,
    "t": "Und nun sind alle deine Beschlüsse wahr, wenn du mich nach meinen und meiner Väter Fehlern behandelst. Denn wir haben deinen Befehlen nicht gehorcht und sind nicht in Wahrheit vor dir gewandelt."
  },
  {
    "i": 23553,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 6,
    "t": "Und nun, behandle mich, wie es dir gefällt, würdige mich, mir das Leben zu nehmen: Ich will von der Erde befreit werden und wieder zu Erde werden. Denn der Tod ist besser für mich als das Leben. Ich habe grundlos Schmach erlitten, und ich habe einen immensen Schmerz! Herr, ich warte darauf, dass deine Entscheidung mich von dieser Prüfung befreit. Lass mich in die ewige Wohnstätte gehen, wende dein Angesicht nicht von mir ab, Herr. Denn es ist besser zu sterben, als mein Leben angesichts eines unerbittlichen Übels zu verbringen, und ich will mich nicht mehr beschimpfen lassen."
  },
  {
    "i": 23554,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 7,
    "t": "Am selben Tag geschah es, dass Sara, die Tochter Raguels, die in Ekbatana in Medien wohnte, auch die Beschimpfungen einer Magd ihres Vaters hörte."
  },
  {
    "i": 23555,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 8,
    "t": "Man muss wissen, dass sie siebenmal verheiratet worden war und dass Asmodäus, der schlimmste der Dämonen, ihre Ehemänner einer nach dem anderen getötet hatte, bevor sie sich mit ihr wie gute Ehegatten verbunden hatten. Und die Magd sagte: \"Ja, du bist es, die deine Ehemänner tötet! Es sind schon sieben, denen du gegeben wurdest, und du hattest nicht einmal Glück!"
  },
  {
    "i": 23556,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 9,
    "t": "Wenn deine Ehemänner gestorben sind, ist das kein Grund, uns zu züchtigen! Geh sie doch besuchen, damit man von dir weder Junge noch Mädchen sieht!"
  },
  {
    "i": 23557,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 10,
    "t": "An diesem Tag war sie traurig, sie schluchzte, sie stieg in das Zimmer ihres Vaters hinauf, mit der Absicht, sich zu erhängen. Dann dachte sie nach und dachte: \"Und wenn man meinen Vater beschimpfen würde? Man wird ihm sagen: \"Du hattest nur eine geliebte Tochter, und aus Unglück hat sie sich erhängt!\" Ich will das Alter meines Vaters nicht bis zur Wohnstätte der Toten betrüben. Ich täte besser daran, mich nicht zu erhängen und den Herrn zu bitten, mich sterben zu lassen, damit ich während meines Lebens keine Beschimpfungen mehr höre."
  },
  {
    "i": 23558,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 11,
    "t": "Im selben Augenblick streckte sie die Arme in Richtung des Fensters aus und betete wie folgt: Gepriesen seist du, Gott der Barmherzigkeit! Dein Name sei gepriesen in Ewigkeit, und alle deine Werke sollen dich in Ewigkeit preisen!"
  },
  {
    "i": 23559,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 12,
    "t": "Und nun erhebe ich mein Angesicht und wende meine Augen dir zu."
  },
  {
    "i": 23560,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 13,
    "t": "Dein Wort möge mich von der Erde befreien, ich will mich nicht mehr beschimpfen lassen!"
  },
  {
    "i": 23561,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 14,
    "t": "Du weißt es, Herr, ich bin rein geblieben, kein Mann hat mich berührt,"
  },
  {
    "i": 23562,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 15,
    "t": "ich habe weder meinen Namen noch den meines Vaters in meinem Exilland entehrt. Ich bin die einzige Tochter meines Vaters, er hat kein anderes Kind als Erben, er hat keinen Bruder an seiner Seite, ihm bleibt kein Verwandter, für den ich mich zurückhalten soll. Ich habe bereits sieben Ehemänner verloren, warum soll ich noch leben? Wenn es dir missfällt, mich sterben zu lassen, dann blicke mich mit Mitleid an, ich will mich nicht mehr beschimpfen lassen!"
  },
  {
    "i": 23563,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 16,
    "t": "Dieses Mal wurde ihr Gebet, das eines und des anderen, vor der Herrlichkeit Gottes angenommen,"
  },
  {
    "i": 23564,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 17,
    "t": "und Rafael wurde gesandt, um sie beide zu heilen. Er sollte die weißen Flecken von den Augen Tobits entfernen, damit er mit seinen Augen das Licht Gottes sieht; und er sollte Sara, die Tochter Raguels, Tobija, dem Sohn Tobits, zur Frau geben und sie von Asmodäus, dem schlimmsten der Dämonen, befreien. Denn sie stand Tobija vor allen anderen Anwärtern rechtmäßig zu. Zu dieser Zeit kehrte Tobit vom Hof in das Haus zurück; und Sara, die Tochter Raguels, stieg ihrerseits aus dem Zimmer herab."
  },
  {
    "i": 23565,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 1,
    "t": "An diesem Tag dachte Tobit an das Geld, das er bei Gabäel in Rages in Medien hinterlegt hatte,"
  },
  {
    "i": 23566,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 2,
    "t": "und er sagte sich: \"Ich bin so weit gekommen, den Tod zu erbitten, ich täte gut daran, meinen Sohn Tobija zu rufen, um mit ihm über diese Summe zu sprechen, bevor ich sterbe."
  },
  {
    "i": 23567,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 3,
    "t": "Er ließ seinen Sohn Tobija zu sich kommen und sprach wie folgt: \"Wenn ich sterbe, gib mir ein anständiges Begräbnis. Ehre deine Mutter und verlasse sie an keinem Tag deines Lebens. Tue, was ihr gefällt, und liefere ihr keinen Grund zur Traurigkeit."
  },
  {
    "i": 23568,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 4,
    "t": "Denke daran, mein Kind, an so viele Gefahren, die sie für dich auf sich genommen hat, als du in ihrem Schoß warst. Und wenn sie stirbt, begrabe sie neben mir in demselben Grab."
  },
  {
    "i": 23569,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 5,
    "t": "Mein Kind, sei alle Tage dem Herrn treu. Habe nicht den Willen zu sündigen oder seine Gesetze zu übertreten. Tue gute Werke alle Tage deines Lebens und gehe nicht die Wege der Ungerechtigkeit."
  },
  {
    "i": 23570,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 6,
    "t": "Denn wenn du in der Wahrheit handelst, wirst du in all deinen Taten Erfolg haben, wie alle, die Gerechtigkeit üben."
  },
  {
    "i": 23571,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 7,
    "t": "Nimm von deinen Gütern, um Almosen zu geben. Wende niemals dein Gesicht von einem Armen ab, und Gott wird sein Gesicht nicht von dir abwenden."
  },
  {
    "i": 23572,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 8,
    "t": "Messe dein Almosen an deinem Überfluss: Wenn du viel hast, gib mehr; wenn du wenig hast, gib weniger, aber zögere nicht, Almosen zu geben."
  },
  {
    "i": 23573,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 9,
    "t": "Damit legst du dir einen schönen Schatz für den Tag der Not an."
  },
  {
    "i": 23574,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 10,
    "t": "Denn das Almosen befreit vom Tod und verhindert, in die Finsternis zu gehen."
  },
  {
    "i": 23575,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 11,
    "t": "Das Almosen ist eine wertvolle Opfergabe für alle, die sie in Gegenwart des Allerhöchsten darbringen."
  },
  {
    "i": 23576,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 12,
    "t": "Hüte dich, mein Kind, vor jedem unzüchtigen Verhalten. Wähle eine Frau aus dem Blut deiner Väter. Nimm keine Frau, die dem Stamm deines Vaters fremd ist, weil wir die Söhne der Propheten sind. Denke an Noah, Abraham, Isaak und Jakob, unsere Väter von Anfang an. Sie alle haben eine Frau aus ihrer Verwandtschaft genommen, und sie sind in ihren Kindern gesegnet worden, und ihr Geschlecht wird das Land zum Erbe haben."
  },
  {
    "i": 23577,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 13,
    "t": "Auch du, mein Kind, bevorzuge deine Brüder, habe nicht das Herz, deine Brüder, die Söhne und Töchter deines Volkes, zu verachten, und nimm deine Frau unter ihnen. Denn der Stolz führt zum Ruin und zu viel Sorge; die Trägheit führt zu Armut und Not, denn die Mutter der Hungersnot ist die Trägheit."
  },
  {
    "i": 23578,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 14,
    "t": "Lass den Lohn derer, die für dich arbeiten, nicht bis zum Morgen warten, sondern zahle ihn sofort aus. Wenn du Gott dienst, wirst du belohnt werden. Sei wachsam, mein Sohn, in all deinen Werken und wohlerzogen in all deinem Verhalten."
  },
  {
    "i": 23579,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 15,
    "t": "Tue niemandem das an, was du nicht erleiden möchtest. Trinke keinen Wein bis zur Trunkenheit, und habe nicht die Ausschweifung zur Gefährtin auf deinem Weg."
  },
  {
    "i": 23580,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 16,
    "t": "Gib dem Hungernden von deinem Brot und dem Nackten von deinen Kleidern. Von allem, was du im Überfluss hast, nimm, um Almosen zu geben; und wenn du Almosen gibst, so sei nicht knauserig in deinen Augen."
  },
  {
    "i": 23581,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 17,
    "t": "Sei freigebig mit Brot und Wein am Grabe der Gerechten, aber nicht für den Sünder."
  },
  {
    "i": 23582,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 18,
    "t": "Nimm den Rat jedes Weisen an und verachte nicht einen nützlichen Hinweis."
  },
  {
    "i": 23583,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 19,
    "t": "In allen Lagen preise den Herrn, deinen Gott, bitte ihn, deine Wege zu lenken und deine Pfade und Pläne zum Erfolg zu führen. Denn Weisheit ist nicht das Eigen jedes Volkes, sondern der Herr gibt ihnen den Willen zum Guten. Nach seinem Willen erhöht er oder erniedrigt er bis in die Tiefen des Totenreichs. Und nun, mein Kind, erinnere dich an diese Gebote und lass sie nicht aus deinem Herzen schwinden."
  },
  {
    "i": 23584,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 20,
    "t": "Nun, mein Kind, ich teile dir mit, dass ich zehn Talente Silber bei Gabaël, dem Sohn Gabri's, in Rhages in Medien hinterlegt habe."
  },
  {
    "i": 23585,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 21,
    "t": "Fürchte dich nicht, mein Kind, wenn wir arm geworden sind. Du hast einen grossen Reichtum, wenn du Gott fürchtest, jede Art von Sünde vermeidest und tust, was dem Herrn, deinem Gott, wohlgefällt."
  },
  {
    "i": 23586,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 1,
    "t": "Da antwortete Tobia seinem Vater Tobit: \"Ich werde, Vater, alles tun, was du mir befohlen hast."
  },
  {
    "i": 23587,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 2,
    "t": "Allein, wie soll ich ihm dieses Pfand abnehmen? Er kennt mich nicht, und ich kenne ihn auch nicht. Welches Erkennungszeichen soll ich ihm geben, damit er mir glaubt und mir das Geld aushändigt? Überdies kenne ich die Wege nicht, die ich für diese Reise nach Medien einschlagen soll."
  },
  {
    "i": 23588,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 3,
    "t": "Da antwortete Tobit seinem Sohn Tobia: \"Wir haben unsere Unterschriften auf einen Zettel ausgetauscht, und ich habe ihn in zwei Hälften geteilt, damit jeder von uns eine Hälfte hat. Ich habe die eine genommen und die andere mit dem Geld gelegt. Bedenke, dass es zwanzig Jahre her ist, seit ich dieses Geld hinterlegt habe! Nun, mein Kind, suche dir einen seriösen Mann als Reisegefährten, er wird auf unsere Kosten sein, bis du zurückkehrst; und dann gehe und nimm dieses Geld bei Gabaël entgegen."
  },
  {
    "i": 23589,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 4,
    "t": "Tobia ging hinaus, um einen guten Führer zu suchen, der mit ihm nach Medien kommen konnte. Draussen fand er Raphael, den Engel, der ihm gegenüberstand, ohne zu ahnen, dass er ein Engel Gottes war."
  },
  {
    "i": 23590,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 5,
    "t": "Er sprach zu ihm: \"Woher kommst du, mein Freund?\" Der Engel antwortete: \"Ich bin einer von deinen Brüdern, den Israeliten, ich bin gekommen, um hier Arbeit zu suchen.\" Tobia sprach zu ihm: \"Kennst du den Weg nach Medien?"
  },
  {
    "i": 23591,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 6,
    "t": "Der andere antwortete: \"Gewiss! Ich war schon mehrmals dort, ich kenne alle Wege auswendig. Ich war häufig in Medien, ich bin bei Gabaël empfangen worden, einem unserer Brüder, der in Rhages in Medien wohnt. Es sind gut zwei Tage normale Marschzeit von Ekbatana nach Rhages; Rhages liegt im Gebirge, und Ekbatana liegt mitten in der Ebene."
  },
  {
    "i": 23592,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 7,
    "t": "Tobia sprach zu ihm: \"Warte auf mich, mein Freund, ich will meinen Vater benachrichtigen: Ich brauche dich, dass du mit mir kommst, ich werde dir deine Tage bezahlen."
  },
  {
    "i": 23593,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 8,
    "t": "Der andere antwortete: \"Gut, ich warte. Nur sei nicht lange."
  },
  {
    "i": 23594,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 9,
    "t": "Tobia ging, um seinen Vater zu benachrichtigen, dass er jemanden von ihren israelitischen Brüdern gefunden hatte. Und der Vater sprach: \"Stell ihn mir vor, damit ich mich nach seiner Familie und seinem Stamm erkundigen kann. Wir müssen sehen, ob man sich darauf verlassen kann, dass er dich begleitet, mein Kind.\" Tobia ging also hinaus, um ihn zu rufen: \"Mein Freund\", sprach er, \"mein Vater bittet dich zu ihm."
  },
  {
    "i": 23595,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 10,
    "t": "Der Engel trat in das Haus ein. Tobit grüsste zuerst, und der andere antwortete ihm mit Glückwünschen. Tobit erwiderte: \"Kann ich noch Glück haben? Ich bin blind, ich sehe nicht mehr den Glanz des Himmels, ich bin in Finsternis getaucht, wie die Toten, die das Licht nicht mehr schauen. Ich bin ein lebendig Begrabener, ich höre die Stimme der Leute, ohne sie zu sehen.\" Der Engel sprach zu ihm: \"Hab Vertrauen, Gott wird nicht zögern, dich zu heilen. Hab Vertrauen!\" Tobit sprach zu ihm: \"Mein Sohn Tobia wünscht nach Medien zu gehen. Willst du dich ihm als Führer anschliessen? Bruder, ich werde dich bezahlen.\" Er antwortete: \"Ich will ihn gerne begleiten, ich kenne alle Wege, ich bin oft in Medien gewesen, ich habe alle Ebenen und Berge durchquert und kenne alle Pfade."
  },
  {
    "i": 23596,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 11,
    "t": "Tobit sprach: \"Bruder, von welcher Familie und von welchem Stamm bist du? Willst du es mir sagen, Bruder?\" -"
  },
  {
    "i": 23597,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 12,
    "t": "\"Was kann dir mein Stamm bedeuten?\" - \"Ich will wirklich wissen, wessen Sohn du bist und wie dein Name ist\" -"
  },
  {
    "i": 23598,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 13,
    "t": "\"Ich bin Azarias, der Sohn des grossen Ananias, einer deiner Brüder.\" -"
  },
  {
    "i": 23599,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 14,
    "t": "\"Sei willkommen, Gruss, Bruder! Nimm es mir nicht übel, wenn ich deine wahre Familie kennenlernen wollte: Es trifft sich, dass du mein Verwandter bist, von schöner und guter Linie. Ich kenne Ananias und Nathân, die beiden Söhne des grossen Séméias. Sie kamen mit mir nach Jerusalem, wir haben dort zusammen angebetet, und sie haben den guten Weg nicht verlassen. Deine Brüder sind rechtschaffene Männer, du bist von gutem Stamm: sei willkommen!"
  }
]
