[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "Ir tarė žmogui, kurio ranka buvo išdžiūvusi: „Stokis čia, viduryje.“"
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "Ir paklausė jų: „Ar leistina šeštadienį daryti gera, ar bloga? Gelbėti gyvybę, ar ją sunaikinti?“ Bet jie tylėjo."
  },
  {
    "i": 28602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "Tuomet, pažvelgęs į juos su rūstumu, nuliūdęs dėl jų širdies kietumo, tarė žmogui: „Ištiesk ranką.“ Šis ištiesė, ir jo ranka vėl tapo sveika."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "Išėję fariziejai tuojau susitarė su erodininkais prieš jį, kaip jį pražudyti."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "Jėzus su savo mokiniais pasitraukė prie jūros, ir didelė minia sekė jį iš Galilėjos; taip pat ir iš Judėjos,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "iš Jeruzalės, Idumėjos, Užjordanės krašto ir iš Tyro bei Sidono apylinkių, didelė minia, išgirdusi, ką jis daro, atėjo pas jį."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "Ir jis įsakė savo mokiniams, kad jam būtų laikoma paruošta nedidelė valtis dėl minios, kad nesuspaustų jo."
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Nes daugelį jis išgydė, todėl visi, kurie sirgo, veržėsi prie jo, kad jį paliestų."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "Ir netyrosios dvasios, pamačiusios jį, puldavo jam po kojų ir šaukdavo: „Tu esi Dievo Sūnus!“"
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "Bet jis griežtai įsakė joms, kad neviešintų jo."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "Paskui užkopė į kalną ir pasišaukė tuos, kuriuos norėjo. Ir jie atėjo pas jį,"
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "ir paskyrė dvylika, kad būtų su juo ir kad siųstų juos skelbti žodžio,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "ir turėtų galią išvaryti demonus."
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "Ir paskyrė tuos dvylika: Simonui davė Petro vardą,"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "paskui Jokūbą, Zebediejaus sūnų, ir Joną, Jokūbo brolį, kuriems davė Boanergeso vardą, tai yra griausmo vaikai,"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "paskui Andriejų, Pilypą, Bartolomėjų, Matą, Tomą, Jokūbą, Alfiejaus sūnų, Tadėjų, Simoną Zelotą,"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "ir Judą Iskariotą, kuris jį išdavė."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "Ir jie atėjo į namus, ir vėl susirinko tiek daug žmonių, kad negalėjo net pavalgyti duonos."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "Tai išgirdę saviškiai išėjo jo paimti, nes sakė: „Jis išprotėjęs.“"
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "O Rašto žinovai, atkeliavę iš Jeruzalės, sakė: „Jis turi Beelzebubą“ ir dar: „Jis demonus išvaro per demonų kunigaikštį.“"
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "Pasikvietęs juos, Jėzus kalbėjo jiems palyginimais: „Kaip gali Šėtonas išvaryti Šėtoną?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "Jei karalystė susiskaldžiusi prieš save, tokia karalystė negali išsilaikyti."
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "Ir jei namai susiskaldę prieš save, tokie namai negalės išstovėti."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "Taigi jei Šėtonas pakilo prieš save ir susiskaldė, jis negali išsilaikyti, jam galas."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Niekas negali įeiti į stipruolio namus ir išplėšti jo turtą, pirma nesurišęs stipruolio, o tada išplėš jo namus."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "Iš tiesų sakau jums, bus atleista žmonių vaikams viskas: nuodėmės ir piktžodžiavimai, kokiais tik jie bepiktžodžiautų,"
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "bet kas piktžodžiaus Šventajai Dvasiai, tas niekada neatgaus atleidimo, bet bus kaltas amžina nuodėme.“"
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "Nes jie sakė: „Jis turi netyrąją dvasią.“"
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "Jo motina ir broliai atvyko ir, stovėdami lauke, siuntė pas jį, kad pakviestų."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "Apie jį sėdėjo minia žmonių. Jie jam pasakė: „Štai tavo motina, broliai ir seserys lauke ieško tavęs.“"
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "Jis atsakė jiems: „Kas yra mano motina ir mano broliai?"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "Ir, apžvelgęs aplinkui sėdinčius, tarė: „Štai mano motina ir mano broliai!"
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Kas vykdo Dievo valią, tas man yra brolis, sesuo ir motina.“"
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "Jis vėl pradėjo mokyti prie jūros, ir didžiulė minia susirinko prie jo, tad jis įlipo į valtį ir atsisėdo jūroje, o visa minia buvo ant kranto prie jūros."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "Jis daug ko juos mokė palyginimais ir kalbėjo savo mokyme:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "„Klausykite! Štai sėjėjas išėjo sėti."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "Ir atsitiko, kad jam sėjant, vieni grūdai nukrito šalia kelio, ir atskrido paukščiai ir sulesė juos."
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "Kiti nukrito ant uolėto grunto, kur buvo nedaug žemės, ir tuojau sudygo, nes neturėjo gilesnio žemės sluoksnio;"
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "o saulei patekėjus, nuvyto ir, neturėdami šaknų, išdžiūvo."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "Kiti nukrito tarp erškėčių, ir erškėčiai išaugo, nusmelkė juos, ir jie nedavė vaisiaus."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "Kiti nukrito į gerą žemę ir davė vaisių, išaugę ir išsivystę, išaugino vieni trisdešimt, kiti šešiasdešimt, kiti šimtą.“"
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "Ir jis sakė: „Kas turi ausis klausyti, teklauso!“"
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "Jam pasilikus vienam, tie, kurie buvo aplink jį su dvylika, klausė jį apie palyginimus."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "Ir jis jiems tarė: „Jums duota pažinti Dievo karalystės paslaptį, o tiems, kurie yra lauke, viskas kalbama palyginimais,"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "kad, žiūrėdami, matytų ir nematytų, klausydami girdėtų ir nesuprastų, kad neatsiverstų ir jiems nebūtų atleista.“"
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "Ir jis jiems tarė: „Ar nesuprantate šio palyginimo? Kaip suprasite visus palyginimus?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "Sėjėjas sėja žodį."
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "Štai tie, kurie yra šalia kelio, kur sėjamas žodis, tie, kurie vos tik išgirdę, tuojau ateina Šėtonas ir išplėšia žodį, pasėtą juose."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "Taip pat tie, kurie pasėjami ant uolėto grunto, tie, kurie, išgirdę žodį, tuojau jį su džiaugsmu priima,"
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "bet neturi savyje šaknų ir yra nepastovūs. Užėjus vargui ar persekiojimui dėl žodžio, tuojau pasipiktina."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "Yra ir kitų, kurie pasėjami tarp erškėčių: tai tie, kurie išgirsta žodį,"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "bet šio pasaulio rūpesčiai, turto apgaulė ir kiti geismai įsiskverbia ir nusmelkia žodį, ir jis tampa bevaisis."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "O tie, kurie buvo pasėti į gerą žemę: jie klauso žodžio, priima jį ir neša vaisius, vieni trisdešimt, kiti šešiasdešimt, kiti šimtą.“"
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "Ir jis jiems tarė: „Ar žiburys atnešamas tam, kad būtų dedamas po indu ar po lova? Argi ne tam, kad būtų dedamas ant žibintuvo?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Nėra nieko paslėpto, kas netaptų atskleista, ir nieko neuždengta, kas neišeitų į viešumą."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Jei kas turi ausis klausyti, teklauso!"
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "Ir jis jiems tarė: „Stebėkite, ką girdite! Kokiu matu matuojate, tokiu jums bus atmatuota, ir jums bus dar pridėta."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Kas turi, tam bus duota, o iš to, kuris neturi, bus atimta net ir tai, ką turi.“"
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "Ir jis sakė: „Dievo karalystė yra kaip žmogus, kuris paberia grūdus į žemę:"
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "ar miega, ar keliasi, naktį ir dieną, sėkla dygsta ir auga, jis nežino kaip."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Žemė pati savaime atneša pirma želmenį, paskui varpą, paskui pilnus kviečių varpo grūdus."
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "O kai vaisius prinoksta, tuojau jis paleidžia pjautuvą, nes atėjo pjūties metas.“"
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "Ir jis sakė: „Su kuo palyginsime Dievo karalystę? Ar kokiu palyginimu ją pavaizduosime?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "Ji yra kaip garstyčios grūdas, kuris, pasėtas žemėje, yra mažiausias iš visų sėklų žemėje;"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "bet pasėjus išauga ir tampa didžiausiu iš visų daržovių augalų ir išleidžia dideles šakas, tad dangaus paukščiai gali priglausti po jo šešėliu.“"
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "Daug tokių palyginimų jis skelbė jiems žodį, kiek jie galėjo suprasti;"
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "ir jis nekalbėjo jiems be palyginimo, bet, būdamas atskirai, viską išaiškindavo savo mokiniams."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "Tą dieną, atėjus vakarui, jis tarė jiems: „Plaukime į kitą pusę.“"
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "Ir, atleidę minią, jie paėmė jį, kaip buvo, į valtį; ir su juo buvo kitų valčių."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "Staiga pakilo stipri audra, ir bangos mušė į valtį, todėl ji jau prisipildė."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "O jis buvo laivagalyje, miegojo ant pagalvės. Jie pažadino jį ir tarė: „Mokytojau, ar tau nerūpi, kad mes žūvame?“"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "Atsikėlęs jis sudraudė vėją ir įsakė jūrai: „Nutilk! Nurimk!“ Ir vėjas nurimo, ir pasidarė didelė tyla."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "Tuomet jis jiems tarė: „Kodėl taip bijote? Kaip jūs neturite tikėjimo?“"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "Tada juos apėmė didelė baimė, ir jie kalbėjo vieni kitiems: „Kas gi jis toks, kad net vėjas ir jūra jam paklūsta?“"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "Jie atvyko į kitą jūros pusę, į Gerazenos kraštą."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "Ir vos tik Jėzus išlipo, iš kapų atbėgo pas jį žmogus, apsėstas netyrosios dvasios:"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "jis gyveno kapuose ir niekas negalėjo jo surišti, net grandine,"
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "nes dažnai jis būdavo surišamas pančiais ir grandinėmis, bet jis sutraukydavo grandines ir sutrupindavo pančius, ir niekas negalėdavo jo suvaldyti."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "Ir nuolat, naktį ir dieną, jis buvo kapuose ir kalnuose, šaukdamas ir kapodamasis akmenimis."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "Pamatęs Jėzų iš tolo, jis atbėgo ir parpuolė prieš jį"
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "Ir šaukė didžiu balsu, tardamas: \"Ko man iš tavęs, Jėzau, Aukščiausiojo Dievo Sūnau? Prisiekini tave Dievu, nekankink manęs!"
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "Mat Jėzus jau buvo jam įsakęs: \"Išeik iš žmogaus, netyroji dvasia!"
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "Jis paklausė jo: \"Koks tavo vardas?\" Tas atsakė: \"Mano vardas Legionas, nes mūsų daug."
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "Ir labai prašė Jėzų neišvaryti jų iš to krašto."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "Šalia ant kalno ganėsi didelis būrys kiaulių."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "Demonai ėmė maldauti Jėzų: \"Leisk mums į kiaules, kad į jas įeitume!"
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "Ir Jėzus jiems leido. Tuomet netyrosios dvasios išėjo ir įėjo į kiaules, ir visas būrys nuo skardžio įlėkė į jūrą; jų buvo apie du tūkstančius, ir jie nuskendo jūroje."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "Kiaulių piemenys pabėgo ir papasakojo miestelyje bei apylinkėse. Žmonės susirinko pažiūrėti, kas atsitiko."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "Atėję pas Jėzų, jie pamatė sėdintį demonų apsėstąjį, kuris turėjo legioną, apsirengusį ir sveiko proto; ir išsigando jie."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "Tie, kurie matė, papasakojo jiems, kaip atsitiko su demonų apsėstuoju ir su kiaulėmis."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "Tada jie pradėjo maldauti Jėzų pasitraukti iš jų krašto."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "Jam įsėdus į valtį, buvęs demonų apsėstasis maldavo, kad galėtų būti su juo."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Bet Jėzus neleido, tik tarė jam: \"Eik į savo namus pas saviškius ir papasakok jiems, ką Viešpats tau padarė ir kaip tavęs pasigailėjo."
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "Jis nuėjo ir pradėjo skelbti Dekapolyje, ką Jėzus jam padarė, ir visi stebėjosi."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "Jėzui vėl persikėlus valtimi į kitą krantą, didelė minia susirinko aplink jį, ir jis buvo prie jūros."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "Ir štai ateina vienas sinagogos vyresnysis, vardu Jaira, ir pamatęs jį, puola jam po kojų"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "ir labai prašo jį: \"Mano dukrelė miršta; ateik ir uždėk ant jos rankas, kad ji pasveiktų ir gyventų."
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "Jis nuėjo su juo, ir didelė minia sekė paskui jį, ir grūdosi iš visų pusių."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "Ir viena moteris, kuri dvylika metų sirgo kraujoplūdžiu,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "kuri daug kentėjo nuo daugelio gydytojų ir išleido visą savo turtą, bet neturėjo jokios naudos, o greičiau darėsi vis blogiau,"
  }
]
