[
  {
    "i": 30300,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 56,
    "t": "Nato se vrnile in pripravile dišave in mazila. In soboto so počivale, kakor je zapovedano."
  },
  {
    "i": 30301,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 1,
    "t": "Prvi dan tedna, ob zori, so šle h grobu in nesle dišave, ki so jih pripravile."
  },
  {
    "i": 30302,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 2,
    "t": "In našle so kamen odvaljen od groba,"
  },
  {
    "i": 30303,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 3,
    "t": "a ko so stopile noter, niso našle telesa Gospoda Jezusa."
  },
  {
    "i": 30304,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 4,
    "t": "In zgodi se, ko so bile v dvomih, da sta stopila prednje dva moža v bleščečih oblačilih."
  },
  {
    "i": 30305,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 5,
    "t": "In ko so se prestrašile in sklonile obraze proti tlom, sta jim rekla: \"Kaj iščete živega med mrtvimi?"
  },
  {
    "i": 30306,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 6,
    "t": "Ni ga tukaj, ampak je vstal. Spomnite se, kako vam je govoril, ko je bil še v Galileji:"
  },
  {
    "i": 30307,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 7,
    "t": "Rekel je, da mora biti Sin človekov izročen v roke grešnikov, križan in tretji dan vstati."
  },
  {
    "i": 30308,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 8,
    "t": "In spomnile so se njegovih besed."
  },
  {
    "i": 30309,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 9,
    "t": "In se vrnile od groba in sporočile vse to enajstim in vsem drugim."
  },
  {
    "i": 30310,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 10,
    "t": "Bile so pa Marija Magdalena, Joana in Marija, mati Jakobova, in druge z njimi, ki so to povedale apostolom."
  },
  {
    "i": 30311,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 11,
    "t": "In te besede so se jim zdele kakor žlobudranje in niso jim verjeli."
  },
  {
    "i": 30312,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 12,
    "t": "Peter pa je vstal in stekel h grobu. In se sklonil in videl samo povoje. In odšel je domov, ves iz sebe zaradi tega, kar se je zgodilo."
  },
  {
    "i": 30313,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 13,
    "t": "In glej, istega dne sta dva izmed njih potovala v vas, ki se imenuje Emaus, ki je oddaljena od Jeruzalema šestdeset stadionov,"
  },
  {
    "i": 30314,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 14,
    "t": "in sta se pogovarjala med seboj o vsem tem, kar se je zgodilo."
  },
  {
    "i": 30315,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 15,
    "t": "In zgodi se, ko sta se pogovarjala in razpravljala med seboj, da se jima je približal Jezus sam in je hodil z njima,"
  },
  {
    "i": 30316,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 16,
    "t": "vendar so bile njune oči zadržane, da ga nista spoznala."
  },
  {
    "i": 30317,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 17,
    "t": "In jima reče: \"O čem se pogovarjata med potjo?\" In ustavita se, žalostnih obrazov."
  },
  {
    "i": 30318,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 18,
    "t": "Eden izmed njiju, ki se je imenoval Kleopa, mu odgovori: \"Si ti edini prebivalec Jeruzalema, ki ne ve, kaj se je zgodilo te dni?\" —"
  },
  {
    "i": 30319,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 19,
    "t": "\"Kaj pa?\" Jima reče. In mu rečeta: \"O Jezusu Nazarečanom, ki je bil prerok, mogočen v delih in besedah pred Bogom in pred vsem ljudstvom,"
  },
  {
    "i": 30320,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 20,
    "t": "kako so ga naši veliki duhovniki in vladarji izročili, da je bil obsojen na smrt in križan."
  },
  {
    "i": 30321,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 21,
    "t": "Mi pa smo upali, da je on tisti, ki bo odrešil Izraela, in sedaj je že tretji dan, kar se je to zgodilo!"
  },
  {
    "i": 30322,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 22,
    "t": "Tudi nekatere žene izmed nas so nas prestrašile. Ko so šle zgodaj zjutraj h grobu,"
  },
  {
    "i": 30323,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 23,
    "t": "in niso našle njegovega telesa, so prišle in rekle, da so videle celo prikazen angelov, ki so rekli, da živi."
  },
  {
    "i": 30324,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 24,
    "t": "In nekateri izmed nas so šli h grobu in našli vse, kakor so rekle žene, njega pa niso videli!"
  },
  {
    "i": 30325,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 25,
    "t": "Tedaj jima reče: \"O nespametna in počasna v srcu za verovati vse, kar so preroki govorili!"
  },
  {
    "i": 30326,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 26,
    "t": "Ali ni bilo potrebno, da Kristus to pretrpi in pride v svojo slavo?"
  },
  {
    "i": 30327,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 27,
    "t": "In začel je pri Mojzesu in vseh prerokih in jima razlagal po vsem Pismu, kar je o njem napisano."
  },
  {
    "i": 30328,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 28,
    "t": "In ko so se približali vasi, kamor so šli, se je delal, kakor da bi šel dalje."
  },
  {
    "i": 30329,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 29,
    "t": "A sta ga priganjala, rekoč: \"Ostani pri nama, zakaj proti večeru gre in dan se je že nagnil.\" In stopi noter, da bi ostal pri njima."
  },
  {
    "i": 30330,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 30,
    "t": "In zgodi se, ko je sedel z njima za mizo, da je vzel kruh, ga blagoslovil, razlomil in jima ga dal."
  },
  {
    "i": 30331,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 31,
    "t": "In odprejo se jima oči in ga spoznata... on pa je izginil izpred njiju."
  },
  {
    "i": 30332,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 32,
    "t": "In si rečeta med seboj: \"Ali ni gorelo najino srce v nama, ko nama je govoril po poti in nama razlagal Pisma?"
  },
  {
    "i": 30333,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 33,
    "t": "In tisto uro vstaneta in se vrneta v Jeruzalem. In najdeta zbrane enajstere in tiste, ki so bili z njimi,"
  },
  {
    "i": 30334,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 34,
    "t": "ki so rekli: \"Res je, Gospod je vstal in se prikazal Simonu!"
  },
  {
    "i": 30335,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 35,
    "t": "In onadva sta pripovedovala, kaj se je zgodilo na poti in kako sta ga spoznala po lomljenju kruha."
  },
  {
    "i": 30336,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 36,
    "t": "Ko so se o tem pogovarjali, je on sam stopil mednje in jim rekel: \"Mir vam!"
  },
  {
    "i": 30337,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 37,
    "t": "Prestrašeni in preplašeni so mislili, da vidijo duha."
  },
  {
    "i": 30338,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 38,
    "t": "In jim reče: \"Kaj ste prestrašeni in zakaj se vam porajajo dvomi v srcu?"
  },
  {
    "i": 30339,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 39,
    "t": "Poglejte moje roke in moje noge, da sem jaz sam! Dotaknite se me in spoznajte, zakaj duh nima mesa in kosti, kakor vidite, da jih imam jaz."
  },
  {
    "i": 30340,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 40,
    "t": "In ko je to rekel, jim pokaže roke in noge."
  },
  {
    "i": 30341,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 41,
    "t": "In ko od veselja še niso verjeli in so se čudili, jim reče: \"Ali imate tukaj kaj za jesti?"
  },
  {
    "i": 30342,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 42,
    "t": "In mu ponudijo kos pečene ribe."
  },
  {
    "i": 30343,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 43,
    "t": "In jo vzame in je pred njimi."
  },
  {
    "i": 30344,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 44,
    "t": "In jim reče: \"To so tiste besede, ki sem vam jih rekel, ko sem bil še z vami, da se mora izpolniti vse, kar je o meni pisano v Mojzesovi postavi, prerokih in psalmih."
  },
  {
    "i": 30345,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 45,
    "t": "Tedaj jim je odprl um, da so doumeli Pisma,"
  },
  {
    "i": 30346,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 46,
    "t": "in jim rekel: \"Tako je pisano, da bo Kristus trpel in tretji dan vstal od mrtvih,"
  },
  {
    "i": 30347,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 47,
    "t": "in da se bo v njegovem imenu oznanjalo spokornost v odpuščanje grehov vsem narodom, začenši v Jeruzalemu."
  },
  {
    "i": 30348,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 48,
    "t": "Vi ste priče tega."
  },
  {
    "i": 30349,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 49,
    "t": "In glejte, jaz pošiljam na vas obljubo mojega Očeta. Vi pa ostanite v mestu, dokler ne boste oblečeni z močjo od zgoraj."
  },
  {
    "i": 30350,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 50,
    "t": "In jih odvede ven do Betanije in povzdigne roke in jih blagoslovi."
  },
  {
    "i": 30351,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 51,
    "t": "In zgodi se, ko jih je blagoslavljal, se je ločil od njih in se dvignil v nebesa."
  },
  {
    "i": 30352,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 52,
    "t": "In so se mu poklonili in se z velikim veseljem vrnili v Jeruzalem,"
  },
  {
    "i": 30353,
    "b": 48,
    "c": 5024,
    "r": 5024,
    "o": 53,
    "t": "in so bili neprestano v templju in hvalili Boga."
  },
  {
    "i": 30354,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 1,
    "t": "V začetku je bila Beseda in Beseda je bila pri Bogu in Beseda je bila Bog."
  },
  {
    "i": 30355,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 2,
    "t": "Ta je bila v začetku pri Bogu."
  },
  {
    "i": 30356,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 3,
    "t": "Vse je nastalo po njej in brez nje ni nastalo nič, kar je nastalo."
  },
  {
    "i": 30357,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 4,
    "t": "V njej je bilo življenje in življenje je bilo luč človeštva,"
  },
  {
    "i": 30358,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 5,
    "t": "in luč sveti v temi in tema je ni sprejela."
  },
  {
    "i": 30359,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 6,
    "t": "Bil je človek, poslan od Boga, ki mu je bilo ime Janez."
  },
  {
    "i": 30360,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 7,
    "t": "Ta je prišel za pričevalca, da bi pričeval za luč, da bi vsi po njem verovali."
  },
  {
    "i": 30361,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 8,
    "t": "On ni bil luč, ampak naj bi pričeval za luč."
  },
  {
    "i": 30362,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 9,
    "t": "Prava luč, ki razsvetljuje vsakega človeka, je prihajala na svet."
  },
  {
    "i": 30363,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 10,
    "t": "Na svetu je bila in svet je nastal po njej in svet je ni spoznal."
  },
  {
    "i": 30364,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 11,
    "t": "V svojo lastnino je prišla in njeni je niso sprejeli."
  },
  {
    "i": 30365,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 12,
    "t": "Katerikoli pa so jo sprejeli, jim je dala oblast, da postanejo Božji otroci, tistim, ki verujejo v njeno ime,"
  },
  {
    "i": 30366,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 13,
    "t": "ki niso bili rojeni ne iz krvi, ne iz volje mesa, ne iz volje moža, ampak iz Boga."
  },
  {
    "i": 30367,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 14,
    "t": "In Beseda je postala meso in se naselila med nami in videli smo njeno slavo, slavo kakor Edinorojenega od Očeta, polna milosti in resnice."
  },
  {
    "i": 30368,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 15,
    "t": "Janez pričuje o njej in vpije, rekoč: \"To je bil on, o katerem sem rekel: On, ki prihaja za menoj, je postal pred menoj, ker je bil prej kakor jaz."
  },
  {
    "i": 30369,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 16,
    "t": "Iz njegove polnosti smo vsi prejeli, milost za milostjo."
  },
  {
    "i": 30370,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 17,
    "t": "Zakon je bil namreč dan po Mojzesu, milost in resnica pa sta prišli po Jezusu Kristusu."
  },
  {
    "i": 30371,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 18,
    "t": "Boga ni nikoli nihče videl, Edinorojeni Sin, ki je v Očetovem naročju, on ga je razodel."
  },
  {
    "i": 30372,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 19,
    "t": "To pa je Janezovo pričevanje, ko so Judje poslali iz Jeruzalema duhovnike in levite, da bi ga vprašali: \"Kdo si ti?"
  },
  {
    "i": 30373,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 20,
    "t": "In je priznal in ni tajil, ampak je priznal: \"Jaz nisem Kristus\" —"
  },
  {
    "i": 30374,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 21,
    "t": "\"Kaj si torej?\" ga vprašajo. \"Ali si Elija?\" In reče: \"Nisem.\" \"Ali si prerok?\" In odgovori: \"Ne."
  },
  {
    "i": 30375,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 22,
    "t": "Tedaj mu rečejo: \"Kdo si, da bi dali odgovor tistim, ki so nas poslali? Kaj praviš o sebi?\" —"
  },
  {
    "i": 30376,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 23,
    "t": "Reče: \"Jaz sem glas vpijočega v puščavi: Poravnajte Gospodovo pot, kakor je rekel prerok Izaija."
  },
  {
    "i": 30377,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 24,
    "t": "Poslani pa so bili izmed farizejev."
  },
  {
    "i": 30378,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 25,
    "t": "In ga vprašajo: \"Zakaj torej krščuješ, če nisi Kristus, ne Elija, ne prerok?"
  },
  {
    "i": 30379,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 26,
    "t": "Janez jim odgovori, rekoč: \"Jaz krščujem z vodo, med vami pa stoji tisti, ki ga ne poznate,"
  },
  {
    "i": 30380,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 27,
    "t": "tisti, ki pride za menoj, kateremu nisem vreden odvezati jermena na sandalah."
  },
  {
    "i": 30381,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 28,
    "t": "To se je godilo v Betaniji onkraj Jordana, kjer je Janez krščeval."
  },
  {
    "i": 30382,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 29,
    "t": "Naslednji dan vidi Jezusa, da prihaja k njemu, in reče: \"Glejte, Jagnje Božje, ki odvzema greh sveta!"
  },
  {
    "i": 30383,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 30,
    "t": "O njem sem rekel: Za menoj pride mož, ki je šel pred menoj, zakaj pred menoj je bil."
  },
  {
    "i": 30384,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 31,
    "t": "In jaz ga nisem poznal; ampak zato sem prišel krščevat v vodi, da bi se razodel Izraelu."
  },
  {
    "i": 30385,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 32,
    "t": "In Janez je pričeval, rekoč: \"Videl sem Duha, da prihaja iz nebes kakor golob in ostane nad njim."
  },
  {
    "i": 30386,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 33,
    "t": "In jaz ga nisem poznal; ampak tisti, ki me je poslal krščevat v vodi, mi je rekel: Nad kom vidiš Duha, da se spušča in ostane nad njim, ta je tisti, ki krščuje s Svetim Duhom."
  },
  {
    "i": 30387,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 34,
    "t": "In jaz sem videl in pričujem, da je ta Božji Sin."
  },
  {
    "i": 30388,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 35,
    "t": "Naslednji dan je Janez spet stal tam z dvema od svojih učencev."
  },
  {
    "i": 30389,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 36,
    "t": "Ko je zagledal Jezusa, ki je šel mimo, je rekel: \"Glejte, Jagnje Božje!"
  },
  {
    "i": 30390,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 37,
    "t": "Učenca sta slišala njegove besede in sledila Jezusu."
  },
  {
    "i": 30391,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 38,
    "t": "Jezus se je obrnil in, ko je videl, da gresta za njim, jima je rekel: \"Kaj iščeta?\" Rekla sta mu: \"Rabi – kar pomeni Učitelj –, kje stanuješ?"
  },
  {
    "i": 30392,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 39,
    "t": "Reče jima: \"Pridita in poglejta.\" Šla sta torej in videla, kje stanuje, in sta ostala pri njem tisti dan. Bilo je okoli desete ure."
  },
  {
    "i": 30393,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 40,
    "t": "Andrej, brat Simona Petra, je bil eden od dveh, ki sta slišala Janezove besede in sledila Jezusu."
  },
  {
    "i": 30394,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 41,
    "t": "Ta najprej najde svojega brata Simona in mu reče: \"Našli smo Mesija\" – kar pomeni Kristus."
  },
  {
    "i": 30395,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 42,
    "t": "In ga je privedel k Jezusu. Jezus se je ozrl vanj in rekel: \"Ti si Simon, sin Janezov; imenoval se boš Kefa\" – kar pomeni Peter."
  },
  {
    "i": 30396,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 43,
    "t": "Naslednji dan se je Jezus namenil oditi v Galilejo; najde Filipa in mu reče: \"Hodi za menoj!"
  },
  {
    "i": 30397,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 44,
    "t": "Filip je bil iz Betsaide, mesta Andreja in Petra."
  },
  {
    "i": 30398,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 45,
    "t": "Filip najde Natanaela in mu reče: \"Našli smo tistega, o katerem je pisal Mojzes v Postavi, pa tudi preroki: Jezusa, Jožefovega sina, iz Nazareta."
  },
  {
    "i": 30399,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 46,
    "t": "Natanael mu reče: \"Iz Nazareta pa more li biti kaj dobrega?\" Filip mu reče: \"Pridi in poglej!"
  }
]
