[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "I riekol Hospodin: Kto oklame Achaba, aby vytiahol do Rámot Galaád a padol tam? A jeden odpovedal tak, a druhý inak."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Potom vyšiel duch, postavil sa pred Hospodina a riekol: Ja ho oklamem. Hospodin sa ho spýtal: Ako?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "On odpovedal: Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov. Hospodin riekol: Oklam ho, áno, uspeješ. Choď a urob tak."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Hľa, Hospodin vložil lživého ducha do úst všetkých tvojich prorokov, ktorí sú tu, ale Hospodin hovoril proti tebe zlé."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Vtedy pristúpil Sedechiáš, syn Kenáánov, udrel Micheáša po tvári a povedal: \"Kadial odišiel duch Hospodinov odo mňa, aby hovoril s tebou?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "Micheáš odpovedal: \"Uvidíš to v ten deň, keď budeš utekať do najvnútornejšej komory, aby si sa skryl."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Izraelský kráľ rozkázal: \"Zajmite Micheáša a odovzdajte ho Amónovi, správcovi mesta, a kráľovmu synovi Joášovi."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "A rieknite: Takto hovorí kráľ: Uvrhnite tohto muža do väzenia a živte ho skromne chlebom a vodou, kým sa v pokoji nevrátim."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "Micheáš povedal: \"Ak sa v pokoji vrátiš, Hospodin nehovoril skrze mňa."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Takto vytiahol izraelský kráľ a judský kráľ Jozafat do Rámot Galaád."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "Izraelský kráľ riekol Jozafatovi: \"Preoblečiem sa a pôjdem do boja, ale ty si obleč svoje rúcho.\" Izraelský kráľ sa preobliekol a šiel do boja."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Sýrsky kráľ prikázal svojim veliteľom vozov: \"Nebojujte s nikým malým ani veľkým, iba s izraelským kráľom."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "Keď velitelia vozov uvideli Jozafata, povedali: \"To je určite izraelský kráľ,\" a obrátili sa, aby s ním bojovali. Ale Jozafat zakričal."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Keď velitelia vozov videli, že to nie je izraelský kráľ, obrátili sa od neho."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "Jeden muž však napol luk len tak náhodou a zasiahol izraelského kráľa medzi pancierom a brnením. Ten riekol svojmu vozatajovi: \"Obráť a vyvez ma z boja, lebo som zranený."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "V ten deň sa však boj stupňoval. Kráľa podopierali na voze proti Sýrčanom a večer zomrel. Krv z rany tiekla na dno voza."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "Pri západe slnka sa rozniesol po tábore krik: \"Každý do svojho mesta a každý do svojej krajiny!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Kráľ zomrel.\" Prišli do Samárie a kráľa pochovali v Samárii."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "Umyli jeho voz pri rybníku v Samárii a psi lízali jeho krv a neviestky sa v ňom kúpali, podľa slova, ktoré prehovoril Hospodin."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "Ostatok príbehov Achaba, všetko, čo urobil, dom zo slonoviny, ktorý postavil, všetky mestá, ktoré vybudoval, či nie je to napísané v knihe letopisov izraelských kráľov?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "A Achab sa uložil k svojim otcom a po ňom nastúpil na trón jeho syn Ochoziáš."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "Jozafat, syn Ásov, sa stal kráľom nad Júdom vo štvrtom roku izraelského kráľa Achaba."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Jozafat mal tridsaťpäť rokov, keď sa stal kráľom, a vládol v Jeruzaleme dvadsaťpäť rokov. Jeho matka sa volala Azuba, Šilhiho dcéra."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "Chodil po všetkých cestách svojho otca Ásu, neuchýlil sa od nich a konal to, čo je spravodlivé v očiach Hospodina."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Avšak výšiny neboli odstránené; ľudia ešte obetovali a pálili kadidlo na výšinách."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "Jozafat bol v mieri s izraelským kráľom."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "Ostatok príbehov Jozafata, jeho hrdinské činy a vojny, ktoré viedol, či nie je to napísané v knihe letopisov judských kráľov?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Ostatok obetných smilníkov, ktorí prežili za čias jeho otca Ásu, vyhladil z krajiny."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "V Edóme nebolo ustanoveného kráľa, ale kráľ…"
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Jozafat dal postaviť taršišské lode, aby šli do Ofiru pre zlato, ale nemohli tam ísť, lebo lode stroskotali v Ecjón-Geber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Vtedy Ochoziáš, Achabov syn, povedal Jozafatovi: \"Nech idú moji služobníci s tvojimi služobníkmi na lodiach.\" Ale Jozafat nesúhlasil."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "Jozafat sa uložil k svojim otcom a bol pochovaný v Dávidovom meste so svojimi predkami. Po ňom nastúpil na trón jeho syn Jóram."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Ochoziáš, syn Achabov, sa stal kráľom nad Izraelom v Samárii v sedemnástom roku judského kráľa Jozafata a vládol nad Izraelom dva roky."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "Páchal to, čo je zlé v očiach Hospodina, a chodil po ceste svojho otca a po ceste svojej matky a po ceste Jeroboáma, syna Nebatovho, ktorý zviedol Izrael k hriechu."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "Slúžil Bálovi a klaňal sa mu a rozhneval Hospodina, Boha Izraela, tak ako to robil jeho otec."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "Po Achabovej smrti sa Moáb odtrhol od Izraela."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "Ochoziáš spadol z mriežky na svojej hornej izbe v Samárii a ochorel. Poslal poslov a prikázal im: \"Choďte sa spýtať Bála Zebuba, boha Ekrónu, či sa uzdravím z tejto choroby."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "Ale Hospodinov anjel riekol Eliášovi Tišbejskému: \"Vstaň a choď naproti poslom samárijského kráľa a riekni im: Či niet Boha v Izraeli, že idete sa pýtať Bála Zebuba, boha Ekrónu?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "Preto takto hovorí Hospodin: Z lôžka, na ktoré si si ľahol, nevstaneš, ale určite zomrieš.\" Eliáš odišiel."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "Poslovia sa vrátili k Ochoziášovi, ktorý sa ich spýtal: \"Prečo ste sa vrátili?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "Odpovedali mu: \"Prišiel nám v ústrety muž a riekol nám: Choďte, vráťte sa ku kráľovi, ktorý vás poslal, a rieknite mu: Takto hovorí Hospodin: Či niet Boha v Izraeli, že posielaš pýtať sa Bála Zebuba, boha Ekrónu? Preto z lôžka, na ktoré si si ľahol, nevstaneš, ale určite zomrieš."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "Spýtal sa ich: \"Aký bol ten muž, ktorý vám prišiel v ústrety a povedal vám tieto slová?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "Odpovedali mu: \"Bol to muž chlpatý a mal kožený pás okolo bedier.\" Povedal: \"To je Eliáš Tišbejský!"
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "Poslal k nemu päťdesiatnika s jeho päťdesiatkou, ktorý k nemu vystúpil. Eliáš sedel na vrchole vrchu. Päťdesiatnik mu povedal: \"Boží muž, kráľ rozkázal: Zostúp!"
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "Eliáš odpovedal a povedal päťdesiatnikovi: \"Ak som boží muž, nech zostúpi oheň z neba a nech strávi teba a tvoju päťdesiatku!\" A zostúpil oheň z neba a strávil ho i jeho päťdesiatku."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "Kráľ k nemu znova poslal iného päťdesiatnika s jeho päťdesiatkou, ktorý vystúpil a povedal mu: \"Boží muž, kráľ rozkázal toto: Rýchlo zostúp!"
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "Eliáš odpovedal a povedal mu: \"Ak som boží muž, nech zostúpi oheň z neba a nech strávi teba a tvoju päťdesiatku!\" A zostúpil oheň z neba a strávil ho i jeho päťdesiatku."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "Kráľ poslal ešte tretieho päťdesiatnika s jeho päťdesiatkou. Tretí päťdesiatnik prišiel, kľakol si pred Eliáša, prosil ho a povedal: \"Boží muž, nech je moja duša a duše týchto tvojich päťdesiatich služobníkov vzácne v tvojich očiach!"
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "Oheň zostúpil z neba a strávil prvých dvoch päťdesiatnikov a ich päťdesiatky. Nech je teraz moja duša vzácna v tvojich očiach!"
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "Hospodinov anjel riekol Eliášovi: \"Zostúp s ním, neboj sa ho.\" Vstal, zostúpil s ním ku kráľovi,"
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "a povedal mu: \"Takto hovorí Hospodin: Pretože si poslal poslov pýtať sa Bála Zebuba, boha Ekrónu, či niet Boha v Izraeli, nevstaneš z lôžka, na ktoré si si ľahol, ale určite zomrieš."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "Zomrel, podľa Hospodinovho slova, ktoré Eliáš prehovoril. Po ňom nastúpil na trón jeho brat Jóram, v druhom roku Jozafatovho syna Jórama, judského kráľa, lebo nemal syna."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "Ostatok príbehov Ochoziáša, všetko, čo urobil, či nie je to napísané v knihe letopisov izraelských kráľov?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "Stalo sa, keď mal Hospodin vziať Eliáša do neba vo víchrici, že Eliáš a Elizeus odišli z Gilgala,"
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "a Eliáš povedal Elizeovi: \"Ostaň tu, lebo Hospodin ma posiela do Bételu.\" Ale Elizeus odpovedal: \"Akože žije Hospodin a akože žiješ ty, neopustím ťa!\" Tak zišli do Bételu."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "Bételštskí synovia prorokov vyšli Elizeovi naproti a povedali mu: \"Vieš, že dnes Hospodin vezme tvojho pána nad tvoju hlavu?\" Povedal: \"Aj ja to viem, mlčte!"
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "Eliáš mu povedal: \"Elizeus, ostaň tu, lebo Hospodin ma posiela do Jericha.\" Ale on odpovedal: \"Akože žije Hospodin a akože žiješ ty, neopustím ťa!\" A prišli do Jericha."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "Synovia prorokov, ktorí bývali v Jerichu, pristúpili k Elizeovi a povedali mu: \"Vieš, že dnes Hospodin vezme tvojho pána nad tvoju hlavu?\" Povedal: \"Aj ja to viem, mlčte!"
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "Eliáš mu povedal: \"Ostaň tu, lebo Hospodin ma posiela k Jordánu.\" Ale on odpovedal: \"Akože žije Hospodin a akože žiješ ty, neopustím ťa!\" Tak odišli obaja."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "Päťdesiat synov prorokov išlo za nimi a postavili sa oproti nim z diaľky, keď stáli obaja pri Jordáne."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "Eliáš vzal svoj plášť, zvinul ho, udrel ním o vodu a tá sa rozdelila na dve strany. Potom prešli obaja po suchu."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "Keď prešli, Eliáš povedal Elizeovi: \"Žiadaj, čo mám pre teba urobiť, skôr než budem od teba vzatý.\" Elizeus povedal: \"Nech je na mne dvojitý diel tvojho ducha!"
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "Povedal: \"Žiadaš ťažkú vec. Ak ma uvidíš, keď budem od teba vzatý, stane sa ti tak, ale ak nie, nestane sa."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "Keď tak išli a rozprávali sa, zrazu ich oddelil ohnivý voz a ohnivé kone a Eliáš vystúpil do neba vo víchrici."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "Elizeus to videl a kričal: \"Otče môj, otče môj, voz Izraela a jeho jazdci!\" A už ho nevidel. Potom sa chytil svojho rúcha a roztrhol ho na dve časti."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "Zodvihol Eliášov plášť, ktorý z neho spadol, a vrátil sa a zastal na brehu Jordána."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "Vzal Eliášov plášť, udrel ním o vodu a povedal: \"Kde je Hospodin, Eliášov Boh?\" Keď udrel o vodu, rozdelila sa na dve strany a Elizeus prešiel."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "Keď ho synovia prorokov zbadali oproti, povedali: \"Eliášov duch spočíva na Elizeovi.\" Prišli mu naproti a klaňali sa mu až po zem."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "Povedali mu: \"Hľa, tvoji služobníci majú tu päťdesiat statných mužov. Nech idú hľadať tvojho pána. Azda ho Hospodinov Duch uniesol a hodil na niektorý vrch alebo do niektorého údolia.\" Ale on povedal: \"Neposielajte."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "Ale keď ho dlho naliehali, povedal: \"Pošlite!\" Poslali teda päťdesiat mužov, ktorí hľadali tri dni, ale nenašli ho."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "Vrátili sa k Elizeovi, ktorý ostal v Jerichu, a on im povedal: \"Či som vám nehovoril, aby ste nešli?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "Muži mesta povedali Elizeovi: \"Hľa, poloha mesta je dobrá, ako môj pán vidí, ale voda je zlá a krajina spôsobuje potraty."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "Povedal: \"Prineste mi novú misu a dajte do nej soľ!\" Priniesli mu ju."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "Vyšiel k prameňu vody, hodil do nej soľ a povedal: \"Takto hovorí Hospodin: Uzdravujem túto vodu a už z nej nevzídu ani smrť, ani potraty!"
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "A voda bola uzdravená až dodnes, podľa slova, ktoré Elizeus prehovoril."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "Odtiaľ vystúpil do Bételu. Keď išiel po ceste, vyšli z mesta malí chlapci, posmievali sa mu a hovorili mu: \"Choď hore, plešivec! Choď hore, plešivec!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "Obrátil sa, pozrel na nich a preklial ich v mene Hospodina. Tu vyšli z lesa dve medvedice a roztrhali z nich štyridsaťdva detí."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "Odtiaľ išiel na vrch Karmel a potom sa vrátil do Samárie."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "Achabov syn Jóram sa stal kráľom nad Izraelom v Samárii v osemnástom roku judského kráľa Jozafata a vládol dvanásť rokov."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "Páchal to, čo je zlé v očiach Hospodina, no nie ako jeho otec a jeho matka, lebo odstránil Bálov pomník, ktorý urobil jeho otec."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Iba len lipol na hriechoch Jeroboáma, syna Nábatovho, ktorý zviedol Izrael, a neodvrátil sa od nich."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Méša, kráľ Moábsky, choval stáda a platil kráľovi Izraelskému daň sto tisíc baránkov a sto tisíc baranov s vlnou;"
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "ale po smrti Achábovej sa kráľ Moábsky vzbúril proti kráľovi Izraelskému."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Vtedy kráľ Jorám vyšiel zo Samárie a prešiel celým Izraelom."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Potom poslal odkaz kráľovi Júdskemu: „Kráľ Moábsky sa vzbúril proti mne. Pôjdeš so mnou bojovať proti Moábu?“ Kráľ Júdsky odpovedal: „Pôjdem! Bude pre mňa ako pre teba; pre môj ľud ako pre tvoj ľud, pre moje kone ako pre tvoje kone!“"
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "A dodal: „Ktorou cestou pôjdeme?“ A ten odpovedal: „Cestou cez púšť Edómsku.“"
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Tak odišli kráľ Izraelský, kráľ Júdsky a kráľ Edómsky. Obišli cestu siedmich dní a pre vojsko i pre ťažné zvieratá, ktoré ich sprevádzali, nebolo vody."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Nato kráľ Izraelský zvolal: „Beda! Pán povolal týchto troch kráľov, aby ich vydal do rúk Moábu!“"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Ale kráľ Júdsky povedal: „Či tu niet proroka Pánovho, aby sme sa skrze neho spýtali Pána?“ Vtedy jeden zo služobníkov kráľa Izraelského odpovedal: „Je tu Elizeus, syn Šafatov, ktorý polieval Eliášovi ruky.“"
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Kráľ Júdsky povedal: „Má slovo Pánovo.“ Tak kráľ Izraelský, kráľ Júdsky a kráľ Edómsky zostúpili k nemu."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "Ale Elizeus povedal kráľovi Izraelskému: „Čo mám s tebou robiť? Choď k prorokom svojho otca a k prorokom svojej matky!“ Kráľ Izraelský mu odpovedal: „Nie, lebo Pán povolal týchto troch kráľov, aby ich vydal do rúk Moábu!“"
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Elizeus odpovedal: „Akože žije Pán Zástupov, pred ktorým stojím, keby som nehľadel na kráľa Júdovho, nevenoval by som ti pozornosť, ani by som na teba nepohliadol."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Teraz mi priveďte harfistu.“ A keď hudobník hral, ruka Pánova bola nad ním"
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "a riekol: „Takto hovorí Pán: Vyhĺbte v tomto údolí jamy a jamy,"
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "lebo takto hovorí Pán: Neuvidíte vietor, neuvidíte dážď, a toto údolie sa naplní vodou a budete piť vy, vaše vojsko i vaše ťažné zvieratá."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "A ešte aj to je málo v očiach Pánových, lebo vám vydá Moáb do rúk."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "Pobijete všetky opevnené mestá, pováľate všetky úrodné stromy, zatarasíte všetky pramene a zničíte všetky najlepšie polia tým, že na ne nahádžete kamene.“"
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "A ráno, v čase obetovania obete, hľa, voda prichádzala od Edómu a krajina sa ňou naplnila."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Keď sa Moábčania dozvedeli, že králi prišli bojovať proti nim, zvolali všetkých, čo boli v stave nosiť zbraň, a postavili sa na hranici."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "Keď ráno vstali a slnko zažiarilo na vody, Moábčania zďaleka videli vody červené ako krv."
  }
]
