[
  {
    "i": 18400,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 4,
    "t": "E il gran coppiere proferì loro: «Così direte ad Ezechia: Dice il gran re, il re d'Assiria: Qual è questa baldanza su cui ti fondi?"
  },
  {
    "i": 18401,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 5,
    "t": "Tu pensi forse che le parole vane siano consiglio e forza per la guerra? In che riponi dunque la tua fiducia per ribellarti a me?"
  },
  {
    "i": 18402,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 6,
    "t": "Ecco, tu confidi nel sostegno di questa canna rotta, l'Egitto, che penetra e trafigge la mano di chi vi si appoggia. Tal è Faraone, re d'Egitto, per tutti coloro che confidano in lui."
  },
  {
    "i": 18403,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 7,
    "t": "Forse mi direte: Noi confidiamo nel Signore nostro Dio. Ma non è forse lui quello di cui Ezechia ha soppresso gli alti luoghi e gli altari, dicendo al popolo di Giuda e di Gerusalemme: Davanti a questo altare vi prostrerete?"
  },
  {
    "i": 18404,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 8,
    "t": "Ebbene, fa' una scommessa con il mio signore, il re d'Assiria: io ti darò duemila cavalli, se tu potrai trovare cavalieri che li montino."
  },
  {
    "i": 18405,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 9,
    "t": "Come potresti respingere uno solo dei minimi servitori del mio signore? Tu hai confidato nell'Egitto per carri e cavalieri!"
  },
  {
    "i": 18406,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 10,
    "t": "E poi, è forse senza la volontà del Signore che io sono salito contro questo paese per devastarlo? Il Signore mi ha detto: Sali contro questo paese e devastalo!»"
  },
  {
    "i": 18407,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 11,
    "t": "Eliakim, Sebna e Ioah dissero al gran coppiere: «Deh, parla ai tuoi servitori in aramaico, perché lo comprendiamo; non parlarci in giudaico alle orecchie del popolo che è sulle mura.»"
  },
  {
    "i": 18408,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 12,
    "t": "Ma il gran coppiere disse: «Forse il mio signore mi ha mandato a dire queste cose a te e al tuo signore? Non piuttosto alla gente seduta sulle mura, condannata a mangiare i propri escrementi e a bere la propria urina con voi?»"
  },
  {
    "i": 18409,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 13,
    "t": "Allora il gran coppiere si alzò e gridò a gran voce, in lingua giudaica, e disse: «Ascoltate le parole del gran re, il re d'Assiria!"
  },
  {
    "i": 18410,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 14,
    "t": "Così dice il re: Ezechia non v'inganni! Egli non potrà liberarvi."
  },
  {
    "i": 18411,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 15,
    "t": "Ezechia non v'induca a confidare nel Signore, dicendo: Certo, il Signore ci libererà, questa città non sarà data nelle mani del re d'Assiria."
  },
  {
    "i": 18412,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 16,
    "t": "Non ascoltate Ezechia, poiché così dice il re d'Assiria: Fate la pace con me, arrendetevi a me, e ognuno di voi mangerà il frutto della sua vigna e del suo fico, ognuno berrà l'acqua della sua cisterna,"
  },
  {
    "i": 18413,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 17,
    "t": "finché io venga e vi porti in un paese come il vostro, un paese di frumento e di mosto, un paese di pane e di vigne."
  },
  {
    "i": 18414,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 18,
    "t": "Ezechia non v'inganni dicendo: Il Signore ci libererà. Gli dèi delle nazioni hanno forse liberato ciascuno il suo paese dalle mani del re d'Assiria?"
  },
  {
    "i": 18415,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 19,
    "t": "Dove sono gli dèi di Hamat e di Arpad? Dove sono gli dèi di Sefarvaim? Dove sono gli dèi del paese di Samaria? Hanno forse liberato Samaria dalla mia mano?"
  },
  {
    "i": 18416,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 20,
    "t": "Fra tutti gli dèi di questi paesi, quali hanno liberato il loro paese dalla mia mano, perché il Signore liberi Gerusalemme?»"
  },
  {
    "i": 18417,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 21,
    "t": "Essi tacquero e non gli risposero parola, perché questo era l'ordine del re: «Non gli risponderete.»"
  },
  {
    "i": 18418,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 22,
    "t": "Allora Eliakim, prefetto del palazzo, figlio di Chelkia, Sebna lo scriba e Ioah, l'araldo, figlio di Asaf, andarono da Ezechia con le vesti stracciate e gli riferirono le parole del gran coppiere."
  },
  {
    "i": 18419,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 1,
    "t": "Udito ciò, il re Ezechia si stracciò le vesti, si coprì di sacco e andò nel tempio del Signore."
  },
  {
    "i": 18420,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 2,
    "t": "Poi mandò Eliakim, prefetto del palazzo, Sebna lo scriba e gli anziani dei sacerdoti, coperti di sacco, dal profeta Isaia, figlio di Amos."
  },
  {
    "i": 18421,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 3,
    "t": "Questi gli dissero: «Così dice Ezechia: Questo giorno è giorno di angoscia, di castigo e di obbrobrio; i figli stanno per nascere, ma manca la forza per partorire."
  },
  {
    "i": 18422,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 4,
    "t": "Possa il Signore tuo Dio udire le parole del gran coppiere, che il re d'Assiria, suo signore, ha inviato per insultare il Dio vivente, e possa il Signore tuo Dio punire le parole che ha udito! Innalza dunque una preghiera per il resto che ancora sussiste.»"
  },
  {
    "i": 18423,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 5,
    "t": "Quando i ministri del re Ezechia giunsero da Isaia,"
  },
  {
    "i": 18424,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 6,
    "t": "Isaia disse loro: «Così direte al vostro signore: Dice il Signore: Non temere le parole che hai udito, le bestemmie che i servi del re d'Assiria hanno pronunciato contro di me."
  },
  {
    "i": 18425,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 7,
    "t": "Ecco, io metterò in lui un spirito, ed egli, a una notizia che udrà, tornerà nel suo paese e nel suo paese io lo farò cadere sotto la spada.»"
  },
  {
    "i": 18426,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 8,
    "t": "Il gran coppiere se ne tornò e trovò il re d'Assiria che combatteva contro Libna; egli aveva infatti sentito dire che il re si era allontanato da Lachis."
  },
  {
    "i": 18427,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 9,
    "t": "Allora il re udì dire di Tiraca, re di Etiopia: «È uscito per combattere contro di te». Sennacherib mandò di nuovo messaggeri a Ezechia, dicendo:"
  },
  {
    "i": 18428,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 10,
    "t": "«Così direte a Ezechia, re di Giuda: Il tuo Dio, in cui confidi, non t'inganni, dicendo: Gerusalemme non sarà data nelle mani del re d'Assiria."
  },
  {
    "i": 18429,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 11,
    "t": "Tu hai udito ciò che i re d'Assiria hanno fatto a tutti i paesi, votandoli allo sterminio. Tu ti salveresti?"
  },
  {
    "i": 18430,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 12,
    "t": "Li hanno forse liberati, gli dèi delle nazioni che i miei padri hanno distrutte, Gozan, Carran, Resef e gli Edeniti che erano in Telassar?"
  },
  {
    "i": 18431,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 13,
    "t": "Dove sono il re di Hamat, il re di Arpad, il re della città di Lair, di Sefarvaim, di Ena e di Ivva?»"
  },
  {
    "i": 18432,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 14,
    "t": "Ezechia prese la lettera dalle mani dei messaggeri e la lesse; poi salì al tempio del Signore, la dispiegò davanti al Signore"
  },
  {
    "i": 18433,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 15,
    "t": "e diresse al Signore questa preghiera:"
  },
  {
    "i": 18434,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 16,
    "t": "«Signore degli eserciti, Dio d'Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto il cielo e la terra."
  },
  {
    "i": 18435,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 17,
    "t": "Porgi l'orecchio, Signore, e ascolta; apri gli occhi, Signore, e vedi; ascolta le parole che Sennacherib ha mandato a dire per insultare il Dio vivente."
  },
  {
    "i": 18436,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 18,
    "t": "È vero, Signore, che i re d'Assiria hanno devastato tutte le nazioni e le loro terre,"
  },
  {
    "i": 18437,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 19,
    "t": "e hanno gettato nel fuoco i loro dèi, perché non erano dèi, ma opera di mani d'uomo, legno e pietra; perciò li hanno distrutti."
  },
  {
    "i": 18438,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 20,
    "t": "Ma ora, Signore nostro Dio, salvaci dalla sua mano, perché tutti i regni della terra sappiano che tu solo sei Dio, Signore!»"
  },
  {
    "i": 18439,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 21,
    "t": "Allora Isaia, figlio di Amos, mandò a dire a Ezechia: «Così dice il Signore, Dio d'Israele, circa la preghiera che mi hai rivolto a proposito di Sennacherib, re d'Assiria:"
  },
  {
    "i": 18440,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 22,
    "t": "Questa è la parola che il Signore ha pronunciato contro di lui: Ti disprezza, ti schernisce la vergine figlia di Sion; dietro di te scuote il capo la figlia di Gerusalemme."
  },
  {
    "i": 18441,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 23,
    "t": "Chi hai insultato e bestemmiato? Contro chi hai alzato la voce e levato in alto il tuo sguardo altero? Contro il Santo d'Israele!"
  },
  {
    "i": 18442,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 24,
    "t": "Per mezzo dei tuoi servi hai insultato il Signore e hai detto: Con i miei numerosi carri sono salito sulla cima dei monti, sulle cime più remote del Libano; ho tagliato i suoi cedri più alti, i suoi cipressi più belli, ho raggiunto la sua cima più elevata, la sua selva più rigogliosa."
  },
  {
    "i": 18443,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 25,
    "t": "Io ho scavato e bevuto acque straniere, ho prosciugato con la pianta dei miei piedi tutti i fiumi d'Egitto."
  },
  {
    "i": 18444,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 26,
    "t": "Non hai udito che io fin da tempi remoti ho preparato questo, che dai giorni antichi ne ho formato il disegno? Ora io lo realizzo, affinché tu riduca in cumuli di rovine le città fortificate."
  },
  {
    "i": 18445,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 27,
    "t": "I loro abitanti, privi di forza, sono smarriti e confusi; sono come erba dei campi, verde tenero, come erba dei tetti e grano arso prima di spigare."
  },
  {
    "i": 18446,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 28,
    "t": "Ma io conosco il tuo sederti, il tuo uscire e il tuo entrare e il tuo infuriarti contro di me."
  },
  {
    "i": 18447,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 29,
    "t": "Perché tu ti sei infuriato contro di me e la tua arroganza è salita alle mie orecchie, io metterò il mio anello al tuo naso e il mio freno alle tue labbra e ti farò tornare per la via da cui sei venuto."
  },
  {
    "i": 18448,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 30,
    "t": "Questo ti servirà di segno: quest'anno si mangerà ciò che nasce da sé, l'anno prossimo ciò che nasce dalla spiga che cade; ma il terzo anno seminate e mietete, piantate vigne e mangiatene il frutto."
  },
  {
    "i": 18449,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 31,
    "t": "Il resto scampato della casa di Giuda getterà ancora radici in basso e porterà frutto in alto."
  },
  {
    "i": 18450,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 32,
    "t": "Poiché da Gerusalemme uscirà un resto, dal monte Sion un manipolo di superstiti. Lo zelo del Signore degli eserciti farà questo."
  },
  {
    "i": 18451,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 33,
    "t": "Perciò, così dice il Signore riguardo al re d'Assiria: Non entrerà in questa città, non vi lancerà frecce, non le farà fronte con scudi, non vi costruirà terrapieno."
  },
  {
    "i": 18452,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 34,
    "t": "Tornerà per la stessa via da cui è venuto e non entrerà in questa città, dice il Signore."
  },
  {
    "i": 18453,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 35,
    "t": "Io proteggerò questa città per salvarla, per amore di me stesso e per amore di Davide, mio servo.»"
  },
  {
    "i": 18454,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 36,
    "t": "Quella stessa notte l'angelo del Signore uscì e colpì nell'accampamento assiro centottantacinquemila uomini. La mattina, quando la gente si alzò, ecco, erano tutti cadaveri."
  },
  {
    "i": 18455,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 37,
    "t": "Allora Sennacherib, re d'Assiria, levò il campo, se ne andò e tornò a Ninive."
  },
  {
    "i": 18456,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 38,
    "t": "Mentre egli stava pregando nel tempio di Nisroc, suo dio, Adrammelec e Sarezzer, suoi figli, lo colpirono con la spada e fuggirono nel paese di Ararat. Asaraddon, suo figlio, regnò al suo posto."
  },
  {
    "i": 18457,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 1,
    "t": "In quei giorni Ezechia si ammalò mortalmente. Il profeta Isaia, figlio di Amos, andò da lui e gli disse: «Così dice il Signore: Da' disposizioni per la tua casa, perché tu morirai e non guarirai.»"
  },
  {
    "i": 18458,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 2,
    "t": "Allora Ezechia voltò la faccia verso il muro e pregò il Signore,"
  },
  {
    "i": 18459,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 3,
    "t": "dicendo: «Deh, Signore, ricordati, ti prego, che io ho camminato davanti a te con fedeltà e con cuore integro e ho fatto ciò che è bene ai tuoi occhi». Ezechia diede in un gran pianto."
  },
  {
    "i": 18460,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 4,
    "t": "Allora la parola del Signore fu rivolta a Isaia:"
  },
  {
    "i": 18461,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 5,
    "t": "«Va' e di' a Ezechia: Così dice il Signore, Dio di Davide tuo padre: Ho udito la tua preghiera, ho visto le tue lacrime; ecco, io ti guarirò; fra tre giorni salirai al tempio del Signore. Aggiungerò quindici anni alla tua vita."
  },
  {
    "i": 18462,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 6,
    "t": "Libererò te e questa città dalla mano del re d'Assiria e proteggerò questa città.»"
  },
  {
    "i": 18463,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 7,
    "t": "Isaia disse: «Questo ti sia, da parte del Signore, il segno che il Signore farà ciò che ha detto:"
  },
  {
    "i": 18464,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 8,
    "t": "ecco, io farò tornare indietro di dieci gradi l'ombra che è scesa sui gradini di Achaz, per effetto del sole». E il sole tornò indietro di dieci gradi sui gradini che aveva già disceso."
  },
  {
    "i": 18465,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 9,
    "t": "Cantico di Ezechia, re di Giuda, dopo la malattia dalla quale era guarito:"
  },
  {
    "i": 18466,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 10,
    "t": "Io dicevo: Nel pieno dei miei giorni me ne vado; alle porte degli inferi sarò trattenuto per il resto dei miei anni."
  },
  {
    "i": 18467,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 11,
    "t": "Io dicevo: Non vedrò più il Signore sulla terra dei viventi, non guarderò più alcun uomo tra gli abitanti del mondo."
  },
  {
    "i": 18468,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 12,
    "t": "La mia dimora è divelta, portata via da me, come una tenda di pastori; come un tessitore ho arrotolato la mia vita; egli mi ha staccato dal telaio. Dal mattino alla sera tu mi porti a termine,"
  },
  {
    "i": 18469,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 13,
    "t": "io ho gridato fino al mattino; come un leone, così egli ha stritolato tutte le mie ossa; dal mattino alla sera tu mi porti a termine."
  },
  {
    "i": 18470,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 14,
    "t": "Come la rondine, io pigolo, gemo come la colomba; i miei occhi si affievoliscono guardando in alto. Signore, io sono oppresso, vieni in mio aiuto."
  },
  {
    "i": 18471,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 15,
    "t": "Che dirò? Che cosa gli dirò? Egli mi ha parlato e lui stesso ha agito; camminerò umile tutti i miei anni, ricordando l'amarezza della mia anima."
  },
  {
    "i": 18472,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 16,
    "t": "Signore, per queste cose vivono gli uomini e per esse è la vita del mio spirito; tu mi hai guarito, mi hai fatto rivivere."
  },
  {
    "i": 18473,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 17,
    "t": "Ecco, la mia amarezza si è mutata in pace. Tu hai preservato la mia anima dalla fossa della distruzione, perché ti sei gettato dietro le spalle tutti i miei peccati."
  },
  {
    "i": 18474,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 18,
    "t": "Poiché non è l'inferno che ti celebra, non la morte che ti loda; quelli che scendono nella fossa non sperano più nella tua fedeltà."
  },
  {
    "i": 18475,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 19,
    "t": "Il vivente, il vivente è colui che ti loda, come faccio io quest'oggi; il padre farà conoscere ai suoi figli la tua fedeltà."
  },
  {
    "i": 18476,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 20,
    "t": "Il Signore mi salverà, e noi faremo risuonare le nostre cetre tutti i giorni della nostra vita nel tempio del Signore."
  },
  {
    "i": 18477,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 21,
    "t": "Isaia disse: «Si prenda una schiacciata di fichi secchi, si applichi sull'ulcera, e guarirà.»"
  },
  {
    "i": 18478,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 22,
    "t": "Ezechia disse: «Qual è il segno che salirò al tempio del Signore?»"
  },
  {
    "i": 18479,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 1,
    "t": "In quel tempo Merodac-Baladan, figlio di Baladan, re di Babilonia, mandò una lettera e un dono a Ezechia, perché aveva saputo che era stato malato ed era guarito."
  },
  {
    "i": 18480,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 2,
    "t": "Ezechia se ne rallegrò e mostrò ai messaggeri la sua stanza del tesoro, l'argento, l'oro, gli aromi, l'olio prezioso, nonché il suo arsenale e tutto ciò che si trovava nei suoi magazzini. Non vi fu cosa che Ezechia non mostrasse loro nel suo palazzo e in tutto il suo dominio."
  },
  {
    "i": 18481,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 3,
    "t": "Allora il profeta Isaia venne dal re Ezechia e gli domandò: \"Che cosa hanno detto questi uomini e da dove sono venuti da te?\" Ezechia rispose: \"Sono venuti da un paese lontano, da Babilonia."
  },
  {
    "i": 18482,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 4,
    "t": "Isaia riprese: \"Che cosa hanno visto nel tuo palazzo?\" Ezechia rispose: \"Hanno visto tutto ciò che c'è nel mio palazzo; non c'è nei miei magazzini cosa che io non abbia loro mostrato."
  },
  {
    "i": 18483,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 5,
    "t": "Allora Isaia disse a Ezechia: \"Ascolta la parola del Signore degli Eserciti!"
  },
  {
    "i": 18484,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 6,
    "t": "Ecco, verranno giorni in cui tutto ciò che è nel tuo palazzo, tutto ciò che i tuoi padri hanno accumulato fino ad oggi, sarà portato a Babilonia. Nulla sarà lasciato, dice il Signore."
  },
  {
    "i": 18485,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 7,
    "t": "E tra i tuoi figli, che usciranno da te, che tu avrai generato, alcuni saranno presi per essere eunuchi nel palazzo del re di Babilonia."
  },
  {
    "i": 18486,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 8,
    "t": "Ezechia disse a Isaia: \"Buona è la parola del Signore che tu annunzi.\" Pensava infatti: \"Vi saranno pace e sicurezza nei miei giorni."
  },
  {
    "i": 18487,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 1,
    "t": "\"Consolate, consolate il mio popolo, dice il vostro Dio,"
  },
  {
    "i": 18488,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 2,
    "t": "parlate al cuore di Gerusalemme e gridatele che il suo servizio è compiuto, che la sua colpa è espiata, che ha ricevuto dalla mano del Signore una doppia pena per tutti i suoi peccati."
  },
  {
    "i": 18489,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 3,
    "t": "Una voce grida: \"Nel deserto preparate la via del Signore, nella steppa spianate una strada per il nostro Dio."
  },
  {
    "i": 18490,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 4,
    "t": "Ogni valle sia colmata, ogni monte e ogni colle siano abbassati; i luoghi scoscesi si trasformino in pianura e le asperità in ampia valle;"
  },
  {
    "i": 18491,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 5,
    "t": "allora la gloria del Signore si rivelerà e ogni uomo la vedrà insieme, perché la bocca del Signore ha parlato."
  },
  {
    "i": 18492,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 6,
    "t": "Una voce dice: \"Grida\", e io rispondo: \"Che cosa griderò?\" - \"Ogni uomo è come l'erba e tutta la sua gloria è come un fiore del campo."
  },
  {
    "i": 18493,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 7,
    "t": "L'erba secca, il fiore appassisce quando il soffio del Signore spira su di essi; (certo, il popolo è come l'erba)"
  },
  {
    "i": 18494,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 8,
    "t": "l'erba secca, il fiore appassisce, ma la parola del nostro Dio rimane in eterno."
  },
  {
    "i": 18495,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 9,
    "t": "Sali su un alto monte, messaggera di Sion; alza forte la voce, messaggera di Gerusalemme; alza la voce, non temere, annunzia alle città di Giuda: \"Ecco il vostro Dio!"
  },
  {
    "i": 18496,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 10,
    "t": "Ecco, il Signore Dio viene con potenza, il suo braccio esercita il dominio. Ecco, egli porta con sé il suo premio e la sua ricompensa lo precede."
  },
  {
    "i": 18497,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 11,
    "t": "Come un pastore egli fa pascolare il suo gregge, con il suo braccio raduna gli agnelli, li porta sul suo seno e conduce dolcemente le pecore madri."
  },
  {
    "i": 18498,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 12,
    "t": "Chi ha misurato con il cavo della mano le acque del mare, chi ha calcolato con il palmo le dimensioni del cielo? Chi ha raccolto con il moggio la polvere della terra, chi ha pesato con la bilancia i monti e con la stadera le colline?"
  },
  {
    "i": 18499,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 13,
    "t": "Chi ha diretto lo spirito del Signore, chi gli è stato consigliere e lo ha istruito?"
  }
]
