[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "En ieder die huizen, broeders, zusters, vader, moeder, kinderen of akkers heeft verlaten omwille van Mijn Naam, zal honderdvoudig ontvangen en het eeuwige leven beërven."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "Alzo zullen velen die eerst zijn, laatst zijn, en de laatsten eerst."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "Want het Koninkrijk der Hemelen is gelijk aan een heer des huizes, die 's morgens vroeg uitging om arbeiders te huren voor zijn wijngaard."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "En nadat hij met de arbeiders overeengekomen was voor een penning per dag, zond hij hen in zijn wijngaard."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "En hij ging uit omtrent het derde uur, en zag anderen ledig staan op de markt;"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "En hij zei tegen hen: Gaat gij ook heen in de wijngaard, en Ik zal u geven wat recht is."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "En zij gingen heen. Wederom ging hij uit omtrent het zesde en het negende uur, en deed hetzelfde."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "En omtrent het elfde uur uitgaande, vond hij anderen ledig staan, en hij zei tegen hen: Waarom staat gij hier de hele dag ledig?"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "Zij zeiden tegen hem: Omdat niemand ons gehuurd heeft. Hij zei tegen hen: Gaat gij ook heen in de wijngaard, en gij zult ontvangen wat recht is."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "En toen het avond was geworden, zei de heer van de wijngaard tegen zijn beheerder: Roep de arbeiders en betaal hun het loon uit, te beginnende van de laatsten tot de eersten."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "En toen zij kwamen die omtrent het elfde uur gehuurd waren, ontvingen zij ieder een penning."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Toen nu de eersten kwamen, meenden zij dat zij meer zouden ontvangen; maar zij ontvingen ook ieder een penning."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "En toen zij die ontvingen, murmureerden zij tegen de heer des huizes,"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "Zeggende: Deze laatsten hebben maar een uur gewerkt, en gij hebt hen gelijk gemaakt met ons, die de last van de dag en de hitte hebben gedragen."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Maar hij antwoordde en zei tegen een van hen: Vriend, ik doe u geen onrecht. Zijt gij niet met mij overeengekomen voor een penning?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Neem wat van u is, en ga heen; ik wil aan deze laatste hetzelfde geven als aan u."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Is het mij niet geoorloofd met het mijne te doen wat ik wil? Of is uw oog boos, omdat ik goed ben?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Zo zullen de laatsten eersten zijn, en de eersten laatsten; want velen zijn geroepen, maar weinigen uitverkoren."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "En Jezus, opgaande naar Jeruzalem, nam de twaalf discipelen apart, en zei tot hen op de weg:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "Zie, wij gaan op naar Jeruzalem, en de Zoon des mensen zal overgeleverd worden aan de overpriesters en Schriftgeleerden; en zij zullen Hem ter dood veroordelen;"
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "En zij zullen Hem overleveren aan de heidenen om Hem te bespotten, te geselen en te kruisigen; en op de derde dag zal Hij opstaan."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Toen kwam tot Hem de moeder van de zonen van Zebedeüs met haar zonen, Hem aanbiddende en iets van Hem begerende."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "En Hij zei tegen haar: Wat wilt gij? Zij zei tegen Hem: Zeg dat deze mijn twee zonen in Uw Koninkrijk mogen zitten, de een aan Uw rechterhand, en de ander aan Uw linkerhand."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Maar Jezus antwoordde en zei: Gij weet niet wat gij begeert. Kunt gij de beker drinken die Ik drinken zal, en met de doop gedoopt worden waarmee Ik gedoopt word?"
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "Zij zeiden tegen Hem: Wij kunnen het. En Hij zei tegen hen: De beker zult gij wel drinken, en met de doop waarmee Ik gedoopt word, zult gij gedoopt worden; maar zitten aan Mijn rechterhand en aan Mijn linkerhand, is niet aan Mij om te geven, maar het is voor hen voor wie het bereid is door Mijn Vader."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "En toen de tien dit hoorden, namen zij het de twee broeders zeer kwalijk."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Maar Jezus riep hen tot Zich en zei: Gij weet dat de vorsten der volken heerschappij over hen voeren, en de machtigen macht over hen uitoefenen."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Zo zal het onder u niet zijn; maar wie onder u groot wil worden, die zal uw dienaar zijn;"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "En wie onder u de eerste wil zijn, die zal uw slaaf zijn;"
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "Zoals de Zoon des mensen niet gekomen is om gediend te worden, maar om te dienen en Zijn leven te geven als losprijs voor velen."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "En toen zij uit Jericho gingen, volgde Hem een grote menigte."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "En zie, twee blinden zaten aan de weg, en toen zij hoorden dat Jezus voorbijging, riepen zij, zeggende: Heere, Zoon van David, heb medelijden met ons!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "En de menigte bestrafte hen, dat zij zouden zwijgen; maar zij riepen des te meer, zeggende: Heere, Zoon van David, heb medelijden met ons!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "En Jezus stond stil, riep hen en zei: Wat wilt gij dat Ik voor u doen zal? Zij zeiden tegen Hem:"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "Heere, dat onze ogen geopend worden."
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "En Jezus had innerlijk medelijden met hen, raakte hun ogen aan, en onmiddellijk werden hun ogen ziende, en zij volgden Hem."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "En toen zij Jeruzalem naderden en in Betfage bij de Olijfberg kwamen, zond Jezus twee discipelen uit,"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "Zeggende tegen hen: Gaat heen naar het dorp dat voor u ligt, en onmiddellijk zult gij een ezelin gebonden vinden, en een veulen bij haar; maakt die los en brengt ze bij Mij."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "En als iemand iets tegen u zegt, zult gij zeggen dat de Heere die nodig heeft; en onmiddellijk zal hij ze zenden."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Dit alles is geschied opdat vervuld zou worden wat gesproken is door de profeet, zeggende:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Zeg tegen de dochter van Sion: Zie, uw Koning komt tot u, zachtmoedig en rijdend op een ezelin, en op een veulen, het jong van een lastdier."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "En de discipelen gingen heen en deden zoals Jezus hun bevolen had;"
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "En brachten de ezelin en het veulen en legden hun kleren daarop; en Hij zette Zich erop."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "En de meeste mensen spreidden hun kleren op de weg; en anderen kapten takken van de bomen en strooiden die op de weg."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "En de menigte die Hem voorging, en die volgde, riep, zeggende: Hosanna voor de Zoon van David! Gezegend is Hij die komt in de Naam des Heeren! Hosanna in de hoogste hemelen!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "En toen Hij Jeruzalem binnenging, raakte de hele stad in beroering, zeggende: Wie is Deze?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "En de menigte zei: Deze is Jezus, de profeet, van Nazareth in Galilea."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "En Jezus ging de tempel van God binnen en dreef allen eruit die in de tempel verkochten en kochten, en keerde de tafels van de wisselkooplui om en de stoelen van hen die de duiven verkochten."
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "En Hij zei tegen hen: Er staat geschreven: Mijn huis zal een huis van gebed genoemd worden, maar u maakt er een rovershol van."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "En er kwamen blinden en lammen naar Hem toe in de tempel, en Hij genas hen."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Maar toen de overpriesters en Schriftgeleerden de wonderen zagen die Hij deed, en de kinderen die in de tempel riepen en zeiden: Hosanna voor de Zoon van David!, namen zij dat zeer kwalijk"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "En zeiden tegen Hem: Hoort U wat deze kinderen zeggen? Jezus zei tegen hen: Ja, hebt u nooit gelezen: Uit de mond van kinderen en zuigelingen hebt U Zich lof bereid?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "En Hij verliet hen, ging de stad uit naar Bethanië en overnachtte daar."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "En toen Hij 's morgens vroeg terugging naar de stad, kreeg Hij honger."
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "En toen Hij een vijgenboom langs de weg zag, ging Hij ernaartoe, maar vond er niets aan dan alleen bladeren. En Hij zei tegen hem: Nooit meer zal er vrucht van u komen! En onmiddellijk verdorde de vijgenboom."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "En toen de discipelen dat zagen, verwonderden zij zich, zeggende: Hoe is deze vijgenboom zo plotseling verdord?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Jezus antwoordde en zei tegen hen: Voorwaar, Ik zeg u: Als u geloof hebt en niet twijfelt, zult u niet alleen doen wat er met de vijgenboom is gebeurd, maar zelfs als u tegen deze berg zegt: Word opgetrokken en in de zee geworpen, het zal gebeuren."
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "En alles wat u in het gebed vraagt in geloof, zult u ontvangen."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "En toen Hij in de tempel kwam, kwamen de overpriesters en de oudsten van het volk naar Hem toe, terwijl Hij bezig was met onderwijzen, en zeiden: Door welke bevoegdheid doet U deze dingen? En wie heeft U deze bevoegdheid gegeven?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "Jezus antwoordde en zei tegen hen: Ik zal u ook één vraag stellen, en als u Mij daarop antwoord geeft, zal Ik u ook zeggen door welke bevoegdheid Ik deze dingen doe."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "De doop van Johannes, waar kwam die vandaan? Uit de hemel of van mensen? En zij overlegden onder elkaar en zeiden: Als wij zeggen: Uit de hemel, zal Hij tegen ons zeggen: Waarom hebt u hem dan niet geloofd?"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "Maar als wij zeggen: Van mensen, zijn wij bevreesd voor de menigte, want allen houden Johannes voor een profeet."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "En zij antwoordden Jezus en zeiden: Wij weten het niet. Hij zei ook tegen hen: Dan zeg Ik u ook niet door welke bevoegdheid Ik deze dingen doe."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "Maar wat denkt u? Een man had twee zonen en hij ging naar de eerste en zei: Zoon, ga vandaag werken in mijn wijngaard."
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Maar hij antwoordde en zei: Ik wil niet. Later kreeg hij berouw en ging hij toch."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "En hij ging naar de tweede en zei hetzelfde. En hij antwoordde en zei: Ik ga, heer, maar hij ging niet."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Wie van deze twee heeft de wil van de vader gedaan? Zij zeiden tegen Hem: De eerste. Jezus zei tegen hen: Voorwaar, Ik zeg u dat de tollenaars en de hoeren u voorgaan in het Koninkrijk van God."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Want Johannes is tot u gekomen in de weg van de gerechtigheid, en u hebt hem niet geloofd, maar de tollenaars en de hoeren hebben hem geloofd; en u hebt het gezien, maar u hebt later geen berouw gehad, zodat u hem zou geloven."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "Hoor een andere gelijkenis: Er was een heer des huizes die een wijngaard plantte en er een heining omheen zette, er een wijnpers in groef en er een toren bouwde, en hij verhuurde hem aan landbouwers en vertrok naar het buitenland."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "Toen het tijd was voor de vruchten, zond hij zijn dienaren naar de landbouwers om zijn vruchten te ontvangen."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "Maar de landbouwers grepen zijn dienaren, sloegen de een, doodden de ander en stenigden de derde."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Opnieuw zond hij andere dienaren, meer dan de eerste keer, en zij behandelden hen op dezelfde manier."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "Ten slotte zond hij zijn zoon naar hen toe, zeggende: Zij zullen mijn zoon ontzien."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Maar toen de landbouwers de zoon zagen, zeiden zij onder elkaar: Dit is de erfgenaam, kom laten wij hem doden en ons zijn erfenis toe-eigenen."
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "En zij grepen hem, wierpen hem de wijngaard uit en doodden hem."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Wanneer nu de heer van de wijngaard komt, wat zal hij met die landbouwers doen?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Zij zeiden tegen Hem: Hij zal die kwaaddoeners een wrede dood doen sterven en de wijngaard verhuren aan andere landbouwers, die hem de vruchten op hun tijd zullen afstaan."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "Jezus zei tegen hen: Hebt u nooit gelezen in de Schriften: De steen die de bouwers verworpen hebben, die is tot een hoeksteen geworden; dit is door de Heere geschied en het is wonderlijk in onze ogen?"
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "Daarom zeg Ik u dat het Koninkrijk van God van u zal worden weggenomen en gegeven aan een volk dat wel de vruchten ervan voortbrengt."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "En wie op die steen valt, zal verpletterd worden, en op wie die steen valt, die zal hij vermorzelen."
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "De overpriesters en de Farizeeën, horende Zijn gelijkenissen, verstonden dat Hij over hen sprak."
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "En zoekende Hem te vangen, vreesden zij de scharen, omdat zij Hem hielden voor een profeet."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "En Jezus antwoordde en sprak wederom tot hen door gelijkenissen, zeggende:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "\"Het Koninkrijk der hemelen is gelijk aan een koning, die een bruiloft bereidde voor zijn zoon."
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "En hij zond zijn dienstknechten uit om de genoden tot de bruiloft te roepen; doch zij wilden niet komen."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Wederom zond hij andere dienstknechten uit, zeggende: Zegt den genoden: Ziet, mijn middagmaal heb ik bereid, mijn ossen en mijn gemeste beesten zijn geslacht, en alle dingen zijn gereed; komt tot de bruiloft."
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Maar zij, zich niet bekommerende, gingen heen, de een naar zijn akker, en de ander naar zijn koopmanschap."
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "En de overigen grepen zijn dienstknechten, en beschimpten hen, en doodden hen."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "Als nu de koning dat hoorde, werd hij toornig, en zijn heirkrachten zendende, bracht die doodslagers om, en stak hun stad in brand."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Toen zeide hij tot zijn dienstknechten: De bruiloft is wel bereid, maar de genoden waren het niet waardig."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Gaat dan heen op de kruiswegen, en zo velen als gij zult vinden, noodt tot de bruiloft."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "En die dienstknechten uitgaande op de wegen, vergaderden allen, die zij vonden, beide kwaden en goeden; en de bruiloft werd vervuld met aanzittenden."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "En de koning ingegaan zijnde, om de aanzittenden te overzien, zag aldaar een mens, die geen bruiloftskleed aanhad."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "En hij zeide tot hem: Vriend, hoe zijt gij hier ingekomen, geen bruiloftskleed hebbende? En hij verstomde."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Toen zeide de koning tot de dienaars: Bindt hem de handen en de voeten, en werpt hem uit in de buitenste duisternis; daar zal geween zijn, en knersing der tanden."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Want velen zijn geroepen, maar weinigen uitverkoren."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Toen gingen de Farizeeën heen, en beraadslaagden, hoe zij Hem in het woord verstrikken zouden."
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "En zij zonden tot Hem hun discipelen, met de Herodiani, zeggende: Meester, wij weten, dat Gij waarachtig zijt, en den weg Gods in waarheid leert, en naar niemand vraagt; want Gij ziet den persoon der mensen niet aan."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Zeg ons dan, wat dunkt U? Is het geoorloofd den keizer schatting te geven, of niet?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Maar Jezus, hunlieder boosheid wetende, zeide: Gij geveinsden! waarom verzoekt gij Mij?"
  }
]
