[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "lebo Hospodin neponechá ho v jeho ruke, ani ho nenechá odsúdiť v súde."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Očakávaj na Hospodina a ostríhaj Jeho cestu, a povýši ťa, aby si zdedil zem; uvidíš, ako budú bezbožní vyťatí."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Videl som bezbožného, ako sa pýši a rozprestiera ako zelený cédrus."
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "A keď som išiel popri ňom, hľa, nebolo ho, a hľadal som ho, ale nebol nájdený."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Pozoruj bezúhonného a hľaď na priameho, lebo budúcnosť muža pokoja je istá."
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "Ale prestupníci budú spolu zničení; budúcnosť bezbožných bude vyťatá."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Spása spravodlivých je od Hospodina; On je ich útočišťom v čase súženia."
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "Hospodin im pomôže a vyslobodí ich; vyslobodí ich od bezbožných a zachráni ich, lebo sa utiekajú k Nemu."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Žalm Dávidov. Na pripomenutie."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Hospodine, netrestaj ma vo svojom hneve, ani ma nekáraj vo svojej prchlivosti."
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Lebo Tvoje šípy prenikli do mňa a Tvoja ruka spočinula na mne."
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "Niet zdravého miesta na mojom tele pre Tvoj hnev, niet pokoja v mojich kostiach pre môj hriech."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Lebo moje neprávosti vystúpili nad moju hlavu; ako ťažké bremeno sú mi príliš ťažké."
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "Moje rany smrdia a hnisajú pre moju bláznovstvo."
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "Som skľúčený a veľmi zhrbený; celý deň chodím smutný."
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Lebo moje bedrá sú plné bolesti a niet zdravého miesta na mojom tele."
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "Som slabý a rozdrvený; kričím pre nepokoj svojho srdca."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Pane, pred Tebou je všetka moja túžba a moje vzdychy nie sú pred Tebou skryté."
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "Moje srdce búši, moja sila ma opúšťa a svetlo mojich očí, ani toho niet pri mne."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Moji priatelia a moji druhovia sa stránia mojej choroby a moji blízki stoja ďaleko."
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": "A tí, ktorí hľadajú moju dušu, nastražujú osídla; a tí, ktorí hľadajú moje zlo, hovoria o skazách a celý deň premýšľajú o podvodoch."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "Ale ja som ako hluchý, ktorý nepočuje, a ako nemý, ktorý neotvára svoje ústa."
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "Áno, som ako človek, ktorý nepočuje a v ktorého ústach niet odpovede."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Lebo v Teba, Hospodine, dúfam; Ty odpovieš, Pane, môj Bože."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Lebo som povedal: Nech sa nado mnou neradujú, keď sa mi podlomí noha, nech sa nevypínajú nado mnou."
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Lebo som blízko pádu a moja bolesť je stále predo mnou."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Lebo ja vyznávam svoju neprávosť, trápim sa pre svoj hriech."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Ale moji nepriatelia žijú a sú silní, a tí, ktorí ma nenávidia neprávom, sa rozmnožili."
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "Aj tí, ktorí odplácajú zlom za dobro, mi odporujú, lebo nasledujem dobro."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Neopúšťaj ma, Hospodine, môj Bože, nevzďaľuj sa odo mňa."
  },
  {
    "i": 14530,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 23,
    "t": "Ponáhľaj sa mi na pomoc, Pane, moja spása!"
  },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Zbormajstrovi. Jedútunovi. Žalm Dávidov."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Povedal som: Budem strážiť svoje cesty, aby som nehrešil svojím jazykom; budem strážiť svoje ústa náhubkom, kým bude bezbožný predo mnou."
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Bol som nemý, v tichosti som mlčal, zdržiaval som sa aj od dobra; a moja bolesť sa rozhorela."
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Moje srdce sa rozhorelo vo mne, keď som rozmýšľal, zapálil sa oheň; potom som prehovoril svojím jazykom:"
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "Hospodine, daj mi poznať môj koniec a mieru mojich dní, čo je; nech viem, ako som krehký."
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Hľa, dal si moje dni na šírku ruky a môj vek je ako nič pred Tebou; veru, každý človek, nech stojí ako chce, je len márnosť."
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "Veru, človek chodí ako tieň; veru, nadarmo sa znepokojujú; hromadí bohatstvo a nevie, kto ho zhromaždí."
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "A teraz, čo očakávam, Pane? Moja nádej je v Tebe."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Vysloboď ma zo všetkých mojich prestúpení, neurob ma posmechom blázna."
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Bol som nemý, neotváram svoje ústa, lebo Ty si to urobil."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Odvráť odo mňa svoju ranu; zanikám mocou Tvojej ruky."
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Keď karháš človeka pre jeho hriech, ničíš jeho krásu ako moľ. Veru, každý človek je len márnosť."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Vyslyš moju modlitbu, Hospodine, a počuj moje volanie; nemlč pri mojich slzách, lebo som cudzinec u Teba, pútnik, ako všetci moji otcovia."
  },
  {
    "i": 14544,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 14,
    "t": "Odpusť mi, aby som sa posilnil, kým odídem a nebudem viac."
  },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Zbormajstrovi. Žalm Dávidov."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Trpezlivo som čakal na Hospodina; a naklonil sa ku mne a počul moje volanie."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "Vyviedol ma z hroznej jamy, z bahna; postavil moje nohy na skalu a upevnil moje kroky."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Vložil do mojich úst novú pieseň, chválu nášmu Bohu; mnohí uvidia a budú sa báť a budú dúfať v Hospodina."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Blahoslavený je muž, ktorý vložil svoju dôveru v Hospodina a neobrátil sa k pyšným, ani k tým, ktorí sa odvracajú k lži."
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Mnohé si urobil, Hospodine, môj Bože, Tvoje divy a Tvoje myšlienky voči nám; niet nikoho, kto by sa Ti vyrovnal. Chcel by som ich ohlasovať a hovoriť o nich, ale je ich viac, ako sa dá spočítať."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "Nechcel si obetu ani dar, otvoril si mi uši; nežiadal si zápalnú obetu ani obetu za hriech."
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "Potom som povedal: Hľa, prichádzam; v zvitku knihy je o mne napísané."
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "Robiť Tvoju vôľu, môj Bože, je mojou radosťou; Tvoj zákon je v mojom srdci."
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Rozhlásil som spravodlivosť v zhromaždení; hľa, nezdržiavam svoje pery, Hospodine, Ty vieš."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Nezakryl som Tvoju spravodlivosť vo svojom srdci; hovoril som o Tvojej vernosti a Tvojej spáse; nezakryl som Tvoju milosť a Tvoju pravdu pred veľkým zhromaždením."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Ty, Hospodine, nezadržuj odo mňa svoje nežné milosrdenstvo; nech ma Tvoja milosť a Tvoja pravda vždy strážia."
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Lebo ma obklopili zlá, ktorých niet spočítať; dobehli ma moje neprávosti, že nemôžem pozdvihnúť svoje oči; je ich viac ako vlasov na mojej hlave, a moje srdce ma opúšťa."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Pane, nech sa Ti páči, vysloboď ma; ponáhľaj sa, Hospodine, na moju pomoc!"
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Nech sú zahanbení a zahanbení tí, ktorí hľadajú moju dušu, aby ju zničili; nech sú zatlačení späť a zahanbení tí, ktorí sa radujú z môjho nešťastia!"
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Nech sú zničený svojím zahanbením tí, ktorí mi hovoria: Aha, aha!"
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Nech sa radujú a tešia v Tebe všetci, ktorí Ťa hľadajú; nech vždy hovoria: Nech je Hospodin zvelebený! Tí, ktorí milujú Tvoju spásu."
  },
  {
    "i": 14562,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 18,
    "t": "Ale ja som chudobný a núdzny; Pane, mysli na mňa; Ty si moja pomoc a môj osloboditeľ; môj Bože, nemeškaj!"
  },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Zbormajstrovi. Žalm Dávidov."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Blahoslavený je ten, kto premýšľa o chudobnom; Hospodin ho vyslobodí v deň súženia."
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Hospodin ho bude strážiť a zachová ho nažive; a bude požehnaný na zemi, a nevydá ho do vôle jeho nepriateľov."
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Hospodin ho posilní na lôžku choroby; obrátiš celú jeho posteľ v jeho chorobe."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Povedal som: Hospodine, zmiluj sa nado mnou; uzdrav moju dušu, lebo som proti Tebe zhrešil."
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "Moji nepriatelia zle hovoria o mne: Kedy zomrie a jeho meno zahynie?"
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "A ak príde ku mne, hovorí márnosti; jeho srdce hromadí neprávosť v sebe; keď vyjde von, rozpráva o nej."
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Všetci, ktorí ma nenávidia, šepcú spolu proti mne; proti mne premýšľajú o mojom zle:"
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "Zlá choroba sa ho drží; a teraz, keď leží, už viac nevstane."
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Dokonca aj môj verný priateľ, v ktorého som dôveroval, ktorý jedol môj chlieb, zdvihol proti mne svoju pätu."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Ale Ty, Hospodine, zmiluj sa nado mnou a pozdvihni ma, a odplatím im."
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "Podľa toho budem vedieť, že máš v mne potešenie, ak môj nepriateľ nebude nado mnou víťazoslávne kričať."
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "A čo sa mňa týka, podopieraš ma v mojej bezúhonnosti a postavíš ma pred svoju tvár naveky."
  },
  {
    "i": 14576,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 14,
    "t": "Nech je požehnaný Hospodin, Boh Izraela, od vekov až na veky. Amen a Amen."
  },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Zbormajstrovi. Poučný žalm synov Kórachových."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Ako túži jeleň po prúde vôd, tak túži moja duša po Tebe, Bože."
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Moja duša žízni po Bohu, po živom Bohu. Kedy prídem a uvidím Božiu tvár?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Slzy moje sú mi chlebom dňom i nocou, keď sa ma deň čo deň pýtajú: Kdeže je tvoj Boh?"
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Spomínam si na to a duša moja sa rozplýva vo mne, ako som predtým chodil s množstvom, kráčal som s nimi do domu Božieho, v sprievode plesania a vďakyvzdania, v zástupe slávnostne hodujúcich."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Prečo si zronená, duša moja, a prečo sa vo mne zmietaš? Nádej sa v Boha, lebo Mu ešte budem ďakovať, On, spása mojej tváre"
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "a môj Boh! Duša moja je vo mne zronená, preto si Ťa pripomínam zo zeme Jordánu a z Hermonu, z vrchu Micár."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Hlbina volá na hlbinu hukotom Tvojich vodopádov, všetky Tvoje vlny a príboje sa valia ponad mňa."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Vo dne Hospodin prikazuje svojej milosti a v noci je s mnou Jeho pieseň, modlitba k Bohu môjho života."
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Poviem Bohu, svojej Skale: Prečo si na mňa zabudol? Prečo mám chodiť v smútku, sužovaný nepriateľom?"
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Ako smrteľný úder do mojich kostí, tak ma tupia moji protivníci, keď sa ma deň čo deň pýtajú: Kdeže je tvoj Boh?"
  },
  {
    "i": 14588,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 12,
    "t": "Prečo si zronená, duša moja, a prečo sa vo mne zmietaš? Nádej sa v Boha, lebo Mu ešte budem ďakovať, On, spása mojej tváre a môj Boh!"
  },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Súď ma, Bože, a zastaň sa mojej veci proti ľudu bez zbožnosti, vysloboď ma od človeka lživého a nespravodlivého."
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Veď Ty si Boh, moja sila, prečo si ma zavrhol? Prečo mám chodiť v smútku, sužovaný nepriateľom?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Zošli svoje svetlo a svoju pravdu, nech ma vedú, nech ma privedú na Tvoj svätý vrch, do Tvojich príbytkov."
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "A pôjdem k Božiemu oltáru, k Bohu svojej najväčšej radosti, a plesám, budem Ti hrať na harfe, Bože, môj Bože!"
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Prečo si zronená, duša moja, a prečo sa vo mne zmietaš? Nádej sa v Boha, lebo Mu ešte budem ďakovať, On, spása mojej tváre a môj Boh!"
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Zbormajstrovi. Poučenie synov Kórachových."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "Bože, na vlastné uši sme počuli, naši otcovia nám rozprávali o čine, ktorý si vykonal za ich dní, za dní dávnych."
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "Svojou rukou si vyhnal národy, aby si ich zasadil, trápil si kmene, aby si ich rozšíril."
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "Lebo ich meč nezískal krajinu, ani ich rameno im nepomohlo k víťazstvu, ale Tvoja pravica a Tvoje rameno a svetlo Tvojej tváre, lebo si ich miloval."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Ty si môj Kráľ, Bože môj, ktorý si ustanovil záchranu Jákobovi."
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "Skrze Teba sme prebodli našich protivníkov, Tvojím menom sme pošliapali tých, čo proti nám povstali."
  }
]
