[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "Und er kommt und findet sie schlafend und spricht zu Petrus: Simon, schläfst du? Vermochtest du nicht eine Stunde zu wachen?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Wachet und betet, damit ihr nicht in Versuchung fallet! Der Geist ist willig, aber das Fleisch ist schwach."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Und er ging wiederum hin und betete und sprach dieselben Worte."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "Und wiederum kam er und fand sie schlafend; denn ihre Augen waren beschwert, und sie wußten nicht, was sie ihm antworten sollten."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Und er kommt zum drittenmal und spricht zu ihnen: Nun schlafet fort und ruhet! Es ist genug; die Stunde ist gekommen; siehe, des Menschen Sohn wird in die Hände der Sünder überliefert."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Stehet auf, lasset uns gehen! Siehe, der mich verrät, ist nahe."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "Und alsbald, während er noch redete, kommt Judas, einer von den Zwölfen, und mit ihm eine Schar mit Schwertern und Stöcken, von den Hohenpriestern und Schriftgelehrten und Ältesten."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Es hatte aber der Verräter ihnen ein Zeichen gegeben und gesagt: Welchen ich küssen werde, der ist es; greifet ihn und führet ihn sicher ab."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "Und als er kam, trat er alsbald zu ihm und spricht: Rabbi, Rabbi! und küßte ihn."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Sie aber legten Hand an ihn und griffen ihn."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Einer aber von denen, die dabeistanden, zog das Schwert und schlug den Knecht des Hohenpriesters und hieb ihm das Ohr ab."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Und Jesus antwortete und sprach zu ihnen: Seid ihr wie gegen einen Räuber ausgezogen mit Schwertern und Stöcken, mich zu fangen?"
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Ich war täglich bei euch im Tempel und lehrte, und ihr habt mich nicht gegriffen. Aber es muß sich die Schrift erfüllen."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "Und sie verließen ihn alle und flohen."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Und ein Jüngling folgte ihm nach, der hatte ein leinenes Tuch um den bloßen Leib geworfen; und sie griffen ihn."
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "Er aber ließ das Tuch fahren und entfloh nackt."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "Und sie führten Jesum weg zu dem Hohenpriester; und es versammelten sich alle Hohenpriester und Ältesten und Schriftgelehrten."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Petrus aber folgte ihm von ferne bis hinein in den Hof des Hohenpriesters; und er saß bei den Knechten und wärmte sich am Feuer."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Aber die Hohenpriester und der ganze Rat suchten Zeugnis wider Jesum, um ihn zu töten, und fanden nichts."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Denn viele zeugten fälschlich wider ihn, aber ihre Zeugnisse stimmten nicht überein."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Da standen etliche auf und zeugten fälschlich wider ihn und sprachen:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "Wir haben ihn sagen hören: Ich will diesen Tempel, der mit Händen gemacht ist, abbrechen, und in drei Tagen will ich einen andern aufbauen, der nicht mit Händen gemacht ist."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Aber auch so stimmte ihr Zeugnis nicht überein."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Da stand der Hohepriester auf, trat in die Mitte und fragte Jesum und sprach: Antwortest du nichts zu dem, was diese wider dich zeugen?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Er aber schwieg und antwortete nichts. Wiederum fragte ihn der Hohepriester und sprach zu ihm: Bist du der Christus, der Sohn des Hochgelobten?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Jesus aber sprach: Ich bin es; und ihr werdet den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen mit den Wolken des Himmels."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Da zerriß der Hohepriester sein Kleid und sprach: Was bedürfen wir noch Zeugen?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Ihr habt die Lästerung gehört; was dünkt euch? Sie aber verdammten ihn alle, daß er des Todes schuldig sei."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Und etliche fingen an, ihn anzuspeien und sein Angesicht zu verdecken und ihn zu schlagen und zu ihm zu sagen: Weissage! Und die Knechte schlugen ihn ins Gesicht."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Und als Petrus unten im Hof war, kommt eine von den Mägden des Hohenpriesters,"
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "und als sie Petrus sich wärmen sah, blickte sie ihn an und sprach: Auch du warst mit dem Jesus von Nazareth."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "Er aber leugnete und sprach: Ich kenne ihn nicht, ich weiß auch nicht, was du sagst. Und er ging hinaus in den Vorhof; und der Hahn krähte."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Und als die Magd ihn sah, fing sie wiederum an, zu denen, die dabeistanden, zu sagen: Dieser ist einer von denen."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Er aber leugnete wiederum. Und nach einer kleinen Weile sagten die Dabeistehenden wiederum zu Petrus: Fürwahr, du bist einer von denen; denn du bist auch ein Galiläer, und deine Rede stimmt überein."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Er aber fing an, sich zu verfluchen und zu schwören: Ich kenne diesen Menschen nicht, von dem ihr saget."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "Und alsbald krähte der Hahn zum zweitenmal. Und Petrus gedachte an das Wort, das Jesus zu ihm gesagt hatte: Ehe der Hahn zweimal kräht, wirst du mich dreimal verleugnen. Und er fing an zu weinen."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Und alsbald am Morgen hielten die Hohenpriester mit den Ältesten und Schriftgelehrten, der ganze Rat, Gericht; und sie banden Jesum und führten ihn ab und übergaben ihn dem Pilatus."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Und Pilatus fragte ihn: Bist du der König der Juden? Er aber antwortete ihm und sprach: Du sagst es."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Und die Hohenpriester verklagten ihn sehr."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Pilatus aber fragte ihn wiederum und sprach: Antwortest du nichts? Siehe, wie viel sie wider dich zeugen!"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Jesus aber antwortete nichts mehr, so daß Pilatus sich verwunderte."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "Es war aber Brauch, daß er ihnen auf das Fest einen Gefangenen losgab, welchen sie begehrten."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Es war aber einer gefangen, genannt Barabbas, mit den Aufrührern, die im Aufruhr einen Mord begangen hatten."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Und die Menge zog herauf und fing an zu bitten, wie er es immer getan hatte."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilatus aber antwortete ihnen und sprach: Wollt ihr, daß ich euch den König der Juden losgebe?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Denn er wußte wohl, daß ihn die Hohenpriester aus Neid überliefert hatten."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Aber die Hohenpriester reizten das Volk auf, daß er ihnen lieber den Barabbas losgeben sollte."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilatus aber antwortete wiederum und sprach zu ihnen: Was wollt ihr denn, daß ich mit dem tun soll, den ihr den König der Juden nennt?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Sie aber schrieen wiederum: Kreuzige ihn!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilatus aber sprach zu ihnen: Was hat er denn Übles getan? Sie aber schrieen noch viel mehr: Kreuzige ihn!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilatus aber, der dem Volk genug tun wollte, gab ihnen den Barabbas los und ließ Jesum geißeln und übergab ihn, daß er gekreuzigt würde."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Die Kriegsknechte aber führten ihn hinein in den Hof, das ist das Prätorium, und riefen die ganze Schar zusammen."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Und sie kleideten ihn mit Purpur und flochten eine Dornenkrone und setzten sie ihm auf,"
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "und fingen an, ihn zu grüßen: Heil dir, König der Juden!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Und sie schlugen ihm mit einem Rohr auf den Kopf und bespien ihn und fielen auf die Knie und huldigten ihm."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Und als sie ihn verspottet hatten, zogen sie ihm den Purpur aus und zogen ihm seine Kleider an und führten ihn hinaus, daß sie ihn kreuzigten."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Und sie zwangen einen Vorübergehenden, Simon von Kyrene, Alexanders und Rufus' Vater, der vom Felde kam, daß er ihm das Kreuz trage."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "Und sie brachten ihn an die Stätte Golgatha, das heißt übersetzt Schädelstätte."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Und sie gaben ihm Myrrhe-gewürzten Wein zu trinken; aber er nahm ihn nicht."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Und sie kreuzigten ihn und teilten seine Kleider und losten darum, wer was bekommen sollte."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Es war aber die dritte Stunde, als sie ihn kreuzigten."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "Und die Überschrift seiner Beschuldigung war angeschrieben: Der König der Juden."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "Und mit ihm kreuzigten sie zwei Räuber, den einen zu seiner Rechten, den andern zu seiner Linken."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Und die Vorübergehenden lästerten ihn und schüttelten ihre Köpfe und sprachen: Ei, der du den Tempel zerstörst und in drei Tagen aufbaust,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "hilf dir selbst und steige herab vom Kreuz!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Desgleichen auch die Hohenpriester spotteten untereinander samt den Schriftgelehrten und sprachen: Andere hat er gerettet, sich selbst kann er nicht retten."
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Der Christus, der König Israels, steige nun herab vom Kreuz, damit wir sehen und glauben! Und die mit ihm gekreuzigt waren, schmähten ihn auch."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Und als die sechste Stunde kam, entstand eine Finsternis über das ganze Land bis zur neunten Stunde."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "Und zur neunten Stunde schrie Jesus laut: Eloi, Eloi, lama sabachtani? das heißt übersetzt: Mein Gott, mein Gott, warum hast du mich verlassen?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Und etliche, die dabeistanden, hörten es und sprachen: Siehe, er ruft den Elias."
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Einer aber lief hin und füllte einen Schwamm mit Essig und steckte ihn auf ein Rohr und gab ihm zu trinken und sprach: Halt, laßt uns sehen, ob Elias kommt, ihn herabzunehmen."
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Jesus aber schrie laut und verschied."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Und der Vorhang im Tempel zerriß in zwei Stücke von oben an bis unten aus."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Der Hauptmann aber, der dabeistand, ihm gegenüber, sah, daß er so verschied, und sprach: Wahrlich, dieser Mensch war Gottes Sohn!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Es waren aber auch Frauen da, die von ferne zusahen, unter welchen war Maria Magdalena und Maria, die Mutter Jakobus des Kleinen und des Joses, und Salome,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "die ihm nachgefolgt waren, als er in Galiläa war, und ihm gedient hatten, und viele andere, die mit ihm hinauf nach Jerusalem gekommen waren."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Und da es schon Abend war, weil es Rüsttag ist, das ist der Vorsabbat,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "kam Joseph von Arimathia, ein angesehener Ratsherr, der auch auf das Reich Gottes wartete, wagte es und ging hinein zu Pilatus und bat um den Leichnam Jesu."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilatus aber verwunderte sich, daß er schon gestorben war, und rief den Hauptmann herbei und fragte ihn, ob er schon lange gestorben sei."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "Da erfuhr der Hauptmann davon und gestattete Joseph, den Leichnam hinwegzunehmen."
  },
  {
    "i": 9181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "Und er kaufte ein Leinentuch, nahm ihn herab, wickelte ihn in das Tuch und legte ihn in ein Grab, das war in einen Felsen gehauen, und wälzte einen Stein vor die Tür des Grabes."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Maria Magdalena aber und Maria, die Mutter des Joses, sahen, wo er hingelegt wurde."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "Und da der Sabbat vergangen war, kauften Maria Magdalena und Maria, die Mutter des Jakobus, und Salome wohlriechende Öle, damit sie hingingen und ihn salbten."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "Und sie kamen sehr früh am ersten Tag der Woche zum Grab, als die Sonne aufging."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "Und sie sprachen untereinander: Wer wälzt uns den Stein von des Grabes Tür?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "Und sie sahen hin und wurden gewahr, dass der Stein abgewälzt war; denn er war sehr groß."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "Und sie gingen hinein in das Grab und sahen einen Jüngling sitzen zur Rechten, der hatte ein langes, weißes Gewand an, und sie entsetzten sich."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "Er aber sprach zu ihnen: Entsetzt euch nicht! Ihr sucht Jesus von Nazareth, den Gekreuzigten. Er ist auferstanden, er ist nicht hier. Siehe da die Stätte, wo sie ihn hinlegten."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Geht aber hin und sagt seinen Jüngern und Petrus, dass er vor euch hingeht nach Galiläa; dort werdet ihr ihn sehen, wie er euch gesagt hat."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "Und sie gingen eilend hinaus und flohen von dem Grab; denn es hatte sie Zittern und Schrecken ergriffen. Und sie sagten niemandem etwas, denn sie fürchteten sich..."
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Als aber Jesus auferstanden war frühmorgens am ersten Tag der Woche, erschien er zuerst Maria Magdalena, von der er sieben Dämonen ausgetrieben hatte."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Die ging hin und verkündete es denen, die mit ihm gewesen waren und Leid trugen und weinten."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "Und da sie hörten, dass er lebte und von ihr gesehen wurde, glaubten sie es nicht."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Danach offenbarte er sich in anderer Gestalt zweien von ihnen, als sie wandelten und aufs Land gingen."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "Auch diese gingen hin und verkündeten es den andern; aber sie glaubten auch ihnen nicht."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Zuletzt offenbarte er sich den Elfen, da sie zu Tisch saßen, und schalt ihren Unglauben und ihr halsstarriges Wesen, dass sie denen nicht glaubten, die ihn gesehen hatten nach seiner Auferstehung."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "Und er sprach zu ihnen: Geht hin in alle Welt und predigt das Evangelium aller Kreatur."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Wer da glaubt und getauft wird, der wird selig werden; wer aber nicht glaubt, der wird verdammt werden."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Die Zeichen aber, die denen folgen werden, die da glauben, sind diese: In meinem Namen werden sie Dämonen austreiben, mit neuen Zungen reden,"
  }
]
