[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Postavi za dužno Aarona in njegove sinove, da opravljajo duhovniško službo. Tujec pa, ki se približa, bo umrl."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "\"Glej, jaz sem izbral levite izmed Izraelovih sinov namesto vseh prvorojencev, ki odpirajo materino naročje med Izraelovimi sinovi; leviti so torej moji."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Kajti vsi prvorojenci so moji. Na dan, ko sem udaril vse prvorojence v egiptovski deželi, sem posvetil zase vse prvorojence v Izraelu, tako ljudi kot živino. Moji so; jaz sem Gospod."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "Gospod je govoril Mojzesu v Sinajski puščavi in rekel:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "\"Seštej Levijeve sinove po njihovih hišah in rodovinah; seštej vse moške, starejše od enega meseca."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Mojzes jih je preštel po Gospodovem ukazu, kakor mu je Gospod zapovedal."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "To so imena Levijevih sinov: Gershon, Kehat in Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "To so imena Gershonovih sinov po njihovih rodovinah: Libni in Shimei;"
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "Kehatovi sinovi po njihovih rodovinah: Amram, Jizhar, Hebron in Uziel;"
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "Merarijevi sinovi po njihovih rodovinah: Mahli in Mushi. To so Levijeve rodovine, združene v hiše."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Od Gershona sta izvirali Libnijeva in Shimeijeva rodovina. To so Gershonove rodovine;"
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "skupno število preštetih moških, starih en mesec in več, je bilo zanje 7.500."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Gershonove rodovine so taborile za Šotorom, proti zahodu."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Knez Gershonove hiše je bil Elijasaf, Laelov sin."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "Gershonovi sinovi so imeli v shodu dolžnost, da skrbijo za Šotor, Šotor in njegovo pokrivalo, zaveso na vhodu v shod,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "dvoriščne zavese, zaveso na vhodu na dvorišče, ki obdaja Šotor in oltar, in vrvi, potrebne za vso to službo."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Od Kehata so izvirale Amramova, Jizharjeva, Hebronova in Uzielova rodovina. To so Kehatove rodovine;"
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "skupno število preštetih moških, starih en mesec in več, je bilo zanje 41.500. Bili so zadolženi za svetišče."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Kehatove rodovine so taborile na južni strani Šotora."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "Knez hiše Kehatovih rodovin je bil Elisafan, Uzielov sin."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Skrbeli so za skrinjo, mizo, svečnik, oltarje, svete predmete za opravljanje službe, zaveso z vso njeno opremo."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "Knez knezov levijevih je bil Eleazar, sin duhovnika Aarona. Nadzoroval je tiste, ki so bili zadolženi za svetišče."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Od Merarija sta izvirali Mahlijeva in Mushijeva rodovina. To so Merarijeve rodovine;"
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "skupno število preštetih moških, starih en mesec in več, je bilo zanje 6.200."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Knez hiše Merarijevih rodovin je bil Curiel, Abihajilov sin. Taborili so na severni strani Šotora."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "Merarijevi sinovi so bili zadolženi za ogrodje Šotora, njegove prečke, stebre in podstavke, vso njegovo opremo in vse njegove pripomočke,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "pa tudi za stebre, ki obdajajo dvorišče, njihove podstavke, količke in vrvi."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Končno so taborili na vzhodu pred Šotorom, pred shodom proti vzhodu, Mojzes, Aron in njegova sinova, ki so bili zadolženi za svetišče v imenu Izraelovih sinov. Vsak tujec, ki bi se približal, mora umreti."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Skupno število preštetih levitov, ki jih je Mojzes preštel po rodovinah po Gospodovem ukazu, je bilo dvaindvajset tisoč moških, starih en mesec in več."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "Gospod je rekel Mojzesu: \"Preštej vse prvorojene moške med Izraelovimi sinovi, stare en mesec in več; preštej njihova imena."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Nato mi, Gospodu, namesto Izraelovih prvorojencev dodeli levite in njihovo živino namesto prvorojene živine Izraelovih sinov."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Kakor mu je Gospod zapovedal, je Mojzes preštel vse prvorojence Izraelovih sinov."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Popis imen prvorojencev, starih en mesec in več, je dal skupno število 22.273."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Tedaj je Gospod govoril Mojzesu in rekel:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "\"Vzemi levite namesto vseh prvorojencev Izraelovih sinov in živino levitov namesto njihove živine; leviti bodo moji, meni, Gospodu."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Za odkup 273 prvorojencev Izraelovih sinov, ki presegajo število levitov,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "vzemi pet šeklov na glavo; vzemi jih po šeklu svetišča, dvajset ger na šekel."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Nato daj ta denar Aaronu in njegovim sinovom za odkup tistih, ki so v presežku."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Mojzes je prejel ta denar za odkup tistih, ki jih nezadostno število levitov ni odkupilo."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Prejel je denar od Izraelovih prvorojencev, 1.365 šeklov, po šeklu svetišča."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Mojzes je izročil denar te odkupnine Aaronu in njegovim sinovom po Gospodovem ukazu, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in Aaronu in rekel:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "\"Preštej tiste levite, ki so Kehatovi sinovi, po rodovinah in hišah:"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "vse moške od trideset do petdeset let, ki bi morali služiti vojsko in opravljati svojo službo v shodu."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "To bo služba Kehatovih sinov v shodu: skrb za najsvetejše stvari."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Ko se bo tabor dvignil, bosta Aron in njegova sinova prišla in položila zaveso. Pokrila bosta skrinjo Priče."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Čeznjo bosta položila prevleko iz finega usnja, na katero bosta razgrnila tkanino iz škrlatno vijolične volne. Nato bosta pritrdila drogove skrinje."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Na mizo za daritve bosta razgrnila škrlatno tkanino, na katero bosta položila krožnike, čaše, posode in vrče za daritve; tam bo tudi kruh večne daritve."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Čeznjo bosta razgrnila tkanino iz karmezina, ki jo bosta prekrila s prevleko iz finega usnja. Nato bosta pritrdila drogove mize."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Nato bosta vzela škrlatno tkanino, s katero bosta prekrila svečnik luči, njegove svetilke, škarje in pepelnike ter vse posode za olje, ki se uporabljajo za njegovo službo."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Položila ga bosta z vso njegovo opremo na prevleko iz finega usnja in ga postavila na nosila."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Na zlati oltar bosta razgrnila škrlatno tkanino in ga prekrila s prevleko iz finega usnja. Nato bosta nanj pritrdila drogove."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Nato bosta vzela vse predmete, ki se uporabljajo za službo v svetišču. Položila jih bosta na škrlatno tkanino, prekrila s prevleko iz finega usnja in vse skupaj položila na nosila."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Potem ko bodo z oltarja odstranili maščobni pepel, bodo nanj razgrnili škrlatno tkanino,"
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "na katero bodo položili vse predmete, ki se uporabljajo za opravljanje službe, kadilnice, vilice, lopate, posode za škropljenje, vso opremo oltarja. Čeznjo bodo razgrnili prevleko iz finega usnja; nato bodo pritrdili drogove."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Ko bosta Aron in njegova sinova končala z ovijanjem svetih stvari in vse njihove opreme, ob času dviga tabora, bodo Kehatovi sinovi prišli in jih prenesli, vendar se ne bodo dotaknili tega, kar je posvečeno: umrli bi. To je dolžnost Kehatovih sinov v shodu."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Eleazarju, sinu duhovnika Aarona, pa bo pripadla skrb za olje za svetilko, dišeče parfume, večno daritev, olje za maziljenje; skrbeti bo moral za ves Šotor, za vse, kar je v njem: svete stvari in njihovo opremo."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Gospod je govoril Mojzesu in Aaronu. Rekel je:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "\"Ne odvzemite iz števila levitov plemena Kehatovih rodovin."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Storite torej tako za njih, da bodo živeli in ne bodo umrli, ko se bodo približali najsvetejšim stvarem: Aron in njegova sinova bosta vsakega od njih postavila na mesto njegove službe in blizu njegovega bremena."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Tako se bodo izognili vstopu in pogledu, pa čeprav le za trenutek, na svete stvari: umrli bi!"
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "\"Preštej tudi Gershonove sinove po njihovih hišah in rodovinah:"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "Preštej vse moške od trideset do petdeset let, ki so sposobni služiti vojsko in bodo opravljali službo v shodu."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "To bo služba Gershonovih rodovin, njihove funkcije in njihova bremena."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Prenesli bodo šotorske zavese, shod s svojo ponjavo in ponjavo iz finega usnja, ki ga prekriva, vrata na vhodu v shod,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "dvoriščne zavese, zaveso na vhodu na dvorišče, ki obdaja Šotor in oltar, vrvi in vso opremo za bogoslužje, ves potreben material. Opravljali bodo svojo službo."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Vsa ta služba Gershonovih sinov - funkcije in bremena - bo potekala pod nadzorom Aarona in njegovih sinov: nadzorovati jih boste morali pri izpolnjevanju njihove dolžnosti."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "To bo služba Gershonovih rodovin v shodu. Njihova služba bo odvisna od Itamarja, sina duhovnika Aarona."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "\"Preštej Merarijeve sinove po njihovih hišah in rodovinah."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "Preštej vse moške od trideset do petdeset let, ki so sposobni služiti vojsko in bodo opravljali službo v shodu."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "To je breme, ki ga bodo nosili, in vsa služba, ki jim bo pripadala v shodu: ogrodje Šotora, njegove prečke, stebri in podstavki."
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "Stebri, ki obdajajo dvorišče, njihovi podstavki, količki, vrvi in vsa njihova oprema. Zapišite njihova imena s predmeti, katerih breme bodo nosili."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "To bo služba Merarijevih rodovin. Za vso svojo službo v shodu bodo odvisni od Itamarja, sina duhovnika Aarona."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Mojzes, Aron in knezi skupnosti so prešteli Kehatove sinove po njihovih hišah in rodovinah;"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "vse moške od trideset do petdeset let, ki so sposobni služiti vojsko in so zadolženi za službo v shodu."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "Za njihove rodovine so prešteli 2.750 preštetih."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Toliko je bilo število preštetih iz Kehatovih rodovin, vsi tisti, ki naj bi služili v shodu in so jih prešteli Mojzes in Aron po Gospodovem ukazu, posredovanem po Mojzesu."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Prešteli so Gershonove sinove po njihovih hišah in rodovinah:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "Vse može, ki so od trideset do petdeset let stari, sposobni za boj in služijo v shodnem šotoru."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Šteli so jih po rodovih in družinah, dva tisoč šeststo trideset."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "To je število Gershonovih rodov, vseh, ki so služili v shodnem šotoru in jih je Mojzes in Aron preštel po Gospodovi zapovedi."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Šteli so rodove Merarijevih sinov po rodovih in družinah:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "Vse može, ki so od trideset do petdeset let stari, sposobni za boj in služijo v shodnem šotoru."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Šteli so jih po rodovih, tri tisoč dvesto."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "To je število Merarijevih rodov, ki jih je Mojzes in Aron preštel po Gospodovi zapovedi, ki jo je Gospod izrekel Mojzesu."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Skupno število Levitov, ki jih je Mojzes, Aron in knezi Izraelovi prešteli po rodovih in družinah –"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "Vse može, ki so od trideset do petdeset let stari, sposobni služiti v bogoslužju in služiti v službi prenašanja shodnega šotora –"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "se je povzpelo na osem tisoč petsto osemdeset."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Po Gospodovi zapovedi, ki jo je Gospod izrekel Mojzesu, so jih prešteli in vsakemu določili službo in breme; prešteli so jih, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "»Zapovedi Izraelovim sinovom, naj iz tabora odstranijo vsakega gobavca, vsakogar, ki ima izliv, ali koga bi se dotaknila mrtvača in bi postal nečist."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Moškega ali žensko izženite, izženite jih iz tabora. Tako Izraelovi sinovi ne bodo onesnažili svojega tabora, v katerem prebivam med njimi.«"
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Tako so storili Izraelovi sinovi: izgnali so jih iz tabora. Izraelovi sinovi so storili, kakor je Gospod rekel Mojzesu."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "»Govori Izraelovim sinovom. Če mož ali žena stori kateri od grehov, s katerimi se pregrešimo zoper Gospoda, je ta oseba kriva."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Naj prizna greh, ki ga je storila, in povrne dolgovano, povečano za petino. Povrne naj ga tistemu, zoper katerega se je pregrešila."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Če pa ta nima bližnjega sorodnika, ki bi mu lahko vrnil, naj se vrne duhovniku to, kar je dolžno Gospodu, poleg daritvenega ovna, s katerim bo duhovnik opravil spravo za krivca."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Kajti za vse, kar so Izraelovi sinovi posvetili in prinesli duhovniku, ima ta pravico do dela."
  }
]
