[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Vlucht! Keert u af! Verberg u goed, inwoners van Dedan, want Ik breng over Ezau zijn verderf, de tijd van zijn bezoeking."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Indien wijndruivenplukkers tot u komen, zullen zij niets tot nalezen overlaten; indien het dieven in de nacht zijn, zullen zij alles naar hun genoegen vernielen."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Want Ikzelf ontbloot Ezau, Ik leg zijn schuilplaatsen bloot: hij kan zich niet langer verbergen. Zijn geslacht is vernietigd, evenals zijn broeders en zijn buren; hij bestaat niet meer!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Laat uw wezen achter, Ik zal hen in leven houden, en laat uw weduwen op Mij vertrouwen!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Want zo spreekt de Heere: Zie, zij die de beker niet hadden behoeven te drinken, zullen hem zeker drinken, en zoudt gij ongestraft blijven? Gij zult niet ongestraft blijven, maar gij zult hem zeker drinken!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Want Ik heb bij Mijzelf gezworen - spreekt de Heere - Bozra zal een voorwerp van ontzetting en van spot worden, een ruïne en een vloek; al haar steden zullen tot eeuwige puinhopen worden gereduceerd."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Ik heb van de Heere een boodschap ontvangen, een heraut werd uitgestuurd onder de naties: \"Verzamelt u! Trekt op tegen dit volk! Sta op ten strijde!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Want zie, Ik maak u klein onder de naties, veracht onder de mensen."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Het heeft u misleid om schrik te zaaien, om u in uw hart te verheffen, gij die woont in de kloven van de Rots en u vastklampt aan de top van de hoogte! Al zou gij uw nest zo hoog bouwen als de arend, Ik zal u daar vandaan neerwerpen, spreekt de Heere."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Edom zal een voorwerp van ontzetting worden; allen die erlangs trekken, zullen ontzet fluiten over al zijn wonden."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Zoals bij de omkering van Sodom, Gomorra en de naburige steden, spreekt de Heere, zal niemand er meer wonen, geen mens zal er meer verblijven."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Zie, als een leeuw komt hij op uit de wildernis langs de Jordaan naar de altijd groene weide. In een oogwenk zal Ik hen daar vandaan verdrijven, om degene te vestigen die Ik zal uitkiezen. Wie immers is Mij gelijk? Wie zou Mij voor het gerecht kunnen dagen? Wie is dan de herder die voor Mij zou kunnen standhouden?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Verneem daarom het plan dat de Heere tegen Edom heeft gesmeed, en het voornemen dat Hij tegen de inwoners van Teman heeft besloten: Zeker zal men hen wegslepen als de kleinste van de kudde! Zeker zal men hun weide voor hun ogen plunderen!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Van het geluid van hun val beeft de aarde, de echo ervan weerklinkt tot aan de Rietzee."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Zie, als een arend die opstijgt en zweeft en zijn vleugels over Bozra zal uitspreiden. Het hart van de strijders van Edom zal op die dag zijn als het hart van een barende vrouw."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "Aangaande Damascus. Hamath en Arpad zijn beschaamd, want zij hebben een slecht bericht ontvangen. Zij worden opgezweept door onrust als de zee die niet tot rust kan komen."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damascus is ontmoedigd en bereidt zich voor op de vlucht, een beving heeft haar aangegrepen (angst en smarten hebben haar bevangen als een vrouw in barensnood)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Hoe zou zij niet verlaten zijn, de fiere stad, de vreugdevolle stad?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Daarom zullen haar jonge mannen vallen op haar pleinen en al haar krijgslieden zullen omkomen op die dag - spreekt de Heere der heirscharen."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Ik zal vuur aansteken in de muren van Damascus en het zal de paleizen van Ben-Hadad verteren."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "Aangaande Kedar en de koninkrijken van Hazor, die Nebukadnezar, de koning van Babylon, versloeg. Zo spreekt de Heere. Staat op, trekt op tegen Kedar, vernietigt de zonen van het Oosten!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Hun tenten en hun schapen, laat men die nemen, hun stoffen en al hun huisraad; laat men zich meester maken van hun kamelen en laat men over hen uitroepen: \"Verschrikking van alle kanten!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Vlucht, vertrekt snel, verberg u goed, inwoners van Hazor - spreekt de Heere - want Nebukadnezar, de koning van Babylon, heeft een plan tegen u beraamd, een voornemen tegen u gevormd:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Sta op! Trekt op tegen een rustig volk dat in veiligheid woont - spreekt de Heere - dat noch poorten noch grendels heeft, dat afgelegen woont."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Hun kamelen zullen een prooi zijn, hun ontelbare schapen een buit!\" Ik zal hen naar alle windstreken verstrooien, deze Geschorenen, en van alle kanten zal Ik hun verderf laten komen, spreekt de Heere."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Hazor zal een verblijfplaats van jakhalzen worden, een woestenij voor altijd. Niemand zal er meer wonen, geen mens zal er meer verblijven."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Het woord van de Heere dat tot de profeet Jeremia kwam aangaande Elam, aan het begin van de regering van Zedekia, de koning van Juda."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Zo spreekt de Heere der heirscharen. Zie, Ik ga de boog van Elam breken, de zenuw van zijn macht."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Ik zal over Elam vier winden brengen, uit de vier hoeken van de hemel, en Ik zal de Elamieten naar al die winden verstrooien; er zal geen natie zijn waar geen mensen aankomen die uit Elam zijn verdreven."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Ik zal de Elamieten doen beven voor hun vijanden, voor hen die hun leven zoeken. Ik zal over hen onheil brengen, mijn brandende toorn - spreekt de Heere. Ik zal het zwaard achter hen aan zenden, totdat Ik hen heb uitgeroeid."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Ik zal mijn troon in Elam vestigen, Ik zal er koning en vorsten uitrukken, spreekt de Heere."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Maar aan het einde der dagen zal Ik de gevangenen van Elam terugbrengen, spreekt de Heere."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Het woord dat de Heere sprak tegen Babylon, tegen het land van de Chaldeeën, door de dienst van de profeet Jeremia."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Verkondigt het onder de naties, publiceert het, heft een teken op en publiceert het, verberg niets, proclameert: Babylon is ingenomen, Bel beschaamd, Merodach terneergeslagen. (Zijn afgoden zijn beschaamd, zijn Afgodsbeelden terneergeslagen.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Want uit het Noorden trekt een natie tegen haar op die van haar land een woestenij zal maken; niemand zal er meer wonen, mensen en dieren zijn gevlucht en verdwenen."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "In die dagen en in die tijd - spreekt de Heere - zullen de kinderen van Israël terugkomen (zij en de kinderen van Juda samen), zij zullen onder tranen op weg gaan en de Heere, hun God, zoeken."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Zij zullen Sion opeisen, naar haar toe zullen zij hun aangezicht keren: \"Kom! Laten wij ons aan de Heere verbinden door een eeuwig verbond dat niet wordt vergeten!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "De mensen van mijn volk waren verloren schapen. Hun herders deden hen dwalen, de bergen deden hen afdwalen; van berg tot heuvel gingen zij, vergetende hun schaapskooi."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Allen die hen vonden, verslonden hen, hun vijanden zeiden: \"Wij zijn niet in gebreke, aangezien zij hebben gezondigd tegen de Heere, de woning van gerechtigheid, en tegen de hoop van hun vaderen - de Heere!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Vlucht uit het midden van Babylon en uit het land van de Chaldeeën, ga uit! Weest als bokken aan de kop van een kudde."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Want zie: Ik zal een coalitie van grote naties tegen Babylon opwekken en doen optrekken; komende uit het land van het Noorden, zullen zij zich tegen haar opstellen: daar moet men haar innemen; de pijlen zijn die van een kundig strijder die nooit met lege handen terugkeert."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Chaldeeënland zal geplunderd worden, al zijn plunderaars zullen verzadigd worden, spreekt de Heere."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Ach! Verheugt u! Triomfeert, gij, de verwoesters van mijn erfdeel! Springt op als een jonge koe in het gras! Hinnikt als hengsten!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Uw moeder is met schaamte bedekt, zij die u baarde, bloost van schaamte. Nu is zij de laatste van de naties: woestijn, dorheid en steppe."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "De toorn van de Heere zal maken dat men er niet meer woont, zij zal een totale woestenij worden. Iedereen die langs Babylon trekt, zal ontzet zijn en fluiten over al haar wonden."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Stelt u op tegen Babylon, omsingelt haar, gij allen die de boog spant! Schiet op haar, spaart de pijlen niet, want zij heeft tegen de Heere gezondigd!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Slaat tegen haar de oorlogskreet, van alle kanten! Zij strekt de hand uit, haar bolwerken storten in, haar muren zijn omvergeworpen. Het is de wraak van de Heere! Wreekt u op haar! Doet haar wat zij heeft gedaan!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Snij van Babylon af wie zaait en wie de sikkel hanteert in de tijd van de oogst. Weg van het verwoestende zwaard, laat ieder terugkeren naar zijn volk, laat ieder vluchten naar zijn land!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Israël was een afgedwaald schaap dat door leeuwen werd opgejaagd. De eerste die het verslond, was de koning van Assyrië en de laatste die zijn beenderen brak, was Nebukadnezar, de koning van Babylon."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Daarom, zo spreekt de Heere der heirscharen, de God van Israël: Zie, Ik ga de koning van Babylon en zijn land bezoeken, zoals Ik de koning van Assyrië heb bezocht."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "En Ik zal Israël terugbrengen naar zijn weide, zodat het kan grazen in de Karmel en in de Basan; op de berg Efraïm en in Gilead zal het verzadigd worden."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "In die dagen en in die tijd - spreekt de Heere - zal men de ongerechtigheid van Israël zoeken: die zal er niet meer zijn; de zonden van Juda: die zullen niet meer gevonden worden; want Ik zal het overblijfsel dat Ik laat, vergeven."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Trek op naar het land van Meratajim, trek op tegen hem en tegen de inwoners van Peqod: slacht hen af, roei hen uit tot de laatste - spreekt de Heere. Voer al mijn bevelen uit!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Krijgsrumoer in het land! Immens onheil!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Hoe is hij gebroken en in stukken geslagen, de hamer van de hele wereld? Hoe is Babylon een voorwerp van ontzetting geworden onder de naties?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Ik heb u een valstrik gespannen en gij zijt gevangen, Babylon, zonder het te beseffen. Gij zijt gevonden en overweldigd, want gij waart bezig met de Heere!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "De Heere heeft zijn wapenkamer geopend en de wapens van zijn toorn tevoorschijn gehaald. Er was immers werk voor de Heer, de Heere der heirscharen, in het land van de Chaldeeën! —"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Komt er van alle kanten naartoe, opent haar graanschuren, stapelt haar op als schoven, roeit haar uit, laat er niets van overblijven!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Slacht al haar stieren af, laat hen afdalen naar de slachtplaats! Wee hun, hij is gekomen, hun Dag, de tijd van hun bezoeking."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Luistert! Vluchtelingen en overlevenden uit het land van Babylon komen in Sion de wraak van de Heere, onze God, verkondigen, de wraak van zijn tempel!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Roept de boogschutters op tegen Babylon, allen die de boog spannen! Legert u tegen haar op, helemaal rondom, laat men haar geen uitweg overlaten. Betaalt haar naar haar werken, al wat zij gedaan heeft, doet het haar. Want zij was onbeschaamd tegen de Heere, tegen de Heilige van Israël."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Daarom zullen haar jonge mannen vallen op haar pleinen en al haar krijgslieden zullen omkomen op die dag - spreekt de Heere!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Het is tegen u dat Ik opkom, \"Onbeschaamdheid\" - spreekt de Heer, de Heere der heirscharen - uw Dag is gekomen, de tijd dat Ik u bezoek."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Onbeschaamdheid\" zal worden omvergeworpen, zij zal vallen, niemand zal haar oprichten; Ik zal vuur aansteken in haar steden, het zal al haar omgeving verteren."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Zo spreekt de Heere der heirscharen: De kinderen van Israël worden onderdrukt (en de kinderen van Juda met hen), allen die hen gevangen hebben genomen, houden hen vast, zij weigeren hen los te laten."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Maar hun Verlosser is machtig, de Heere der heirscharen is zijn naam. Hij zal hun zaak ter hand nemen om het land rust te geven, maar om de inwoners van Babylon te doen beven."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Zwaard tegen de Chaldeeën - spreekt de Heere - tegen de inwoners van Babylon, tegen haar vorsten en haar wijzen!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Zwaard tegen haar waarzeggers: laat hen onverstandig worden! Zwaard tegen haar helden: laat hen door paniek worden bevangen!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Zwaard tegen haar paarden en haar wagens, en tegen het mengelmoes dat zij herbergt: laat hen als vrouwen zijn! Zwaard tegen haar schatten: laat men die plunderen!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Droogte tegen haar wateren: laat ze opdrogen! Want het is een land van afgoden, zij zijn hartstochtelijk op hun Gruwelen gesteld!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Daarom zullen er lynxen liggen met jakhalzen, struisvogels zullen er hun verblijf hebben. Zij zal niet meer bewoond worden, voor eeuwig, van geslacht tot geslacht zal zij niet meer bevolkt worden."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Zoals toen God Sodom, Gomorra en de naburige steden omverwierp - spreekt de Heere - zal niemand er meer wonen, geen mens zal er meer verblijven."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Zie, een volk komt uit het Noorden, een grote natie en talrijke koningen staan op uit de uiteinden van de aarde."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Zij houden de boog en de speer stevig vast, zij zijn barbaars en meedogenloos; hun geluid is als het bruisen van de zee; zij rijden op paarden, zij zijn bereid om te strijden als één man tegen u, dochter van Babylon."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "De koning van Babylon heeft het nieuws gehoord, zijn handen zijn slap geworden, angst heeft hem bevangen, een smart als voor haar die baart."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Zie, als een leeuw komt hij op uit de wildernis langs de Jordaan naar de altijd groene weide. In een oogwenk zal Ik hen daar vandaan verdrijven, om degene te vestigen die Ik zal uitkiezen. Wie immers is Mij gelijk? Wie zou Mij voor het gerecht kunnen dagen? Wie is dan de herder die voor Mij zou kunnen standhouden?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Verneem daarom het plan dat de Heere tegen Babylon heeft gesmeed en het voornemen dat Hij tegen het land van de Chaldeeën heeft besloten: zeker zal men hen wegslepen als de kleinste van de kudde! Zeker zal men hun weide voor hun ogen plunderen!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Van het geluid van de inname van Babylon beeft de aarde, een geschreeuw is te horen onder de naties."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Zo spreekt de Heere: Zie, Ik ga tegen Babylon en tegen de inwoners van Leb-Kamai een vernietigende wind doen opstaan."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Ik zal naar Babylon wanners zenden om haar te wannen en haar gebied te reinigen, want men zal haar belegeren van alle kanten op de dag van het onheil. -"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Laat geen boogschutter zijn boog spannen! Laat men ophouden zich te verlustigen in zijn pantser! Spaar zijn jonge mannen niet! Verdelg zijn gehele leger!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Slachtoffers zullen vallen in het land der Chaldeeën, doorboorden in de straten van Babel."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Want Israël en Juda zijn niet weduwe van hun God, Jahweh der Heerscharen, hoewel hun land vol zonde is tegen de Heilige van Israël."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Vlucht uit het midden van Babel (en red ieder zijn leven); komt niet om vanwege haar misdaad, want het is de tijd der wraak voor Jahweh: Hij zal haar vergelden wat haar toekomt!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babel was een gouden beker in de hand van Jahweh, zij benevelde de gehele aarde; de naties dronken van haar wijn, daarom werden zij dwaas."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Plotseling is Babel gevallen, verbrijzeld: huil over haar! Neem balsem voor haar kwaal: wellicht zal zij genezen! —"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Wij wilden Babel genezen, maar zij is niet genezen; laat haar! Laat ons heengaan, ieder naar zijn land\" — Ja, het oordeel dat haar treft, reikt tot aan de hemel, het verheft zich tot de wolken."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Jahweh heeft onze gerechtigheid doen openbaren. Komt! Laten wij in Sion het werk van Jahweh, onze God, verkondigen."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Scherp de pijlen, vult de pijlkogels! Jahweh heeft de geest der koningen der Meden opgewekt, want Hij heeft tegen Babel het plan beraamd om haar te verdelgen: het is de wraak van Jahweh, de wraak van zijn Tempel."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Tegen de wallen van Babel, heft het vaandel op! Versterkt de wacht! Posteer wachters! Leg hinderlagen! Want Jahweh heeft nog een plan, en Hij doet wat Hij heeft gezegd tegen de inwoners van Babel."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Gij die zetelt aan de rand van grote wateren, gij, rijk aan schatten, uw einde is gekomen, het einde van uw roofzucht."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Jahweh der Heerscharen heeft bij Zichzelf gezworen: Ik zal u vullen met mensen als met sprinkhanen, en tegen u zullen zij een triomfgeschreeuw aanheffen."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "Hij heeft de aarde gemaakt door zijn kracht, de wereld gegrondvest door zijn wijsheid en door zijn inzicht de hemelen uitgespreid."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Wanneer Hij zijn stem verheft, is het een bruisen van wateren in de hemel, Hij doet de wolken opstijgen van het einde der aarde; Hij doet bliksems ontstaan voor de regen en haalt de wind uit zijn voorraadkamers."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Dan staat ieder mens verstomd, zonder begrip, elke goudsmid schaamt zich voor zijn afgoden. Wat hij gegoten heeft, is slechts leugen, in hen is geen adem!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Zij zijn nietigheid, bespottelijk werk, ten tijde van hun straf zullen zij verdwijnen."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "Het \"deel van Jakob\" is niet als hen, want Hij heeft het heelal geformeerd en Israël is de stam van zijn erfdeel. Zijn naam is Jahweh der Heerscharen."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Gij waart een hamer tot mijn gebruik, een oorlogswapen. Met u heb ik naties verbrijzeld, met u heb ik koninkrijken vernietigd,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "met u heb ik paard en ruiter verbrijzeld, met u heb ik wagen en wagenmenner verbrijzeld,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "met u heb ik man en vrouw verbrijzeld, met u heb ik grijsaard en kind verbrijzeld, met u heb ik jongeman en maagd verbrijzeld,"
  }
]
