[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "Ecco, io vengo presto, e la mia ricompensa è con me, per rendere a ciascuno secondo le sue opere."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Io sono l'Alfa e l'Omega, il primo e l'ultimo, il principio e la fine."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Beati coloro che lavano le loro vesti per aver diritto all'albero della vita e per entrare per le porte nella città!"
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Fuori i cani, gli incantatori, gli impuri, gli omicidi, gli idolatri e chiunque ama e pratica la menzogna!"
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Io, Gesù, ho mandato il mio angelo per testimoniarvi queste cose nelle chiese. Io sono la radice e la discendenza di Davide, la lucente stella del mattino."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "Lo Spirito e la sposa dicono: «Vieni!». E chi ode dica: «Vieni!». E chi ha sete venga; chi vuole, prenda in dono l'acqua della vita."
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Io lo dichiaro a chiunque ascolta le parole della profezia di questo libro: se qualcuno aggiunge qualcosa a queste cose, Dio aggiungerà ai suoi mali i flagelli descritti in questo libro;"
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "e se qualcuno toglie qualcosa dalle parole del libro di questa profezia, Dio gli toglierà la sua parte dell'albero della vita e della città santa, che sono descritti in questo libro."
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "Colui che testimonia queste cose dice: «Sì, vengo presto!». Amen. Vieni, Signore Gesù!"
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "La grazia del Signore Gesù sia con tutti i santi. Amen."
  }
]
