[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "I reče: »Neka je blagoslovljen Jahve, Bog Izraelov, koji je rukom svojom ispunio što je ustima svojim obećao ocu mojemu Davidu, govoreći:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Od dana kad sam izveo narod svoj Izrael iz Egipta, nisam izabrao grada ni u jednom plemenu Izraelovu da se u njemu sagradi Dom u kojem bi prebivalo ime moje, nego sam izabrao Davida da bude nad narodom mojim Izraelom."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Imao je moj otac David u srcu sagraditi Dom imenu Jahve, Boga Izraelova,"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "ali Jahve reče ocu mojemu Davidu: Ti si imao u srcu sagraditi Dom imenu mojemu, i dobro je što si to imao u srcu."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Ali ti nećeš sagraditi toga Doma, nego će ga sagraditi sin tvoj koji će izaći iz tvojih bedara; on će sagraditi Dom imenu mojemu."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "I Jahve je ispunio riječ svoju što je rekao: ja sam došao na mjesto oca svojega Davida i sjeo na prijestolje Izraelovo, kako je Jahve rekao, i sagradio sam Dom imenu Jahve, Boga Izraelova,"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "i u nj smjestio Kovčeg u kojem je Savez Jahvin što ga je sklopio s ocima našim kad ih je izveo iz zemlje egipatske.«"
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Tada Salomon stade pred žrtvenik Jahvin pred svom zajednicom Izraelovom i raširi ruke prema nebu"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "i reče: »Jahve, Bože Izraelov, nema Boga tebi slična ni gore na nebu ni dolje na zemlji! Ti čuvaš svoj savez i milosrđe slugama svojim koji hode pred tobom svim srcem svojim."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Ispunio si sluzi svome, ocu mojemu Davidu, što si mu obećao: što si obećao ustima svojim, to si rukom svojom ispunio, kako se danas vidi."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Zato sada, Jahve, Bože Izraelov, ispuni sluzi svome, ocu mojemu Davidu, što si mu obećao rekavši: 'Neće ti preda mnom nestati čovjeka koji bi sjedio na prijestolju Izraelovu, samo ako sinovi tvoji budu čuvali put svoj hodeći preda mnom kao što si ti hodio preda mnom.'"
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Zato sada, Bože Izraelov, neka se obistini riječ tvoja što si je rekao sluzi svome, ocu mojemu Davidu!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Ali zar će Bog zaista stanovati s ljudima na zemlji? Gle, nebo i nebo nad nebesima ne mogu te obuhvatiti, a kamoli ovaj Dom što sam ga sagradio!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Pa ipak se obazri na molitvu i vapaj sluge svojega, Jahve, Bože moj! Poslušaj vapaj i molitvu kojom se danas sluga tvoj moli pred tobom!"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Neka oči tvoje budu otvorene nad ovim Domom dan i noć, nad mjestom za koje si rekao: 'Ime će moje biti ondje!' Usliši molitvu kojom će se sluga tvoj moliti na ovome mjestu!"
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "Usliši vapaj sluge svoga i naroda svoga Izraela kad se budu molili na ovome mjestu! Ti usliši s mjesta gdje prebivaš, s neba; usliši i oprosti!"
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "Ako tko sagriješi bližnjemu svome pa ovaj zatraži od njega zakletvu i on se zakune pred tvojim žrtvenikom u ovom Domu,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "ti poslušaj s neba i djeluj: sudi slugama svojim! Osudi krivoga i svali djelo njegovo na glavu njegovu, a opravdaj nevinoga i nagradi ga po njegovoj pravednosti!"
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "Kad narod tvoj Izrael bude poražen od neprijatelja jer ti je sagriješio, pa se opet vrati k tebi, prizna ime tvoje, moli se i vapije ti u ovom Domu,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "ti poslušaj s neba i oprosti grijeh narodu svome Izraelu i dovedi ga natrag u zemlju koju si dao ocima njegovim!"
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "Kad se nebo zatvori i ne bude kiše jer ti sagriješiše, pa se stanu moliti na ovome mjestu i priznati ime tvoje i odvrate se od grijeha svoga kad ih pritisneš,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "ti poslušaj s neba i oprosti grijeh slugama svojim i narodu svome Izraelu, pouči ih dobrom putu kojim da idu, i pošalji kišu na zemlju svoju koju si dao narodu svome u baštinu!"
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "Ako bude u zemlji glad ili kuga, ako bude žega ili plamenjača, ako dođu skakavci ili gusjenice, ako ga neprijatelj pritisne u njegovoj zemlji, u njegovim gradovima, ili bude kakva god bolest ili zaraza,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "svaku molitvu i svaki vapaj – jer svaki čovjek poznaje nevolju srca svojega – ako raširi ruke svoje prema ovom Domu,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "ti poslušaj s neba, mjesta gdje prebivaš, oprosti, djeluj i nagradi svakoga po svim djelima njegovim, jer ti poznaješ srce njegovo – jer samo ti poznaješ srce svih sinova čovječjih –,"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "da bi te se bojali svega vijeka dok žive na zemlji koju si dao ocima našim!"
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "Čak i stranca, koji nije od naroda tvojega Izraela, nego dođe iz daleke zemlje radi imena tvojega –"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "jer će čuti za veliko ime tvoje, za tvoju jaku ruku i za tvoju ispruženu mišicu – ako dođe i pomoli se u ovom Domu,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "ti ga poslušaj s neba, s mjesta gdje prebivaš, i učini sve za što te stranac zamoli, da bi svi narodi na zemlji upoznali ime tvoje, bojali te se kao i tvoj narod Izrael i da bi spoznali da se po imenu tvojem zove ovaj Dom što sam ga sagradio!"
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "Kad tvoj narod pođe u rat protiv neprijatelja svojih putem kojim ga pošalješ, i pomoli se Jahvi okrenut prema gradu koji si izabrao i Domu koji sam sagradio imenu tvojemu,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "usliši s neba molitvu njegovu i vapaj njegov i izbori mu pravdu!"
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "Kad ti sagriješe – jer nema čovjeka koji ne griješi – i ti se razgnjeviš na njih i predaš ih neprijatelju, pa ih zarobe i odvedu u neprijateljsku zemlju, daleku ili blizu,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "ako se u zemlji u koju budu odvedeni opamete, obrate i ponizno ti se mole u zemlji svojih zavojevača govoreći: 'Sagriješismo, činismo zlo, krivi smo',"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "ako se svim srcem svojim i svom dušom svojom obrate k tebi u zemlji svojih neprijatelja koji su ih odveli u ropstvo, i mole ti se okrenuti prema zemlji koju si dao ocima njihovim, prema gradu koji si izabrao i Domu koji sam sagradio imenu tvojemu,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "usliši s neba, mjesta gdje prebivaš,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "molitvu njihovu i vapaj njihov, izbori im pravdu i oprosti narodu svome što je sagriješio protiv tebe i sve zločine kojima te uvrijediše, pobudi u njihovih zavojevača samilost prema njima;"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "jer oni su narod tvoj i baština tvoja, oni koje si izveo iz Egipta, iz one željezne peći!"
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "Neka oči tvoje budu otvorene na vapaj sluge tvojega i na vapaj naroda tvojega Izraela da poslušaš svaku molbu koju ti upute!"
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Jer si ih ti odvojio od svih naroda na zemlji da budu baština tvoja, kako si objavio po sluzi svome Mojsiju kad si izveo oce naše iz Egipta, Gospodine Jahve!«"
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Kad je Salomon dovršio svu ovu molitvu i vapaj Jahvi, ustade ispred žrtvenika Jahvina, gdje je klečao s rukama raširenim prema nebu,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "i stade te blagoslovi sav zbor Izraelov jakim glasom, govoreći:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "»Neka je blagoslovljen Jahve koji je dao mir narodu svome Izraelu, po svemu što je obećao; nije propala ni jedna jedina riječ od svih dobrih riječi koje je obećao po sluzi svome Mojsiju."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Neka Jahve, Bog naš, bude s nama kao što je bio s ocima našim; neka nas ne ostavi i neka nas ne odbaci!"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Neka privije k sebi srce naše da hodimo svim putovima njegovim, da držimo njegove zapovijedi, njegove naredbe i njegove zakone koje je dao ocima našim!"
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Neka ove moje riječi kojima sam se molio pred Jahvom budu danju i noću pred Jahvom, Bogom našim, da izbori pravdu sluzi svome i pravdu narodu svome Izraelu dan za danom,"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "da bi svi narodi na zemlji spoznali da je Jahve Bog i da nema drugoga!"
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "Neka srce vaše bude savršeno uz Jahvu, Boga našega, da hodite po njegovim zakonima i da čuvate zapovijedi njegove kao i danas!«"
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Kralj i sav Izrael s njim žrtvovahu pred Jahvom."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Kao pričesnice, koje je Salomon žrtvovao Jahvi, prinio je dvadeset i dvije tisuće goveda i sto i dvadeset tisuća ovaca. Tako su kralj i svi Izraelci posvetili Dom Jahvin."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Toga je dana kralj posvetio sredinu trijema koji je bio pred Domom Jahvinim, jer je ondje prinio paljenice i prinos žrtve i pretilinu pričesnica, jer brončani žrtvenik koji je bio pred Jahvom nije mogao obuhvatiti paljenice, prinos žrtve i pretilinu pričesnica."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "U to je vrijeme Salomon slavio blagdan – i sav Izrael s njim, veliko mnoštvo od ulaza u Hamat pa do potoka Egipatskoga – pred Jahvom, Bogom našim, sedam dana."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Osmoga je dana otpustio narod i oni blagosloviše kralja i otiđoše svak u svoj šator, radosni i vesela srca zbog svega dobra što ga je Jahve učinio sluzi svome Davidu i narodu svome Izraelu."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Kad je Salomon dovršio gradnju Doma Jahvina, dvora kraljevskoga i sve što je zaželio sagraditi,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "ukaza se Jahve Salomonu drugi put, kao što mu se bio ukazao u Gibeonu."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "I reče mu Jahve: »Uslišio sam molitvu tvoju i vapaj tvoj kojim si mi se molio. Posvećujem ovaj Dom koji si sagradio da u nj zauvijek postavim ime svoje; oči će moje i srce moje vazda biti ondje."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Ako budeš hodio preda mnom kao što je hodio tvoj otac David, u poštenju srca i u pravednosti, vršeći sve što sam ti zapovjedio i držeći moje zakone i moje naredbe,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "utvrdit ću prijestolje tvoga kraljevstva nad Izraelom zauvijek, kao što sam obećao ocu tvojemu Davidu rekavši: 'Neće ti nestati čovjeka koji bi sjedio na prijestolju Izraelovu.'"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "Ali ako se vi i vaši sinovi odvratite od mene i ne budete držali zapovijedi i zakona mojih koje sam stavio pred vas, nego odete i budete služili drugim bogovima i klanjali im se,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "istrijebit ću Izraela iz zemlje koju sam im dao, i Dom ovaj što sam ga posvetio imenu svome odbacit ću od lica svojega, i Izrael će postati priča i ruglo svim narodima."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "I tko god prođe kraj ovog Doma, zgrozit će se i pitati: 'Zašto je Jahve učinio tako ovoj zemlji i ovom Domu?'"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "A odgovorit će: 'Jer su ostavili Jahvu, Boga svoga, koji je izveo oce njihove iz zemlje egipatske, i prigrlili druge bogove, klanjali im se i služili im; zato je Jahve svalio na njih svu ovu nesreću!'«"
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Pošto je Salomon sagradio oba zdanja: Dom Jahvin i kraljevski dvor – nakon dvadeset godina –,"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "kralj Salomon dade Hiramu, kralju tirskome, dvadeset gradova u Galilejskoj zemlji, jer mu je Hiram davao cedrovinu, jelovinu i zlato koliko je god htio."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Dođe Hiram iz Tira da vidi gradove što mu ih je dao Salomon, ali mu se ne svidješe."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "I reče: »Kakvi su to gradovi koje si mi dao, brate moj!« I prozva ih zemljom Kabulom, kako se zovu i danas."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Hiram posla kralju sto i dvadeset talenata zlata."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "A ovo je povijest o tlaci koju je kralj Salomon uveo da sagradi Dom Jahvin i svoj dvor, Millo i jeruzalemski zid, Hasor, Megido i Gezer."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "Faraon, kralj egipatski, bio je osvojio Gezer, spalio ga, pobio Kanaance koji su živjeli u gradu i dao ga kao vjenčani dar svojoj kćeri, Salomonovoj ženi."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "Salomon opet sagradi Gezer, zatim Donji Bet Horon,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalat i Tamar u pustinji, u zemlji,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "sve gradove skladišta što ih je imao Salomon, gradove za bojna kola i konje, i što je god zaželio sagraditi u Jeruzalemu, na Libanonu i u svoj zemlji kojom je vladao."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Sav narod što je preostao od Amorejaca, Hetita, Perižana, Hivijaca i Jebusejaca, koji nisu bili Izraelci,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "njihove potomke što su ostali u zemlji, a koje Izraelci nisu mogli istrijebiti, Salomon je pretvorio u tlačitelje – tako je i danas."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Ali od Izraelaca Salomon nije učinio nikoga robom, nego su bili ratnici, službenici, zapovjednici, vojnici, konjanici i kočijaši."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "A ovo su glavari nadglednika koji su bili nad svim poslovima Salomonovim: pet stotina i pedeset nadglednika koji su upravljali narodom što je obavljao posao."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Pošto je faraonova kći prešla iz Davidova grada u kuću koju joj je bio sagradio, onda je sagradio Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Tri je puta na godinu Salomon prinosio paljenice i pričesnice na žrtveniku što ga je sagradio Jahvi i palio tamjan pred Jahvom. Tako je dovršio Dom."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Kralj je Salomon sagradio lađe u Esjon Geberu, koji je blizu Elata na obali Crvenoga mora, u zemlji edomskoj."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hiram posla na tim lađama svoje ljude, iskusne pomorce, zajedno sa Salomonovim ljudima."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Otišli su u Ofir i dovezli odande četiri stotine i dvadeset talenata zlata i donijeli ih kralju Salomonu."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Kraljica od Sabe čula je za Salomonovu slavu i dođe da ga iskuša zagonetkama."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "Dođe u Jeruzalem s velikom pratnjom, s devama natovarenim mirodijama, vrlo mnogo zlata i dragoga kamenja. Došavši k Salomonu, porazgovara s njim o svemu što joj je ležalo na srcu."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "Salomon joj odvrati na sva pitanja; ništa nije bilo sakriveno od kralja da joj ne bi protumačio."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Kad je kraljica od Sabe vidjela svu Salomonovu mudrost i dvor što ga je sagradio,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "jelo na njegovu stolu, stan njegovih službenika, red njegovih poslužitelja i njihovu odjeću, njegove peharnike i paljenice što ih je prinosio u Domu Jahvinu, zanijemi."
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "I reče kralju: »Istinita je bila vijest što sam je čula u svojoj zemlji o tvojim riječima i o tvojoj mudrosti."
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Nisam vjerovala onima što su mi govorili dokle nisam došla i na svoje oči vidjela, i gle, nije mi rečena ni polovica! Mudrošću i blagostanjem nadvisuješ glas što sam ga čula."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Blažene tvoje žene, blaženi ovi tvoji službenici koji stalno stoje pred tobom i slušaju tvoju mudrost!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Neka je blagoslovljen Jahve, Bog tvoj, kojemu si omilio te te postavio na prijestolje Izraelovo! Zato što Jahve ljubi Izraela zauvijek, postavio te za kralja da vršiš pravo i pravdu.«"
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "Dala je kralju sto i dvadeset talenata zlata, vrlo mnogo mirodija i dragoga kamenja. Nikad više nije došlo toliko mirodija koliko ih je kraljica od Sabe dala kralju Salomonu."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Osim toga, Hiramova lađa, koja je dovozila zlato iz Ofira, dovezla je odande vrlo mnogo ebanovine i dragoga kamenja."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Od ebanovine je kralj napravio ograde Domu Jahvinu i kraljevskom dvoru, harfe i lire za pjevače. Nikad više nije dolazila takva ebanovina niti je viđena do danas."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "Kralj Salomon dade kraljici od Sabe sve što je poželjela i zatražila, osim onoga što joj je dao od kraljevske blagodati. Potom se vrati u svoju zemlju, ona i njezini službenici."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "A težina zlata što je dolazilo Salomonu na godinu iznosila je šest stotina šezdeset i šest talenata zlata,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "osim onoga što je dobivao od trgovaca, od trgovine i od svih arapskih kraljeva i od namjesnika u zemlji."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Kralj Salomon napravi dvjesto velikih štitova od kovanoga zlata; šest stotina šekela zlata utrošeno je za svaki štit."
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "I tri stotine manjih štitova od kovanoga zlata; tri mine zlata utrošeno je za svaki štit. Kralj ih je pohranio u Domu od libanonske šume."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Kralj je napravio veliko prijestolje od bjelokosti i obložio ga čistim zlatom."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Prijestolje je imalo šest stuba, gornji dio mu je bio okrugao sa stražnje strane, s obje strane sjedala bili su nasloni za ruke, a kraj svakoga naslona stajala su dva lava."
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "Dvanaest je lavova stajalo na šest stuba s obje strane. Nije takvo što bilo napravljeno ni u jednom kraljevstvu."
  }
]
