[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Duizend zullen sidderen voor de dreiging van één, voor de dreiging van vijf zult gijlieden vluchten, totdat er van u overblijft als een mast op de top van de berg, als een teken op de heuvel."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Daarom wacht de HEERE op de ure om u genade te bewijzen, daarom zal Hij Zich verheffen om u te ontfermen, want de HEERE is een God van gerechtigheid; welzalig allen die op Hem vertrouwen."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Ja, volk van Sion, dat Jeruzalem bewoont, gij zult niet meer behoeven te wenen, want Hij zal u genade bewijzen vanwege de roep die gij slaakt, zodra Hij die hoort, zal Hij u antwoorden."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "De Heere zal u het brood van de benauwdheid geven en het water met mate, Hij die u onderricht zal Zich niet langer verbergen, en uw ogen zullen Hem zien die u onderricht."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Uw oren zullen een woord horen dat achter u wordt gesproken: \"Dit is de weg, bewandel die, hetzij gij ter rechter- of ter linkerzijde gaat."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Gij zult de bedekking van uw zilveren afgoden en de bekleding van uw gouden beelden als onrein beschouwen; gij zult ze verwerpen als iets gruwelijks: \"Weg hiermee!\" zult gij zeggen."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "En Hij zal de regen geven voor het zaad dat gij in de aarde zult zaaien, en het brood, vrucht van de aarde, zal rijk en voedzaam zijn. Uw vee zal op die dag grazen op weidse weiden."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "De runderen en de ezels, die de grond bewerken, zullen als voeder wilde zuring eten, die men met de schop en de vork uitstrooit."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Op elke hoge berg en op elke hoge heuvel zullen beken en waterlopen zijn ten dage van de grote slachting, wanneer de vestingen instorten."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Dan zal het licht van de maan zijn als het licht van de zon, en het licht van de zon zal zevenmaal sterker zijn, als het licht van zeven dagen, ten dage dat de HEERE de wonde van zijn volk verbindt en de striemen van de slagen geneest."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Zie, de naam van de HEERE komt van verre, brandend is zijn toorn, zwaar zijn dreiging. Zijn lippen overlopen van woede, zijn tong is als een verterend vuur."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Zijn adem is als een overstromende beek die tot aan de hals komt, om de naties te schudden met een fatale schok, een bit van misleiding in de kaken van de volken te leggen."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Het lied zal op uw lippen zijn als in een feestnacht, en de vreugde zal in uw harten zijn als wanneer men marcheert op het geluid van de fluit om naar de berg van de HEERE te gaan, de rots van Israël."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "De HEERE zal de majesteit van zijn stem doen horen, Hij zal het gewicht van zijn arm doen voelen, in de brand van zijn toorn, vergezeld van een verterend vuur, van bliksem, van stortbuien en van hagelstenen."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Want voor de stem van de HEERE zal Assur verschrikt worden, Hij zal hem slaan met zijn roede;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "telkens wanneer Hij voorbijtrekt, zal het de strafroede zijn die de HEERE hem zal toedienen, op het geluid van tamboerijnen en harpen, en in de gevechten die Hij, de hand opgeheven, tegen hem zal leveren."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Want vanouds is Tofet bereid, - ook voor de koning zal het zijn - diep en breed is zijn brandstapel, vuur en hout zijn er in overvloed; de adem van de HEERE, als een zwavelstroom, zal het aansteken."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Wee hen die naar Egypte afdalen om daar hulp te zoeken. Zij vertrouwen op de paarden, zij stellen hun vertrouwen in de wagens, want die zijn talrijk, en in de ruiters, want die zijn zeer sterk. Zij hebben zich niet tot de Heilige van Israël gewend, zij hebben de HEERE niet geraadpleegd."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Toch is Hij ook wijs, en kan het ongeluk doen komen, Hij heeft nooit zijn woord gebroken. Hij zal opstaan tegen het geslacht van de goddelozen, tegen de bescherming van de boosdoeners."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "De Egyptenaar is een mens en geen god, zijn paarden zijn vlees en geen geest; de HEERE zal de hand uitstrekken: de beschermer zal struikelen, de beschermde zal vallen, allen samen zullen zij vergaan."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Want zo heeft de HEERE tot mij gesproken: Zoals de leeuw brult, de jonge leeuw na zijn prooi, wanneer men tegen hem een beroep doet op alle herders, zonder dat hij zich door hun geschreeuw laat verschrikken, noch zich door hun lawaai laat verstoren, zo zal de HEERE der heerscharen afdalen om te strijden op de berg Sion, op zijn heuvel."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Als vogels die vliegen, zo zal de HEERE der heerscharen Jeruzalem beschermen; door zijn bescherming zal Hij het redden, door zijn steun zal Hij het bevrijden."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Keert terug tot Hem van wie de kinderen van Israël zo diep zijn afgeweken."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Want op die dag zal ieder zijn valse goden van zilver en zijn valse goden van goud verwerpen, die uw zondige handen voor u hebben gemaakt."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Assur zal vallen door het zwaard, niet dat van een man, hij zal verslonden worden door het zwaard, niet dat van een sterveling. Hij zal vluchten voor het zwaard, en zijn jonge mannen zullen tot slaven worden gemaakt."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "In zijn angst zal hij zijn rots verlaten, en zijn verschrikte leiders zullen het vaandel in de steek laten. Godsspraak van de HEERE wiens vuur in Sion is en de oven in Jeruzalem."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Zie, een koning zal regeren met gerechtigheid en vorsten zullen besturen naar het recht."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Ieder zal zijn als een schuilplaats tegen de wind, een toevlucht tegen de stortbui, als beken in een dor land, als de schaduw van een vaste rots in een woest land."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "De ogen van de zienden zullen niet langer dof zijn, de oren van de hoorders zullen aandachtig zijn."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Het hart van de onstandvastigen zal zich toeleggen op het begrijpen, en de tong van de stotteraars zal zonder aarzelen duidelijke woorden spreken."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Aan de dwaas zal men niet langer de titel van edel geven, noch aan de bedrieger die van groot."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Want de dwaas spreekt dwaasheden en zijn hart geeft zich over aan het kwaad, door goddeloosheid te beoefenen, door over de HEERE afwijkende dingen te zeggen, door de hongerige zonder voedsel te laten; hij weigert de dorstige te drinken te geven."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Wat de bedrieger betreft, zijn bedriegerijen zijn pervers, hij heeft machinaties beraamd om de arme te gronde te richten door leugenachtige woorden, terwijl de ongelukkige het recht aan zijn zijde heeft."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "De edele daarentegen heeft slechts edele plannen gehad, hij staat op om met edelmoedigheid te handelen."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Gij hooghartige vrouwen, staat op, luister naar mijn stem, gij dochters vol van hoogmoed, leent het oor aan mijn woord."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Binnen een jaar en enkele dagen zult gij sidderen, gij vermetel vrouwen, want het is gedaan met de wijnoogst, er is geen oogst meer."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Beef, gij hooghartigen, sidder, gij vol van hoogmoed; ontdoet u, ontbloot u, omgord uw lendenen."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Slaat u op de borst vanwege het lot van de bekoorlijke velden, van de met vruchten beladen wijngaarden;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "op de bodem van mijn volk zal een doornstruik groeien, evenals op elk vrolijk huis van de uitbundige stad."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Want de citadel is verlaten, de rumoerige stad is ontvolkt, Ofel en Donjon zullen voor altijd ontbloot zijn, heerlijkheden van de wilde ezels, weidegrond van kudden."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Totdat de Geest van omhoog over ons wordt uitgestort, en de woestijn een boomgaard wordt, een boomgaard die aan een bos doet denken."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "In de woestijn zal zich het recht vestigen en de gerechtigheid zal in de boomgaard wonen."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "De vrucht van de gerechtigheid zal vrede zijn, en het effect van de gerechtigheid rust en veiligheid voor altijd."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Mijn volk zal wonen in een oord van vrede, prachtige woningen, hooggelegen residenties."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "En al wordt het bos totaal vernietigd, al wordt de stad ernstig vernederd,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "zalig zult gij zijn te zaaien overal waar water is, de os en de ezel in vrijheid te laten."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Wee u die vernielt en niet vernield wordt, die verraderlijk handelt terwijl men u niet verraderlijk behandelt; wanneer gij zult hebben opgehouden met vernielen, zult gij vernield worden, wanneer gij uw verraderlijk handelen zult hebben voltooid, zal men u verraderlijk behandelen."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "HEERE, wees ons genadig, op u hopen wij. Wees onze arm elke morgen, en ook onze redding in de tijd van de benauwdheid."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Op het geluid van het tumult vluchten de volken, wanneer Gij U verheft, worden de naties verstrooid."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Men verzamelt bij u de buit zoals de sprinkhaan verzamelt, men stort zich erop als een aanval van sprinkhanen."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "De HEERE is verhoogd, want Hij troont in de hoogte, Hij vervult Sion met recht en gerechtigheid."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "En dit zal de veiligheid zijn voor uw dagen: wijsheid en kennis zijn de rijkdommen die redden, de vrees van de HEERE, dat is zijn schat."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Zie, Ariel verheft zijn stem in de straten, de boodschappers van de vrede wenen bitter."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "De wegen zijn verlaten, er zijn geen voorbijgangers meer op de paden, men heeft het verbond verbroken, de getuigen veracht, men heeft met niemand rekening gehouden."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Bedroefd kwijnt de aarde weg. Bedekt met schaamte droogt de Libanon uit, Saron is geworden als de steppe, Basan en de Karmel beven."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Nu sta Ik op, zegt de HEERE, nu verhef Ik Mij, nu sta Ik hoog."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Gij zijt zwanger van hooi, gij baart stro, mijn adem, als een vuur, zal u verslinden."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "De volken zullen verteerd worden als door kalk, afgesneden doornen zullen zij in het vuur verbrand worden."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Hoor, gij die verre zijt, wat Ik heb gedaan, weet, gij die nabij zijt, wat mijn macht is."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "De zondaars zijn in Sion verschrikt, een beving heeft de goddelozen aangegrepen. Wie van ons zal standhouden voor een verterend vuur? Wie van ons zal standhouden voor eeuwige gloed? ."
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Hij die zich rechtvaardig gedraagt en eerlijk spreekt, die weigert onrechtmatig verkregen winst en met de hand het smeergeld afwijst, die zijn oren stopt om geen bloeddorstige woorden te horen en zijn ogen sluit om het kwaad niet te zien,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "die zal in de hoogten wonen, de steile rotsen zullen zijn toevlucht zijn, men zal hem brood geven, het water zal hem niet ontbreken."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Uw ogen zullen de koning in zijn schoonheid aanschouwen, zij zullen een land zien dat zich in de verte uitstrekt."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Uw hart zal zijn angsten overdenken: \"Waar is hij die telde? Waar is hij die woog? Waar is hij die de torens telde?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Gij zult het onbeschaamde volk niet meer zien, het volk met de onverstaanbare taal, met de barbaarse en zinledige tong."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Aanschouw Sion, stad van onze feesten, laten uw ogen Jeruzalem zien, veilige woonplaats, tent die men niet zal verplaatsen, waarvan men nooit de pinnen zal uittrekken, waarvan de touwen nooit zullen worden verbroken."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Maar daar toont de HEERE ons zijn macht, als een plaats van rivieren en zeer brede kanalen waar geen roeiboten zullen varen, die geen grote schepen zullen oversteken."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Want de HEERE oordeelt ons en de HEERE regeert ons, de HEERE is onze koning, Hij is onze redder.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Uw touwen zijn losgeraakt, zij houden de mast niet meer vast, zij hijsen het sein niet meer omhoog. Toen deelde men een enorme buit, de lammen gaven zich over aan de plundering."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Geen inwoner zal meer zeggen: \"Ik ben ziek\", het volk dat er woont zal zijn schuld vergeven zien."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Komt nader, naties, om te luisteren, volken, weest aandachtig, laat de aarde luisteren, en wat haar vervult, de wereld en al haar bewoners."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Want de toorn van de HEERE is tegen alle naties, een woede tegen al hun legers. Hij heeft hen aan de ban gewijd, overgeleverd aan de slachting."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Hun slachtoffers worden buitengeworpen, de stank van hun lijken verspreidt zich, de bergen druipen van bloed,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "het gehele leger van de hemel valt uiteen. De hemelen worden opgerold als een boek, het gehele leger verwelkt, zoals de bladeren verwelken die van de wijnstok vallen, zoals de bladeren verwelken die van de vijgenboom vallen."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Want mijn zwaard heeft zich in de hemel dronken gedronken: Zie, het daalt neer op Edom, op het volk dat aan de ban gewijd is, om het te straffen."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Het zwaard van de HEERE is vol bloed, glibberig van vet, van het bloed van lammeren en bokken, van het vet van de nieren van rammen; want er is voor de HEERE een offer in Bosra, een grote slachting in het land Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "De buffels vallen met hen, de kalveren met de vette runderen, hun land is doordrenkt van bloed, hun stof glibberig van vet."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Want het is een dag van wraak voor de HEERE, het jaar van de vergelding, in de rechtszaak van Sion."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Zijn beken veranderen in pek, zijn stof in zwavel, zijn land wordt brandende pek."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Dag en nacht dooft het niet uit, eeuwig stijgt zijn rook op, van eeuw tot eeuw zal het verdroogd zijn, altijd en voor eeuwig zal er niemand doorheen trekken."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Het zal de woonplaats zijn van de pelikaan en de roerdomp, de uil en de raaf zullen er wonen; Jahweh zal er het meetsnoer van de chaos spannen en het waterpas van de leegte."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Er zijn geen edelen meer om het koningschap uit te roepen, het is gedaan met al haar vorsten."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "In haar bolwerken zullen distels groeien, in haar vestingen brandnetels en dorens; het zal een hol zijn van jakhalzen, een verblijfplaats voor struisvogels."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Wilde katten zullen hyena's ontmoeten, de sater zal de sater roepen, ook daar zal Lilith zich verschuilen, zij zal er rust vinden."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Daar zal de slang nestelen, zij zal eieren leggen, ze uitbroeden en haar jongen in de schaduw verzamelen. Ook daar zullen de gieren zich verzamelen, de een naar de ander."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Zoek in het boek van Jahweh en lees: er ontbreekt er niet één, niet één is beroofd van zijn metgezel. Aldus heeft zijn mond het bevolen, zijn geest, die hen verzamelt."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "En hij is het die voor hen het lot heeft geworpen, zijn hand heeft hun deel vastgesteld met het meetsnoer, voor altijd zullen zij het bezitten, van geslacht tot geslacht zullen zij er wonen."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Mogen woestijn en dor land vol vreugde zijn, moge de steppe juichen en bloeien; als de asfodel"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "dat zij zich met bloemen bedekt, dat zij juicht van vreugde en kreten slaakt, de heerlijkheid van de Libanon is haar gegeven, de pracht van de Karmel en Saron. Zij zijn het die de heerlijkheid van Jahweh zullen zien, de pracht van onze God."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Versterk de verzwakte handen, verstevig de knikkende knieën."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Zeg tot de bevreesde harten: 'Wees sterk, vrees niet; zie, uw God. Het is de wraak die komt, de goddelijke vergelding. Hij is het die komt om u te redden.'"
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Dan zullen de ogen van de blinden worden geopend, en de oren van de doven zullen zich openen."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Dan zal de lamme springen als een hert, en de tong van de stomme zal haar vreugde uitschreeuwen. Want er zullen wateren ontspringen in de woestijn en beken in de steppe."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Het verschroeide land zal een moeras worden, en het land van dorst, springende wateren; in de holen waar de jakhalzen lagen, zal men verblijven van riet en papyrus zien."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Er zal daar een weg en een pad zijn, men zal het de heilige weg noemen; de onreine zal er niet over gaan; Hij is het die voor hen over dit pad zal gaan, en de dwazen zullen er niet verdwalen."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Er zal geen leeuw zijn en het meest wrede der beesten zal er niet op klimmen, men zal het er niet ontmoeten, maar de verlosten zullen er wandelen."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Zij die Jahweh heeft bevrijd, zullen terugkeren, zij zullen in Sion aankomen, juichend van vreugde, en een eeuwige vreugde met zich meedragen. Vreugde en blijdschap zullen hen vergezellen, pijn en klagen zullen ophouden."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Het gebeurde in het veertiende jaar van koning Hizkia, dat Sanherib, de koning van Assyrië, optrok tegen alle versterkte steden van Juda en ze innam."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Van Lakisj zond de koning van Assyrië de opperste schenker met een belangrijk leger naar koning Hizkia in Jeruzalem. De opperste schenker stelde zich op bij de waterleiding van de bovenste vijver, aan de weg naar het Veld van de Volder."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "De hofmeester Elyakim, de zoon van Hilkiahoe, de secretaris Sebna en de heraut Joah, de zoon van Asaf, gingen hem tegemoet."
  }
]
