[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "zij zullen slangen oppakken, en als zij iets dodelijks drinken, zal het hun geen kwaad doen; zieken zullen zij de handen opleggen, en zij zullen genezen worden."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "De Heere Jezus nu is, nadat Hij tot hen gesproken had, opgenomen in de hemel en is gezeten aan de rechterhand van God."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Zij dan gingen uit en predikten overal, terwijl de Heere met hen meewerkte en het Woord bekrachtigde door de tekenen die erop volgden."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Aangezien velen zich beijverd hebben een verhaal samen te stellen over de zaken die onder ons volkomen zekerheid hebben gekregen,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "zoals die ons overgeleverd zijn door hen die vanaf het begin ooggetuigen en dienaars van het Woord geweest zijn,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "leek het ook mij goed, na alles van voren aan nauwkeurig te hebben onderzocht, om het in ordelijke volgorde voor u op te schrijven, hooggeachte Theofilus,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "opdat u de betrouwbaarheid zou kennen van de dingen waarin u onderwezen bent."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "In de dagen van Herodes, de koning van Judea, was er een priester van de afdeling van Abia, genaamd Zacharias, en zijn vrouw was uit de dochters van Aäron, en haar naam was Elizabet."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Zij waren beiden rechtvaardig voor God en wandelden onberispelijk in alle geboden en bepalingen van de Heere."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Maar zij hadden geen kind, omdat Elizabet onvruchtbaar was, en zij beiden waren op hoge leeftijd gekomen."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Het gebeurde nu, toen hij voor God de priesterdienst verrichtte in de volgorde van zijn afdeling,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "dat hij volgens de gewoonte van de priesterdienst door het lot werd aangewezen om het heiligdom van de Heere binnen te gaan om het reukwerk te offeren."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "En heel de menigte van het volk was buiten in gebed op het uur van het reukoffer."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "En aan hem verscheen een engel van de Heere, die stond aan de rechterkant van het reukaltaar."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "En toen Zacharias hem zag, raakte hij in verwarring en vrees overviel hem."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Maar de engel zei tegen hem: \"Wees niet bevreesd, Zacharias, want uw gebed is verhoord en uw vrouw Elizabet zal u een zoon baren, en u zult hem de naam Johannes geven."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "En u zult blijdschap en vreugde hebben, en velen zullen zich over zijn geboorte verblijden."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "Want hij zal groot zijn voor de Heere; wijn en sterke drank zal hij niet drinken, en hij zal al vanaf de moederschoot vervuld worden met de Heilige Geest."
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "En hij zal velen van de kinderen Israëls bekeren tot de Heere, hun God."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "En hij zal voor Hem uitgaan in de geest en de kracht van Elia, om de harten van de vaders terug te brengen tot de kinderen en de ongehoorzamen tot de gezindheid van de rechtvaardigen, om voor de Heere een toegerust volk gereed te maken."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "En Zacharias zei tegen de engel: \"Waaraan zal ik dit herkennen? Immers, ik ben oud, en mijn vrouw is op hoge leeftijd gekomen."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "En de engel antwoordde hem: \"Ik ben Gabriël, die voor God sta, en ik ben gezonden om tot u te spreken en u deze blijde boodschap te brengen."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "En zie, u zult zwijgen en niet kunnen spreken tot op de dag dat deze dingen zullen gebeuren, omdat u mijn woorden niet hebt geloofd, die op hun tijd vervuld zullen worden."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "En het volk stond op Zacharias te wachten, en zij verwonderden zich erover dat hij zo lang in het heiligdom bleef."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Toen hij naar buiten kwam, kon hij niet tot hen spreken, en zij begrepen dat hij een visioen in het heiligdom had gezien. En hij knikte hun toe en bleef stom."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "En het gebeurde, toen de dagen van zijn diensttijd voorbij waren, dat hij naar zijn huis ging."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "En na deze dagen werd zijn vrouw Elizabet zwanger, en zij verborg zich vijf maanden lang."
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "Zij zei: \"Zo heeft de Heere met mij gehandeld in de dagen dat Hij op mij neerzag om mijn smaad onder de mensen weg te nemen!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "In de zesde maand werd de engel Gabriël door God gezonden naar een stad in Galilea, die Nazareth heette,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "naar een maagd die verloofd was met een man, genaamd Jozef, uit het huis van David, en de naam van de maagd was Maria."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "En de engel kwam bij haar binnen en zei: \"Wees gegroet, begenadigde, de Heere is met u, u bent gezegend onder de vrouwen!"
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Toen zij hem zag, raakte zij geheel in verwarring door zijn woorden en vroeg zich af wat de betekenis van deze groet kon zijn."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "En de engel zei tegen haar: \"Wees niet bevreesd, Maria, want u hebt genade gevonden bij God."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "En zie, u zult zwanger worden en een Zoon baren, en u zult Hem de naam Jezus geven."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Hij zal groot zijn en de Zoon van de Allerhoogste genoemd worden, en de Heere God zal Hem de troon van Zijn vader David geven."
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "En Hij zal over het huis van Jakob regeren tot in eeuwigheid, en aan Zijn koninkrijk zal geen einde komen."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Maar Maria zei tegen de engel: \"Hoe zal dat mogelijk zijn, aangezien ik geen gemeenschap heb met een man?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "En de engel antwoordde en zei tegen haar: \"De Heilige Geest zal over u komen, en de kracht van de Allerhoogste zal u overschaduwen. Daarom ook zal het heilige dat uit u geboren zal worden, Gods Zoon genoemd worden."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "En zie, Elizabet, uw verwante, is eveneens zwanger van een zoon in haar ouderdom, en dit is de zesde maand voor haar, die onvruchtbaar genoemd werd."
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "Want geen ding zal bij God onmogelijk zijn."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "En Maria zei: \"Zie, ik ben de dienares van de Heere; laat het met mij gebeuren overeenkomstig uw woord.\" En de engel ging van haar weg."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "In die dagen stond Maria op en reisde haastig naar het bergland, naar een stad van Juda."
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "En zij kwam het huis van Zacharias binnen en groette Elizabet."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "En het gebeurde, toen Elizabet de groet van Maria hoorde, dat het kindje opsprong in haar schoot; en Elizabet werd vervuld met de Heilige Geest."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "En zij riep met luide stem en zei: \"Gezegend bent u onder de vrouwen, en gezegend is de vrucht van uw schoot!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "En waaraan heb ik het te danken dat de moeder van mijn Heere naar mij toe komt?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Want zie, zodra de klank van uw groet tot mijn oren doordrong, sprong het kindje van vreugde op in mijn schoot."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "En zalig is zij die geloofd heeft, want wat haar van de zijde van de Heere gezegd is, zal volbracht worden!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "En Maria zei: \"Mijn ziel maakt de Heere groot,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "en mijn geest verheugt zich in God, mijn Zaligmaker,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "omdat Hij heeft omgezien naar de nederige staat van Zijn dienares. Want zie, van nu aan zullen alle geslachten mij zalig prijzen,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "omdat Hij, Die machtig is, grote dingen aan mij gedaan heeft, en heilig is Zijn Naam."
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "En Zijn barmhartigheid is van geslacht tot geslacht over hen die Hem vrezen."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Hij heeft een krachtig werk gedaan met Zijn arm. Hij heeft hen die hoogmoedig zijn in de gedachten van hun hart, uiteengedreven."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Hij heeft machthebbers van hun tronen gestoten en nederigen verhoogd."
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "Hongerigen heeft Hij met goede gaven verzadigd en rijken heeft Hij met lege handen weggezonden."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Hij heeft Zijn dienaar Israël bijgestaan, gedachtig aan Zijn barmhartigheid,"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "zoals Hij tot onze vaderen gesproken had, tot Abraham en zijn nageslacht, tot in eeuwigheid!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "En Maria bleef ongeveer drie maanden bij haar en keerde toen terug naar haar huis."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Voor Elizabet brak de tijd aan dat zij baren zou, en zij baarde een zoon."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "En haar buren en verwanten hoorden dat de Heere haar grote barmhartigheid had bewezen, en zij verblijdden zich met haar."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "En het gebeurde dat zij op de achtste dag kwamen om het kind te besnijden, en zij noemden het Zacharias, naar de naam van zijn vader."
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "Maar zijn moeder antwoordde en zei: \"Nee, hij zal Johannes genoemd worden!"
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "En zij zeiden tegen haar: \"Er is niemand in uw familie die deze naam draagt!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "En zij wenkten zijn vader hoe hij wilde dat hij genoemd zou worden."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "En hij vroeg een schrijftafeltje en schreef: \"Johannes is zijn naam.\" En allen verwonderden zich."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "En onmiddellijk werd zijn mond geopend en zijn tong losgemaakt, en hij sprak en loofde God."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "En vrees overviel al hun buren, en al deze dingen werden in heel het bergland van Judea besproken."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "En allen die het hoorden, bewaarden het in hun hart en zeiden: \"Wat zal er van dit kind terechtkomen?\" Want de hand van de Heere was met hem."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "En Zacharias, zijn vader, werd vervuld met de Heilige Geest en profeteerde, zeggende:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Geloofd zij de Heere, de God van Israël, want Hij heeft Zijn volk bezocht en verlossing teweeggebracht,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "en een hoorn van zaligheid voor ons opgericht in het huis van David, Zijn dienaar,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "zoals Hij gesproken heeft door de mond van Zijn heilige profeten, van oudsher,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "verlossing van onze vijanden en van de hand van allen die ons haten,"
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "om barmhartigheid te bewijzen aan onze vaderen en Zijn heilige verbond te gedenken,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "de eed die Hij gezworen heeft aan Abraham, onze vader, om ons te geven"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "dat wij, verlost uit de hand van onze vijanden, Hem zonder vrees zouden dienen"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "in heiligheid en gerechtigheid voor Hem, al onze dagen."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "En u, kind, zult een profeet van de Allerhoogste genoemd worden, want u zult voor het aangezicht van de Heere uitgaan om Zijn wegen te bereiden,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "om Zijn volk kennis van zaligheid te geven in de vergeving van hun zonden;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "door de innige barmhartigheid van onze God, waardoor het opgaande Licht uit de hoogte ons zal bezoeken,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "om te verschijnen aan hen die gezeten zijn in duisternis en de schaduw van de dood, om onze voeten te richten op de weg van de vrede."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "En het kind groeide op en werd gesterkt in de geest. En hij vertoefde in de woestijnen tot de dag van zijn openbaring aan Israël."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "En het geschiedde in die dagen dat er een bevel uitging van keizer Augustus dat heel de wereld ingeschreven zou worden."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "Deze inschrijving was de eerste en vond plaats toen Quirinius stadhouder over Syrië was."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "En zij gingen allen op weg om zich te laten inschrijven, ieder naar zijn eigen stad."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Ook Jozef ging op van Galilea, uit de stad Nazareth, naar Judea, naar de stad van David, die Bethlehem heet, omdat hij uit het huis en geslacht van David was,"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "om zich te laten inschrijven met Maria, zijn aanstaande vrouw, die zwanger was."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "En het geschiedde, toen zij daar waren, dat de dagen vervuld werden dat zij baren zou."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "En zij baarde haar eerstgeboren Zoon, wikkelde Hem in doeken en legde Hem in een kribbe, omdat er voor hen geen plaats was in het verblijf."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "En er waren in diezelfde streek herders die in het open veld verbleven en 's nachts de wacht hielden over hun kudde."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "En zie, een engel des Heren stond bij hen en de heerlijkheid des Heren omstraalde hen en zij vreesden met grote vreze."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "Maar de engel zei tegen hen: \"Wees niet bevreesd, want zie, ik verkondig u grote blijdschap, die heel het volk ten deel zal vallen:"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "heden is u geboren de Zaligmaker, Christus de Heere, in de stad van David."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "En dit zal voor u het teken zijn: u zult een Kind vinden, in doeken gewikkeld en liggend in een kribbe."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "En plotseling was er bij de engel een menigte van de hemelse legermacht, die God prees en zei:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "\"Ere zij God in de hoogste hemelen, en vrede op aarde, in mensen een welbehagen!"
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "En het geschiedde, toen de engelen van hen weggegaan waren naar de hemel, dat de herders tegen elkaar zeiden: \"Laten wij dan naar Bethlehem gaan en dit woord zien dat geschied is, dat de Heere ons bekendgemaakt heeft."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "En zij gingen haastig op weg en vonden Maria en Jozef, en het Kind liggend in de kribbe."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "Toen zij Hem gezien hadden, maakten zij overal het woord bekend dat over dit Kind tot hen gesproken was;"
  }
]
