[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "hầu cho chẳng một xác thịt nào khoe mình trước mặt Đức Chúa Trời."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Ấy là nhờ Ngài mà anh em ở trong Đức Chúa Jêsus Christ, là Đấng mà Đức Chúa Trời đã làm cho chúng ta nên sự khôn ngoan, sự công bình, sự nên thánh, và sự cứu chuộc,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "hầu cho, như đã chép rằng: Ai khoe mình, hãy khoe mình trong Chúa."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "Hỡi anh em, khi tôi đến cùng anh em, tôi chẳng dùng lời cao siêu, hoặc sự khôn ngoan mà rao giảng cho anh em chứng cớ của Đức Chúa Trời."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Vì tôi đã định rằng ở giữa anh em, tôi chẳng biết sự gì khác ngoài Đức Chúa Jêsus Christ, và Đức Chúa Jêsus Christ bị đóng đinh trên cây thập tự."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "Tôi đã ở giữa anh em, bộ yếu đuối, sợ sệt, run rẩy lắm."
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "Lời nói và sự giảng của tôi chẳng phải là bởi lời lẽ khôn ngoan của loài người xui giục, nhưng bởi sự tỏ ra quyền phép của Đức Thánh Linh,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "hầu cho đức tin anh em chẳng phải bởi sự khôn ngoan loài người, bèn là bởi quyền phép của Đức Chúa Trời."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Dầu vậy, chúng tôi giảng sự khôn ngoan cho những kẻ trọn vẹn, song chẳng phải sự khôn ngoan đời nầy, cũng không phải của các vua chúa đời nầy, là những kẻ sẽ bị hư mất."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Nhưng chúng tôi giảng sự khôn ngoan kín nhiệm của Đức Chúa Trời, là sự khôn ngoan giấu kín mà Đức Chúa Trời đã định trước vô cùng đời đời cho sự vinh hiển chúng ta,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "mà các vua chúa đời nầy chẳng ai từng biết; vì nếu đã biết thì họ chẳng đóng đinh Chúa vinh hiển trên cây thập tự đâu."
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Song, như có chép rằng: Những sự mắt chưa thấy, tai chưa nghe, và lòng người chưa nghĩ đến, Đức Chúa Trời đã sắm sẵn cho kẻ kính mến Ngài."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Đức Chúa Trời đã dùng Đức Thánh Linh để bày tỏ những sự đó cho chúng ta, vì Đức Thánh Linh dò xét mọi sự, cả đến sự sâu nhiệm của Đức Chúa Trời nữa."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Vả, ai là người biết sự trong lòng người, nếu không phải là thần linh của người trong người? Cũng một lẽ ấy, không ai biết sự trong lòng Đức Chúa Trời, trừ ra Thánh Linh của Đức Chúa Trời."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Về phần chúng ta, chúng ta đã nhận lãnh, chẳng phải thần linh thế gian, bèn là Thánh Linh từ Đức Chúa Trời đến, hầu cho được biết những ơn mà Đức Chúa Trời đã ban cho chúng ta."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Chúng ta nói về những sự đó, không phải bằng lời lẽ khôn ngoan bởi loài người dạy cho, nhưng bằng lời lẽ khôn ngoan bởi Đức Thánh Linh dạy cho, dùng tiếng thiêng liêng để giải bày sự thiêng liêng."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Vả, người có tánh xác thịt không nhận được những sự thuộc về Thánh Linh của Đức Chúa Trời; bởi vì người đó coi sự ấy như là điên dại, và không thể hiểu được, vì phải xem xét bằng thiêng liêng."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Nhưng người có tánh thiêng liêng xử đoán mọi sự, mà chính mình không bị ai xử đoán."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Vì ai đã biết ý Chúa, đặng dạy dỗ Ngài? Nhưng chúng ta có ý của Đấng Christ."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "Hỡi anh em, về phần tôi, tôi không thể nói với anh em như với người thiêng liêng, song như với người xác thịt, như với các con đỏ trong Đấng Christ vậy."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Tôi đã lấy sữa nuôi anh em, chớ chẳng lấy đồ ăn đặc, vì anh em chưa chịu nổi. Đến bây giờ, anh em cũng còn chẳng chịu nổi,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "bởi vì anh em hãy còn là tánh xác thịt. Vì hễ ở giữa anh em có sự ghen ghét và tranh cạnh, thì anh em há chẳng phải là tánh xác thịt ăn ở theo thói người thế gian sao?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Khi người nầy nói: Ta là môn đồ của Phao-lô, kẻ kia rằng: Ta là môn đồ của A-bô-lô, thì anh em há chẳng phải là người tánh xác thịt sao?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Vậy, A-bô-lô là ai? Phao-lô là ai? Ấy là các đầy tớ, mà bởi đó anh em đã tin, y theo Chúa đã giao cho mỗi người."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Tôi đã trồng, A-bô-lô đã tưới, nhưng Đức Chúa Trời đã làm cho lớn lên."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Vậy, người trồng, kẻ tưới, đều không là gì cả, song Đức Chúa Trời là Đấng làm cho lớn lên."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Người trồng, kẻ tưới, đều bằng nhau; ai nấy sẽ nhận phần thưởng riêng của mình, tùy theo công khó của mình."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Vả, chúng tôi là bạn cùng làm việc với Đức Chúa Trời; anh em là ruộng của Đức Chúa Trời, nhà của Đức Chúa Trời xây."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Theo ơn Đức Chúa Trời ban cho tôi, tôi đã lập nền như một người thợ khéo, kẻ khác cất nhà trên nền ấy. Nhưng ai nấy phải cẩn thận về cách mình xây trên nền."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Vì chẳng ai có thể lập một nền khác ngoài nền đã lập, là Đức Chúa Jêsus Christ."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Nếu có ai lấy vàng, bạc, bửu thạch, gỗ, cỏ khô, rơm rạ mà xây trên nền,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "thì công việc của mỗi người sẽ bày tỏ ra; vì ngày sẽ tỏ tường công việc đó, nó sẽ trình ra trong lửa; và lửa sẽ thử nghiệm công việc của mỗi người đáng giá nào."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Ví bằng công việc ai xây trên nền còn lại, thì thợ đó sẽ lãnh phần thưởng mình."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Nếu công việc của ai bị thiêu hủy, thì người ấy phải chịu sự tổn thất; còn về phần mình, thì sẽ được cứu, song dường như qua lửa vậy."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Anh em há chẳng biết mình là đền thờ của Đức Chúa Trời, và Thánh Linh Đức Chúa Trời ở trong anh em sao?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Vì có ai phá hủy đền thờ của Đức Chúa Trời, thì Đức Chúa Trời sẽ phá hủy kẻ đó; vì đền thờ của Đức Chúa Trời là thánh, mà chính anh em là đền thờ."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Chớ ai tự dối mình. Nếu có ai trong vòng anh em tưởng mình là khôn ngoan theo đời nầy, hãy trở nên dại dột, để được nên khôn ngoan."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Vì sự khôn ngoan đời nầy là sự dại dột trước mặt Đức Chúa Trời. Như có chép rằng: Ấy là Chúa bắt những kẻ khôn ngoan trong mưu kế của họ."
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "Lại rằng: Chúa biết ý tưởng của người khôn ngoan là hư không."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Vậy, chớ ai khoe mình về loài người, vì mọi sự đều thuộc về anh em,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "hoặc Phao-lô, hoặc A-bô-lô, hoặc Sê-pha, hoặc thế gian, hoặc sự sống, hoặc sự chết, hoặc những sự bây giờ, hoặc những sự hầu đến, thảy đều thuộc về anh em,"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "mà anh em thuộc về Đấng Christ, Đấng Christ thuộc về Đức Chúa Trời."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Vậy, ai nấy hãy coi chúng tôi như là đầy tớ của Đấng Christ, và là người quản lý những sự mầu nhiệm của Đức Chúa Trời."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Vả lại, người ta trông mong nơi người quản lý phải trung thành."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Về phần tôi, dầu anh em xử đoán, hay là tòa án loài người xử đoán, tôi cũng chẳng lấy đó làm quan trọng; chính tôi cũng chẳng tự xử đoán mình nữa."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Tôi chẳng tự biết mình có tội chi hết, nhưng tôi chẳng bởi đó mà được xưng là công bình; song Đấng xử đoán tôi, ấy là Chúa."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Bởi vậy, hãy chờ cho đến kỳ Chúa đến, Ngài sẽ tỏ những sự kín giấu trong nơi tối tăm ra, và bày những ý định trong lòng người. Bấy giờ, ai nấy sẽ bởi Đức Chúa Trời mà lãnh sự khen ngợi mình đáng lãnh."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Hỡi anh em, vì cớ anh em, tôi đã dùng những lời nầy chỉ về A-bô-lô và về chính mình tôi, hầu cho anh em học đòi chúng tôi mà đừng vượt qua lời đã chép, để cho không ai vì người nầy mà khinh bỉ người kia."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Vì ai phân biệt ngươi với kẻ khác? Ngươi có điều gì mà chẳng đã nhận lãnh sao? Nếu ngươi đã nhận lãnh, thì sao còn khoe mình như là chẳng nhận lãnh?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Anh em đã no nê rồi, đã giàu có rồi, không cần đến chúng tôi mà làm vua rồi! Ước gì anh em được làm vua thật, hầu cho chúng tôi cũng được đồng trị với anh em!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Vì tôi tưởng Đức Chúa Trời phơi chúng tôi là các sứ đồ ra sau hết, như những kẻ đáng phải chết vậy; bởi chúng tôi đã nên một gánh hát cho thế gian, cho thiên sứ, và cho loài người cùng xem."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Chúng tôi vì Đấng Christ chịu dại dột, còn anh em thì khôn ngoan trong Đấng Christ; chúng tôi yếu đuối, còn anh em thì mạnh mẽ; anh em được tôn trọng, còn chúng tôi thì bị khinh dể."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Cho đến bây giờ, chúng tôi vẫn chịu đói khát, trần truồng, bị người ta đánh đập, và lưu lạc đó đây."
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "Chúng tôi tự tay làm việc khó nhọc; khi bị rủa sả, chúng tôi chúc phước; khi bị bắt bớ, chúng tôi nhịn nhục;"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "khi bị vu oan, chúng tôi khuyên lơn. Chúng tôi trở nên như đồ rác của thế gian, cặn bã của mọi vật, cho đến ngày nay."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Tôi viết những điều nầy, chẳng phải để làm cho anh em hổ thẹn đâu, song để khuyên bảo anh em như con cái yêu dấu của tôi vậy."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Vì dầu anh em có một vạn thầy giáo trong Đấng Christ, song chẳng có nhiều cha; bởi chưng tôi đã dùng Tin Lành mà sanh anh em ra trong Đức Chúa Jêsus Christ vậy."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Vậy, tôi khuyên anh em hãy bắt chước tôi."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Tôi đã sai Ti-mô-thê, là con yêu dấu và trung thành của tôi trong Chúa, đến cùng anh em, để nhắc lại cho anh em biết đường lối của tôi trong Đấng Christ, là điều tôi thường dạy dỗ khắp các Hội thánh."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Có mấy kẻ tự cao, tưởng rằng tôi sẽ chẳng đến cùng anh em."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Nhưng nếu Chúa muốn, tôi sẽ đến cùng anh em chẳng bao lâu, và sẽ nhận cho biết, chẳng những lời nói của những kẻ tự cao đó, song cả quyền phép nữa."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Vì nước Đức Chúa Trời chẳng ở tại lời nói, bèn là tại quyền phép."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Anh em muốn điều chi? Tôi sẽ lấy roi mà đến cùng anh em, hay là lấy tình yêu thương và tánh nhu mì?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Người ta đồn rằng trong anh em có sự gian dâm, mà là sự gian dâm dường ấy, dẫu trong dân ngoại cũng chẳng có; ấy là có người lấy vợ kế của mình!"
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "Vậy mà anh em còn lên mình kiêu ngạo! Anh em há chẳng phải là nên than khóc, đặng kẻ làm việc đó phải bị truất khỏi vòng anh em sao?"
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Về phần tôi, dầu thân vắng mặt, mà lòng ở đó, tôi đã nhân danh Đức Chúa Jêsus chúng ta, đoán phạt kẻ đã phạm tội dường ấy, cũng như tôi có mặt tại đó vậy."
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "Trong khi anh em nhóm lại, thì tôi cũng sẽ có mặt trong tâm thần, lại thêm quyền phép của Đức Chúa Jêsus chúng ta,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "nhân danh Đức Chúa Jêsus Christ mà phó kẻ thể ấy cho quỉ Sa-tan, để thân thể bị hư hoại, hầu cho linh hồn được cứu trong ngày Đức Chúa Jêsus."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Anh em khoe mình chẳng phải là hay đâu! Anh em há chẳng biết một chút men làm cho cả đống bột dậy lên sao?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Hãy làm cho mình sạch men cũ đi, hầu cho anh em trở nên bột nhồi mới không men, vì Đấng Christ là con sinh lễ Vượt Qua của chúng ta đã bị giết rồi."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Vậy thì, chúng ta hãy giữ lễ, chớ dùng men cũ, chớ dùng men gian ác độc địa, nhưng dùng bánh không men của sự thật thà và lẽ thật."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Trong thư trước tôi có dặn anh em đừng giao thiệp với kẻ gian dâm,"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "tôi chẳng có ý nói chung về những kẻ gian dâm của thế gian nầy, kẻ tham lam, kẻ trộm cướp, kẻ thờ hình tượng; vì nếu vậy thì anh em phải lìa khỏi thế gian mới được."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Nhưng tôi viết cho anh em, đừng giao thiệp với kẻ nào xưng là anh em, mà là gian dâm, tham lam, thờ hình tượng, chưởi rủa, say sưa, trộm cướp; đừng ăn chung với người thể ấy."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Vì tôi có nên xét đoán người ngoại đâu? Há chẳng phải anh em xét đoán người ở trong sao?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Còn người ngoại, thì Đức Chúa Trời xét đoán. Hãy trừ bỏ kẻ gian ác khỏi anh em đi."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Trong anh em có ai dám kiện người khác trước mặt kẻ không công bình, thay vì kiện trước mặt các thánh đồ sao?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Anh em há chẳng biết các thánh đồ sẽ xét đoán thế gian sao? Ví bằng anh em sẽ xét đoán thế gian, thì anh em há chẳng đáng xét đoán việc nhỏ mọn hơn sao?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Anh em há chẳng biết chúng ta sẽ xét đoán các thiên sứ sao? Phương chi việc đời nầy!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Vậy, khi anh em có sự tranh tụng về việc đời, sao lại mời những kẻ bị hội thánh khinh bỉ làm người xét đoán?"
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Ta phán điều này để các ngươi hổ thẹn; vậy, trong vòng các ngươi há chẳng có một người khôn ngoan nào, có thể phân xử giữa anh em mình ư!"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Nhưng anh em kiện anh em trước mặt những kẻ chẳng tin!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Thật vậy, kiện nhau là các ngươi đã chịu sự thua thiệt rồi. Sao chẳng thà chịu sự bất công? Sao chẳng thà chịu sự gian lận?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Trái lại, chính các ngươi làm sự bất công và gian lận, mà lại làm cho anh em mình!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Anh em há chẳng biết những kẻ bất nghĩa chẳng hưởng được nước Đức Chúa Trời sao? Chớ tự dối mình: phàm kẻ gian dâm, kẻ thờ hình tượng, kẻ ngoại tình, kẻ ẻo lả, kẻ đồng tính luyến ái,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "kẻ trộm cắp, kẻ hà tiện, kẻ say sưa, kẻ chửi rủa, kẻ cướp giật, đều chẳng hưởng được nước Đức Chúa Trời đâu."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "Trước kia, có một vài người trong anh em cũng như vậy; nhưng nhờ danh Đức Chúa Jêsus Christ và nhờ Thánh Linh của Đức Chúa Trời chúng ta, thì anh em đã được rửa sạch, được nên thánh, được xưng công bình rồi."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "\"Tôi được phép làm mọi sự\"; nhưng chẳng phải mọi sự đều có ích. \"Tôi được phép làm mọi sự\"; nhưng tôi sẽ chẳng chịu phục dưới quyền nào cả."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Đồ ăn vì bụng, bụng vì đồ ăn; Đức Chúa Trời sẽ hủy hoại cả hai. Nhưng thân thể chẳng phải vì sự dâm dục đâu, bèn là vì Chúa, và Chúa vì thân thể."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "Đức Chúa Trời đã khiến Chúa sống lại, cũng sẽ dùng quyền phép mình khiến chúng ta sống lại nữa."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Anh em há chẳng biết thân thể mình là chi thể của Đấng Christ sao? Vậy thì, tôi sẽ lấy chi thể của Đấng Christ mà làm chi thể của kỵ nữ ư? Chẳng hề như vậy!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Hay là anh em chẳng biết người nào kết hiệp với kỵ nữ, thì trở nên một xác với nó sao? Vì có chép rằng: Hai người sẽ nên một thịt."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Còn ai kết hiệp với Chúa thì trở nên một tâm thần với Ngài."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Hãy tránh sự dâm dục. Mọi tội người ta phạm, là ở ngoài thân thể; nhưng kẻ gian dâm thì phạm đến chính thân thể mình."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Anh em há chẳng biết thân thể mình là đền thờ của Đức Thánh Linh đang ngự trong anh em, là Đấng mà anh em đã nhận bởi Đức Chúa Trời, và anh em chẳng phải thuộc về chính mình sao?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Vì anh em đã được chuộc bằng giá cao rồi. Vậy, hãy lấy thân thể mình làm sáng danh Đức Chúa Trời."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Về những điều anh em đã viết cho tôi, thì tôi nói rằng người nam chẳng gần đàn bà là tốt."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Nhưng vì cớ dâm dục, thì mỗi người đàn ông nên có vợ, mỗi người đàn bà nên có chồng."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Chồng nên làm hết bổn phận đối với vợ, vợ đối với chồng cũng vậy."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Vợ không có quyền trên thân mình, song chồng mới có quyền; chồng cũng vậy, không có quyền trên thân mình, song vợ mới có quyền."
  }
]
