[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "Non, les inventions humaines d'un art pervers ne nous ont pas égarés, ni le travail stérile des peintres, ces figures barbouillées de couleurs disparates,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "dont la vue éveille la passion chez les insensés et leur fait désirer la forme inanimée d'une image morte."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "Amants du mal et dignes de tels espoirs, et ceux qui les font, et ceux qui les désirent, et ceux qui les adorent !"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "Voici donc un potier qui laborieusement pétrit une terre molle et modèle chaque objet pour notre usage. De la même argile il a modelé les vases destinés à de nobles emplois et ceux qui auront un sort contraire, tous pareillement ; mais dans chacun des deux groupes, quel sera l'usage de chacun, c'est celui qui travaille l'argile qui en est juge."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "Puis - peine bien mal employée ! - de la même argile il modèle une divinité vaine, lui qui, depuis peu né de la terre, retournera sous peu à la terre dont il fut pris, quand on lui redemandera l'âme qui lui a été prêtée."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Cependant il ne se soucie pas de ce qu'il doit mourir et qu'il a une vie brève, mais il rivalise avec les orfèvres et les fondeurs d'argent, il imite ceux qui coulent le bronze, il met sa gloire à modeler du faux."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "Cendres, que son coeur ! plus vil que la terre, son espoir ! plus misérable que l'argile, sa vie !"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Car il a méconnu Celui qui l'a modelé, qui lui a insufflé une âme agissante et inspiré un souffle vital ;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Mais il a estimé que notre vie est un jeu d'enfant, et notre existence une foire à profits : \"Il faut gagner, dit-il, par tous les moyens, même mauvais.\""
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Oui, plus que tout autre, celui-là sait qu'il pèche, lui qui, d'une matière terreuse, fabrique des vases fragiles et des statues d'idoles."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Mais ils sont tous très insensés et plus infortunés que l'âme d'un petit enfant, ces ennemis de ton peuple qui l'ont opprimé ;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "en effet, ils ont tenu aussi pour dieux toutes les idoles des nations, qui n'ont ni l'usage des yeux pour voir, ni de narines pour aspirer l'air, ni d'oreilles pour entendre, ni de doigts aux mains pour palper, et dont les pieds ne servent à rien pour marcher."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Car c'est un homme qui les a faites, un être au souffle d'emprunt qui les a modelées ; nul homme, en effet, n'est capable de modeler un dieu qui lui soit semblable ;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "mortel, c'est une chose morte qu'il produit de ses mains impies. Il vaut mieux, certes, que les objets qu'il adore lui du moins aura vécu, eux jamais !"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "Et ils adorent même les bêtes les plus odieuses ; car en fait de stupidité, elles sont pires que les autres."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "Et pour autant qu'on puisse éprouver du désir à la vue d'animaux, rien de beau ne s'y trouve, ils échappent à l'éloge de Dieu et à sa bénédiction."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "Voilà pourquoi ils ont été châtiés justement par des êtres semblables, et torturés par une multitude de bestioles."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "Au lieu de ce châtiment, tu as accordé un bienfait à ton peuple pour satisfaire son ardent appétit, c'est une nourriture d'une saveur extraordinaire que tu leur ménageas, des cailles !"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "si bien que, malgré leur désir de manger, ceux-là, devant l'aspect repoussant des bêtes envoyées contre eux, perdirent jusqu'à leur appétit naturel, tandis que ceux-ci, après avoir été pour peu de temps dans la disette, eurent en partage une saveur extraordinaire."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Car il fallait que sur ceux-là, les oppresseurs, s'abattît une irrémédiable disette ; il suffisait à ceux-ci qu'on leur montrât comment leurs ennemis étaient torturés."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "Et même lorsque s'abattit sur eux la fureur terrible de bêtes féroces, et qu'ils périssaient sous les morsures de serpents tortueux, ta colère ne dura pas jusqu'au bout ;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "mais c'est par manière d'avertissement et pour peu de temps qu'ils furent inquiétés, et ils avaient un signe de salut pour leur rappeler le commandement de ta Loi,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "car celui qui se tournait vers lui était sauvé, non par ce qu'il avait sous les yeux, mais par toi, le Sauveur de tous."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "Et par là tu prouvas à nos ennemis que c'est toi qui délivres de tout mal ;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "eux, en effet, les morsures de sauterelles et de mouches les tuèrent, sans qu'on trouvât de remède pour leur sauver la vie, car ils méritaient d'être châtiés par de telles bêtes,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "tandis que tes fils, même les dents de serpents venimeux n'en eurent pas raison ; car ta miséricorde leur vint en aide et les guérit."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Ainsi tes oracles leur étaient rappelés par des coups d'aiguillon, bien vite guéris, de peur que, tombés dans un profond oubli, ils ne fussent exclus de ta bienfaisance."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "Et de fait, ce n'est ni herbe ni émollient qui leur rendit la santé, mais ta parole, Seigneur, elle qui guérit tout !"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Oui, c'est toi qui as pouvoir sur la vie et sur la mort, qui fais descendre aux portes de l'Hadès et en fais remonter."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "L'homme, dans sa malice, peut bien tuer, mais il ne ramène pas le souffle une fois parti, et ne libère pas l'âme que l'Hadès a reçue."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Il est impossible d'échapper à ta main."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "Les impies qui refusaient de te connaître furent fustigés par la force de ton bras ; pluies insolites, grêle, averses inexorables les assaillirent, et le feu les consuma."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Car voici le plus étrange : dans l'eau, qui éteint tout, le feu n'avait que plus d'ardeur ; l'univers en effet combat pour les justes."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Tantôt en effet la flamme s'apaisait, de peur de brûler complètement les animaux envoyés contre les impies, et pour leur faire comprendre, à cette vue, qu'ils étaient poursuivis par un jugement de Dieu ;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "tantôt, au sein même de l'eau, elle brûlait avec plus de force que le feu, pour détruire les produits d'une terre inique."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Au contraire, c'est une nourriture d'anges que tu as donnée à ton peuple, et c'est un pain tout préparé que du ciel tu leur as fourni sans fatigue, un pain capable de procurer toutes les délices et de satisfaire tous les goûts ;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "Et la substance que tu donnais manifestait ta douceur envers tes enfants, et, s'accommodant au goût de celui qui la prenait, elle se changeait en ce que chacun voulait."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Neige et glace supportaient le feu sans fondre : on saurait ainsi que c'était pour détruire les récoltes des ennemis que le feu brûlait au milieu de la grêle et flamboyait sous la pluie,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "tandis qu'au contraire, pour respecter la nourriture des justes, il oubliait jusqu'à sa propre vertu."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Car la création qui est à ton service, à toi, son Créateur, se tend à fond pour le châtiment des injustes et se détend pour faire du bien à ceux qui se confient en toi."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "C'est pourquoi, alors aussi, en se changeant en tout, elle se mettait au service de ta libéralité, nourricière universelle, selon le désir de ceux qui étaient dans le besoin ;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "ainsi tes fils que tu as aimés, Seigneur, l'apprendraient : ce ne sont pas les diverses espèces de fruits qui nourrissent l'homme, mais c'est ta parole qui conserve ceux qui croient en toi."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Car ce qui n'était pas détruit par le feu fondait à la simple chaleur d'un bref rayon de soleil,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "afin que l'on sache qu'il faut devancer le soleil pour te rendre grâce, et te rencontrer dès le lever du jour ;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "l'espoir de l'ingrat fond, en effet, comme le givre hivernal, comme une eau inutile, il s'écoule."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "Oui, tes jugements sont grands et difficiles à saisir ! C'est pourquoi des âmes sans instruction se sont égarées."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "Alors que des impies s'imaginaient tenir en leur pouvoir une nation sainte, devenus prisonniers des ténèbres, dans les entraves d'une longue nuit, ils gisaient enfermés sous leurs toits, s'étant exclus de la providence éternelle."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "Alors qu'ils pensaient demeurer cachés avec leurs péchés commis dans le secret, sous le sombre voile de l'oubli, ils furent dispersés, en proie à de terribles frayeurs, épouvantés par des hallucinations."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Car l'antre qui les détenait ne les préservait pas de la peur ; des bruits en se répercutant résonnaient autour d'eux, et des spectres lugubres, au visage morne, leur apparaissaient."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Aucun feu n'avait assez de force pour les éclairer, et l'éclat étincelant des étoiles ne parvenait pas à illuminer cette nuit infernale."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "Ils n'entrevoyaient qu'un bûcher qui s'allumait de lui-même, semant la peur. Terrifiés par cette vision qu'ils distinguaient mal, ils tenaient pour pire ce qu'ils venaient de voir."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "Les artifices de l'art magique demeuraient impuissants, et le démenti infligé à la prétention de savoir était humiliant ;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "car ceux qui promettaient de bannir de l'âme malade les terreurs et les troubles étaient eux-mêmes malades d'une appréhension ridicule."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Même si rien d'effrayant n'avait à leur faire peur, effarouchés aux passages de bestioles et par les sifflements de reptiles,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "ils tremblaient à en mourir, et refusaient même de regarder cet air, que d'aucune manière on ne peut fuir."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Car la perversité s'avère singulièrement lâche et se condamne elle-même ; pressée par la conscience, toujours elle grossit les difficultés."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "La peur en effet n'est rien d'autre que la défaillance des secours de la réflexion ;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "moins on compte intérieurement sur eux, plus on trouve grave d'ignorer la cause qui provoque le tourment."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Pour eux, durant cette nuit sortie des antres de l'Hadès impuissant, sortie des profondeurs de l'Hadès impuissant, endormis d'un même sommeil,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "ils étaient tantôt poursuivis par des spectres monstrueux, tantôt paralysés par la défaillance de leur âme ; car une peur subite et inattendue les avait inondés."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Ainsi encore, celui qui tombait là, quel qu'il fût, se trouvait emprisonné, enfermé dans cette geôle sans verrous."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Qu'on fût laboureur ou berger, ou qu'on fût occupé à peiner dans le désert, surpris, on subissait l'inéluctable nécessité ;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "car tous avaient été liés par une même chaîne de ténèbres. Le vent qui siffle, le chant mélodieux des oiseaux dans les rameaux touffus, le bruit cadencé d'une eau coulant avec violence,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "le rude fracas des pierres dégringolant, la course invisible d'animaux bondissants, le rugissement des bêtes les plus sauvages, l'écho se répercutant au creux des montagnes, tout les terrorisait et les paralysait."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Car le monde entier était éclairé par une lumière étincelante et vaquait librement à ses travaux ;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "sur eux seuls s'étendait une pesante nuit, image des ténèbres qui devaient les recevoir. Mais ils étaient à eux-mêmes plus pesants que les ténèbres."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Cependant pour tes saints il y avait une très grande lumière. Les autres, qui entendaient leur voix sans voir leur figure, les proclamaient heureux de n'avoir pas eux-mêmes souffert,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "ils leur rendaient grâce de ne pas sévir, après avoir été maltraités, et leur demandaient pardon pour leur attitude hostile."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "Au lieu de ces ténèbres, tu donnas aux tiens une colonne flamboyante, pour leur servir de guide en un voyage inconnu, de soleil inoffensif en leur glorieuse migration."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Mais ceux-là méritaient bien d'être privés de lumière et d'être prisonniers des ténèbres, qui avaient gardé enfermés tes fils, par qui devait être donnée au monde l'incorruptible lumière de la Loi."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Comme ils avaient résolu de tuer les petits enfants des saints, et qu'un seul enfant exposé avait été sauvé, tu leur enlevas, pour les châtier, une multitude d'enfants et tu les fis périr tous ensemble dans l'eau impétueuse."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Cette nuit-là fut à l'avance connue de nos pères, pour que, sachant d'une manière sûre à quels serments ils avaient cru, ils se réjouissent."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Ton peuple l'attendit, salut des justes et perte des ennemis ;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "car, par la vengeance même que tu tiras de nos adversaires, tu nous glorifias en nous appelant à toi."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Aussi les saints enfants des bons sacrifiaient-ils en secret, et ils établirent d'un commun accord cette loi divine, que les saints partageraient également biens et périls ; et ils entonnaient déjà les cantiques des Pères."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "La clameur discordante de leurs ennemis faisait écho, et les accents plaintifs de ceux qui se lamentaient sur leurs enfants se répandaient au loin."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "Un même châtiment frappait esclave et maître, l'homme du peuple endurait les mêmes souffrances que le roi."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Tous donc pareillement, frappés d'un même trépas, eurent des morts innombrables. Les vivants ne suffisaient plus aux funérailles, car, en un instant, leur plus précieuse descendance avait été détruite."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Ainsi, ceux que des sortilèges avaient rendus absolument incrédules confessèrent, devant la perte de leurs premiers-nés, que ce peuple était fils de Dieu."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "Alors qu'un silence paisible enveloppait toutes choses et que la nuit parvenait au milieu de sa course,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "du haut des cieux, ta Parole toute-puissante s'élança du trône royal, guerrier inexorable, au milieu d'une terre vouée à l'extermination. Portant pour glaive aigu ton irrévocable décret,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "elle s'arrêta et remplit de mort l'univers ; elle touchait au ciel et se tenait sur la terre."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Alors brusquement des apparitions en des songes terribles les épouvantèrent, des peurs inattendues les assaillirent."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Jetés à demi morts, l'un d'un côté, l'autre de l'autre, ils faisaient savoir pour quelle raison ils mouraient,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "car les songes qui les avaient troublés les en avaient avertis d'avance, afin qu'ils ne périssent pas sans savoir pourquoi ils subissaient le mal."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Cependant l'expérience de la mort atteignit aussi les justes et une multitude fut massacrée au désert. Mais la colère ne dura pas longtemps,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "car un homme irréprochable se hâta de les défendre. Prenant les armes de son ministère, prière et encens expiatoire, il affronta le Courroux et mit un terme au fléau, montrant qu'il était ton serviteur."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "Il vainquit l'Animosité, non par la vigueur du corps, non par la puissance des armes ; c'est par la parole qu'il eut raison de celui qui châtiait, en rappelant les serments faits aux Pères et les alliances."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "Alors que déjà par monceaux les morts étaient tombés les uns sur les autres, il s'interposa, arrêta la Colère, et lui barra le chemin des vivants."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Car sur sa robe talaire était le monde entier, les noms glorieux des Pères étaient gravés sur les quatre rangées de pierres, et sur le diadème de sa tête il y avait ta Majesté."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "Devant cela l'Exterminateur recula, il en eut peur ; la seule expérience de la Colère suffisait."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Mais sur les impies s'abattit jusqu'au bout un impitoyable courroux, car Il savait à l'avance ce qu'ils allaient faire,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "et qu'après avoir permis aux siens de s'en aller et pressé leur départ, ils changeraient d'avis et les poursuivraient."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "De fait, ils étaient encore occupés à leurs deuils et ils se lamentaient auprès des tombes de leurs morts, quand ils imaginèrent un autre dessein de folie et se mirent à poursuivre comme des fugitifs ceux qu'avec des supplications ils avaient expulsés."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "Un juste destin les poussait à cette extrémité et il leur inspira l'oubli du passé : ils ajouteraient ainsi le châtiment qui manquait à leurs tortures"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "et, tandis que ton peuple ferait l'expérience d'un voyage merveilleux, eux-mêmes trouveraient une mort insolite."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Car la création entière, en sa propre nature, était encore de nouveau façonnée, se soumettant à tes ordres, pour que tes enfants fussent gardés indemnes."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "On vit la nuée couvrir le camp de son ombre, la terre sèche émerger de ce qui était l'eau, la mer Rouge devenir un libre passage, les flots impétueux une plaine verdoyante,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "par où ceux que protégeait ta main passèrent comme un seul peuple, en contemplant d'admirables prodiges."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Comme des chevaux, ils étaient à la pâture, comme des agneaux, ils bondissaient, en te célébrant, Seigneur, toi leur libérateur."
  }
]
