[
  {
    "i": 24800,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 73,
    "t": "Khi thấy cảnh tượng đó, những kẻ thuộc về người đang chạy trốn liền quay trở lại cùng người, và đồng lòng đuổi theo kẻ thù cho đến Kê-đe, nơi đóng trại của chúng, rồi chính họ cũng hạ trại tại đó."
  },
  {
    "i": 24801,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 74,
    "t": "Trong ngày đó, có ba ngàn quân ngoại bang đã ngã xuống, và Giô-na-than trở về Giê-ru-sa-lem."
  },
  {
    "i": 24802,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 1,
    "t": "Giô-na-than thấy hoàn cảnh thuận lợi, bèn chọn người sai đến Rô-ma để xác nhận và làm mới lại tình hữu nghị với dân Rô-ma."
  },
  {
    "i": 24803,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 2,
    "t": "Người cũng sai thư cho dân Sờ-bạt và các nơi khác với ý nghĩa tương tự."
  },
  {
    "i": 24804,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 3,
    "t": "Vậy nên, họ đến Rô-ma, vào Thượng Viện và tâu rằng: \"Giô-na-than, thầy tế lễ thượng phẩm và dân tộc Giu-đa sai chúng tôi đến để làm mới lại tình hữu nghị và liên minh với họ như thuở ban đầu."
  },
  {
    "i": 24805,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 4,
    "t": "Thượng Viện ban cho họ những bức thư gửi đến các nhà cầm quyền của mỗi quốc gia, khuyên hãy cho họ được bình yên đi đến xứ Giu-đa."
  },
  {
    "i": 24806,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 5,
    "t": "Đây là bản sao bức thư Giô-na-than viết cho dân Sờ-bạt:"
  },
  {
    "i": 24807,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 6,
    "t": "\"Giô-na-than, thầy tế lễ thượng phẩm, Thượng Viện của dân tộc, các thầy tế lễ và toàn thể dân Giu-đa gửi lời chào đến dân Sờ-bạt, anh em của chúng tôi!"
  },
  {
    "i": 24808,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 7,
    "t": "Trong quá khứ, một bức thư đã được gửi đến thầy tế lễ thượng phẩm Ô-ni-a từ A-rê-ốt, người trị vì giữa các ngươi, chứng thực rằng các ngươi là anh em của chúng tôi, như bản sao dưới đây cho thấy."
  },
  {
    "i": 24809,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 8,
    "t": "Ô-ni-a đã tiếp đón người được sai đến với sự tôn trọng và nhận lấy bức thư, mà trong đó có nói rõ về liên minh và tình hữu nghị."
  },
  {
    "i": 24810,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 9,
    "t": "Về phần chúng tôi, mặc dù không cần đến điều đó, vì chúng tôi có sự an ủi trong những sách thánh trong tay mình,"
  },
  {
    "i": 24811,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 10,
    "t": "chúng tôi đã cố gắng sai người đến làm mới lại tình huynh đệ và hữu nghị ràng buộc chúng tôi với các ngươi, để chúng tôi không trở thành người xa lạ đối với các ngươi, vì đã nhiều năm trôi qua kể từ khi các ngươi gửi cho chúng tôi một bức thư."
  },
  {
    "i": 24812,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 11,
    "t": "Về phần chúng tôi, chúng tôi không ngừng, trong mọi dịp, nhớ đến các ngươi vào các ngày lễ và những ngày thánh khác, trong các lễ vật mà chúng tôi dâng và trong những lời cầu nguyện của chúng tôi, như là điều công chính và hợp lẽ phải khi nhớ đến anh em mình."
  },
  {
    "i": 24813,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 12,
    "t": "Chúng tôi vui mừng vì sự vinh quang của các ngươi."
  },
  {
    "i": 24814,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 13,
    "t": "Nhưng đối với chúng tôi, những nỗi gian truân và chiến tranh đã gia tăng, và các vua lân bang đã chiến đấu chống lại chúng tôi."
  },
  {
    "i": 24815,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 14,
    "t": "Chúng tôi không muốn làm gánh nặng cho các ngươi về những cuộc chiến này, cũng không muốn làm gánh nặng cho các đồng minh và bạn bè khác của chúng tôi,"
  },
  {
    "i": 24816,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 15,
    "t": "vì từ Trời Cao đến với chúng tôi một sự cứu giúp giải thoát chúng tôi. Vì vậy, chúng tôi đã được giải cứu khỏi kẻ thù, và chúng đã bị hạ nhục."
  },
  {
    "i": 24817,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 16,
    "t": "Vậy nên, chúng tôi đã chọn Nô-mê-ni-ốt, con trai của An-ti-ô-cốt, và An-ti-pa-tê, con trai của Gia-xôn, và chúng tôi đã sai họ đến Rô-ma để làm mới lại tình hữu nghị và liên minh đã gắn kết chúng tôi với họ trước đây."
  },
  {
    "i": 24818,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 17,
    "t": "Chúng tôi đã bảo họ đến thăm các ngươi, chào các ngươi và trao cho các ngươi bức thư của chúng tôi liên quan đến việc làm mới lại tình huynh đệ của chúng ta."
  },
  {
    "i": 24819,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 18,
    "t": "Và giờ đây, các ngươi hãy vui lòng phúc đáp cho chúng tôi về vấn đề này."
  },
  {
    "i": 24820,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 19,
    "t": "Đây là bản sao bức thư đã được gửi cho Ô-ni-a:"
  },
  {
    "i": 24821,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 20,
    "t": "\"A-rê-ốt, vua dân Sờ-bạt, gửi lời chào đến Ô-ni-a, thầy tế lễ thượng phẩm."
  },
  {
    "i": 24822,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 21,
    "t": "Người ta đã tìm thấy trong một câu chuyện về dân Sờ-bạt và dân Giu-đa rằng họ là anh em và là dòng dõi của Áp-ra-ham."
  },
  {
    "i": 24823,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 22,
    "t": "Bây giờ chúng ta đã biết điều đó, các ngươi hãy vui lòng viết thư cho chúng tôi về sự thịnh vượng của các ngươi."
  },
  {
    "i": 24824,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 23,
    "t": "Về phần chúng tôi, chúng tôi viết cho các ngươi: Bầy gia súc và tài sản của các ngươi là của chúng tôi, và của chúng tôi là của các ngươi. Vì vậy, chúng tôi ra lệnh cho người ta mang đến cho các ngươi một sứ điệp theo ý nghĩa này."
  },
  {
    "i": 24825,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 24,
    "t": "Giô-na-than biết rằng các tướng lĩnh của Đê-mê-tri-ốt đã trở lại với một đạo quân đông hơn trước để gây chiến với người."
  },
  {
    "i": 24826,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 25,
    "t": "Người rời khỏi Giê-ru-sa-lem và đi nghênh chiến chúng tại xứ Ha-mát, vì người không cho chúng có cơ hội xâm nhập lãnh thổ của mình."
  },
  {
    "i": 24827,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 26,
    "t": "Người sai gián điệp vào trại của chúng; những người này trở về và báo tin cho người biết rằng chúng sẵn sàng tấn công người Giu-đa vào ban đêm."
  },
  {
    "i": 24828,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 27,
    "t": "Lúc mặt trời lặn, Giô-na-than ra lệnh cho quân sĩ của mình canh gác và luôn mang vũ khí bên mình để sẵn sàng chiến đấu suốt đêm, và bố trí các tiền đồn xung quanh trại."
  },
  {
    "i": 24829,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 28,
    "t": "Khi nghe tin Giô-na-than và quân sĩ của người đã sẵn sàng chiến đấu, kẻ thù sợ hãi và, lòng đầy kinh hoàng, đốt lửa trong trại của chúng và trốn thoát."
  },
  {
    "i": 24830,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 29,
    "t": "Nhưng Giô-na-than và quân của người chỉ nhận ra sự ra đi của chúng vào buổi sáng, vì họ thấy lửa vẫn còn cháy."
  },
  {
    "i": 24831,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 30,
    "t": "Giô-na-than đuổi theo chúng nhưng không bắt kịp, vì chúng đã vượt qua sông Ê-lơ-tơ."
  },
  {
    "i": 24832,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 31,
    "t": "Giô-na-than quay sang đánh người A-rập gọi là Xa-ba-đê, đánh bại chúng và cướp bóc chiến lợi phẩm của chúng,"
  },
  {
    "i": 24833,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 32,
    "t": "rồi, dỡ trại, người đến Đa-mách và đi qua toàn tỉnh."
  },
  {
    "i": 24834,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 33,
    "t": "Về phần Si-môn, người đã ra đi và tiến đến Át-ca-lôn và những nơi lân cận. Người rẽ qua Giốp-bê và chiếm lấy nó."
  },
  {
    "i": 24835,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 34,
    "t": "Quả thật, người đã biết rằng dân cư muốn giao pháo đài này cho những người ủng hộ Đê-mê-tri-ốt; người đã đặt một đội quân đồn trú ở đó để canh giữ nó."
  },
  {
    "i": 24836,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 35,
    "t": "Sau khi trở về, Giô-na-than tập hợp hội đồng trưởng lão của dân chúng và cùng họ quyết định xây dựng các pháo đài ở Giu-đa,"
  },
  {
    "i": 24837,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 36,
    "t": "nâng cao các bức tường của Giê-ru-sa-lem, dựng một hàng rào cao giữa Thành và thành phố để tách thành phố ra khỏi Thành và để nó bị cô lập, để dân của nó không thể mua bán gì được."
  },
  {
    "i": 24838,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 37,
    "t": "Họ họp nhau để xây dựng lại thành phố: một phần của bức tường con suối ở phía đông đã sụp đổ; người đã sửa chữa lại khu phố gọi là Sa-phê-na-tha."
  },
  {
    "i": 24839,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 38,
    "t": "Về phần Si-môn, người đã xây dựng lại A-đi-đa ở vùng đất thấp, củng cố nó và đặt các cửa có then cài."
  },
  {
    "i": 24840,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 39,
    "t": "Try-phon đã nghĩ đến việc cai trị Á-si-a, đội vương miện và nắm quyền kiểm soát vua An-ti-ô-cốt."
  },
  {
    "i": 24841,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 40,
    "t": "Sợ rằng Giô-na-than sẽ không cho phép người làm điều đó và sẽ gây chiến với người nếu cần, người đã tìm cách bắt giữ và giết chết người; sau khi khởi hành, người đã đến Bết-san."
  },
  {
    "i": 24842,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 41,
    "t": "Giô-na-than ra nghênh chiến người với bốn mươi ngàn quân được chọn cho trận chiến dàn hàng, và đến Bết-san."
  },
  {
    "i": 24843,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 42,
    "t": "Try-phon, thấy người đến với một đạo quân đông đảo, đã không dám động đến người."
  },
  {
    "i": 24844,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 43,
    "t": "Người thậm chí còn tiếp đón người với sự tôn trọng, giới thiệu người với tất cả bạn bè của mình, tặng quà cho người và ra lệnh cho bạn bè và quân lính của mình vâng lời người như vâng lời chính mình."
  },
  {
    "i": 24845,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 44,
    "t": "Người nói với Giô-na-than: \"Sao ngươi lại làm mệt mỏi cả dân chúng này trong khi giữa chúng ta không có mối đe dọa chiến tranh nào?"
  },
  {
    "i": 24846,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 45,
    "t": "Hãy cho họ trở về nhà, chọn lấy một vài người đi theo ngươi và đi cùng ta đến Tê-lê-mai. Ta sẽ giao thành phố này cho ngươi cũng như các pháo đài khác, phần còn lại của quân lính và tất cả các quan chức, rồi, trên đường trở về, ta sẽ ra đi, vì đó là mục đích ta đến đây."
  },
  {
    "i": 24847,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 46,
    "t": "Tin tưởng người, Giô-na-than đã hành động theo lời người nói: người đã cho quân lính của mình trở về, và họ đã trở về xứ Giu-đa."
  },
  {
    "i": 24848,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 47,
    "t": "Người giữ lại ba ngàn quân, trong đó người tách ra hai ngàn quân ở Ga-li-lê, và một ngàn quân đi cùng người."
  },
  {
    "i": 24849,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 48,
    "t": "Khi Giô-na-than vào Tê-lê-mai, dân Tê-lê-mai đóng các cổng lại, bắt giữ người và dùng gươm giết chết tất cả những người đã vào cùng người."
  },
  {
    "i": 24850,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 49,
    "t": "Try-phon sai quân lính và kỵ binh đến Ga-li-lê và Đồng Bằng Lớn để tiêu diệt tất cả những người ủng hộ Giô-na-than."
  },
  {
    "i": 24851,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 50,
    "t": "Những người này hiểu rằng người đã bị bắt và đã mất tích như những người ở cùng người; họ khích lệ nhau và hành quân trong hàng ngũ chặt chẽ, sẵn sàng chiến đấu."
  },
  {
    "i": 24852,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 51,
    "t": "Những kẻ đuổi theo họ, thấy rằng họ đang chiến đấu cho sự sống còn của mình, đã quay trở lại."
  },
  {
    "i": 24853,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 52,
    "t": "Tất cả họ đều đến xứ Giu-đa bình an vô sự, khóc than cho Giô-na-than và những người bạn đồng hành của người và vô cùng kinh hãi; toàn thể Ít-ra-en để tang lớn."
  },
  {
    "i": 24854,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 53,
    "t": "Tất cả các dân tộc xung quanh đều tìm cách tiêu diệt họ: \"Họ không có thủ lĩnh,\" họ nói, \"cũng không có ai giúp đỡ, đã đến lúc bắt họ và chúng ta sẽ xóa bỏ ký ức về họ khỏi giữa loài người."
  },
  {
    "i": 24855,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 1,
    "t": "Si-môn biết rằng Try-phon đã tập hợp một đạo quân lớn để đến tàn phá xứ Giu-đa."
  },
  {
    "i": 24856,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 2,
    "t": "Thấy rằng dân chúng run sợ, người lên Giê-ru-sa-lem, tập hợp dân chúng,"
  },
  {
    "i": 24857,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 3,
    "t": "người khuyên nhủ họ bằng những lời này: \"Các ngươi không thể không biết tất cả những gì ta, các anh em của ta và nhà của cha ta đã làm cho các luật lệ và nơi thánh, cũng như những cuộc chiến tranh và những nỗi gian truân mà chúng ta đã thấy."
  },
  {
    "i": 24858,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 4,
    "t": "Chính vì điều đó mà tất cả các anh em của ta đã chết, vâng, vì sự nghiệp của Ít-ra-en, và chỉ có ta còn lại một mình."
  },
  {
    "i": 24859,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 5,
    "t": "Giờ đây, ta không hề tiếc mạng sống mình trong bất kỳ thời điểm khó khăn nào! vì ta không hơn gì các anh em của ta."
  },
  {
    "i": 24860,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 6,
    "t": "Nhưng thay vào đó, ta sẽ báo thù cho dân tộc ta, nơi thánh, vợ con các ngươi, bởi vì tất cả các dân tộc đã liên kết lại để tiêu diệt chúng ta, do lòng căm thù thúc đẩy."
  },
  {
    "i": 24861,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 7,
    "t": "Nghe những lời này, tinh thần của dân chúng bừng cháy trở lại;"
  },
  {
    "i": 24862,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 8,
    "t": "họ đồng thanh đáp lời: \"Ngươi là người dẫn dắt chúng ta thay cho Giu-đa và Giô-na-than, anh trai ngươi;"
  },
  {
    "i": 24863,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 9,
    "t": "hãy chỉ huy cuộc chiến của chúng ta và tất cả những gì ngươi bảo chúng ta, chúng ta sẽ làm."
  },
  {
    "i": 24864,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 10,
    "t": "Người tập hợp tất cả những người có khả năng chiến đấu, nhanh chóng hoàn thành các bức tường của Giê-ru-sa-lem và củng cố nó."
  },
  {
    "i": 24865,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 11,
    "t": "Người sai Giô-na-than, con trai của Áp-sa-lôm, đến Giốp-bê với một đội quân lớn; người này đuổi dân cư ra khỏi đó và định cư ở đó."
  },
  {
    "i": 24866,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 12,
    "t": "Try-phon rời Tê-lê-mai với một đạo quân đông đảo để tiến vào xứ Giu-đa, mang theo Giô-na-than làm tù binh."
  },
  {
    "i": 24867,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 13,
    "t": "Khi đó, Si-môn đến đóng trại ở A-đi-đa, đối diện với đồng bằng."
  },
  {
    "i": 24868,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 14,
    "t": "Try-phon, khi biết rằng Si-môn đã thay thế anh trai mình là Giô-na-than và sắp giao chiến với chính mình, đã phái sứ giả đến nói với người:"
  },
  {
    "i": 24869,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 15,
    "t": "\"Chúng ta giam giữ anh trai ngươi là Giô-na-than vì số tiền anh ta còn nợ kho bạc hoàng gia, vì các chức vụ mà anh ta đã đảm nhận."
  },
  {
    "i": 24870,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 16,
    "t": "Vậy nên, bây giờ hãy gửi một trăm ta-lâng bạc và hai trong số các con trai của anh ta làm con tin, kẻo một khi được thả ra anh ta sẽ nổi dậy chống lại chúng ta; khi đó chúng ta sẽ thả anh ta đi."
  },
  {
    "i": 24871,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 17,
    "t": "Si-môn, mặc dù biết sự sai trái trong những lời mà các sứ giả nói với người, nhưng vẫn sai người đi lấy tiền và trẻ em, để tránh gây ra sự thù địch lớn từ phía dân chúng, những người có thể nói rằng:"
  },
  {
    "i": 24872,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 18,
    "t": "\"Chính vì tôi đã không gửi tiền và trẻ em mà Giô-na-than đã chết."
  },
  {
    "i": 24873,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 19,
    "t": "Vậy nên, người đã gửi trẻ em và một trăm ta-lâng, nhưng Try-phon đã lừa dối người khi không trả lại Giô-na-than."
  },
  {
    "i": 24874,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 20,
    "t": "Sau đó, Try-phon lên đường xâm chiếm đất nước và tàn phá nó; người đã đi vòng theo con đường đến A-đô-ra: Si-môn và quân đội của người đã cản trở người ở khắp mọi nơi người đi qua."
  },
  {
    "i": 24875,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 21,
    "t": "Tuy nhiên, những người trong Thành đã phái sứ giả đến Try-phon, thúc giục người đến chỗ họ qua sa mạc và cung cấp thức ăn cho họ."
  },
  {
    "i": 24876,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 22,
    "t": "Khi đó, Try-phon đã điều động toàn bộ kỵ binh của mình để đến đó, nhưng trong đêm đó tuyết rơi dày đến nỗi người không thể đến được đó. Người rời khỏi đó và đến Ga-la-át."
  },
  {
    "i": 24877,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 23,
    "t": "Khi đến gần Bát-ca-ma, người đã giết Giô-na-than, và người đã được chôn cất ở nơi đó."
  },
  {
    "i": 24878,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 24,
    "t": "Try-phon, trên đường trở về, đã quay trở lại đất nước của mình."
  },
  {
    "i": 24879,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 25,
    "t": "Si-môn sai người đi thu thập hài cốt của anh trai mình là Giô-na-than, và người đã chôn cất anh tại Mô-đin, thành phố của tổ tiên người."
  },
  {
    "i": 24880,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 26,
    "t": "Toàn thể Y-sơ-ra-ên than khóc lớn tiếng về người, và than vãn trong nhiều ngày."
  },
  {
    "i": 24881,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 27,
    "t": "Si-môn xây trên mồ mả cha và anh em mình một đài kỷ niệm bằng đá cẩm thạch, cả phía sau lẫn phía trước, cao đến nỗi ai cũng thấy."
  },
  {
    "i": 24882,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 28,
    "t": "Người dựng bảy ngọn tháp, đối diện nhau, cho cha, cho mẹ và bốn anh em."
  },
  {
    "i": 24883,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 29,
    "t": "Người bao quanh chúng bằng một công trình gồm những cột cao đội mũ chiến, để làm kỷ niệm đời đời, và bên cạnh mũ chiến là những chiếc thuyền chạm trổ để cho mọi người đi biển thấy."
  },
  {
    "i": 24884,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 30,
    "t": "Đó là lăng mà người đã xây tại Mô-đin, và còn tồn tại đến ngày nay."
  },
  {
    "i": 24885,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 31,
    "t": "Nhưng Tri-phon, dùng sự gian trá với vua trẻ An-ti-ô-chus, đã giết vua."
  },
  {
    "i": 24886,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 32,
    "t": "Hắn ta trị vì thay vua, đội vương miện của A-si-a và gây ra nhiều điều ác trong xứ."
  },
  {
    "i": 24887,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 33,
    "t": "Còn Si-môn, người xây lại các đồn lũy của Giu-đê, bao quanh chúng bằng những tháp cao và tường thành cao, có cửa và then khóa, và trong các đồn lũy ấy, người chứa lương thực."
  },
  {
    "i": 24888,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 34,
    "t": "Ngoài ra, Si-môn chỉ định những người mà người sai đến vua Đê-mê-tri-út để vua xá tội cho tỉnh, vì mọi hành động của Tri-phon chỉ là cướp bóc."
  },
  {
    "i": 24889,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 35,
    "t": "Vua Đê-mê-tri-út gửi một lời đáp lại thỉnh cầu của người trong một lá thư có nội dung như sau:"
  },
  {
    "i": 24890,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 36,
    "t": "\"Vua Đê-mê-tri-út gửi Si-môn, thầy tế lễ thượng phẩm, bạn hữu của các vua, đến các bậc trưởng lão và dân tộc Do Thái, chào."
  },
  {
    "i": 24891,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 37,
    "t": "Chúng ta đã chấp nhận vòng triều thiên bằng vàng và cành cọ mà các ngươi đã gửi cho chúng ta và chúng ta sẵn sàng làm hòa trọn vẹn với các ngươi và viết thư cho các quan chức để ban cho các ngươi những miễn trừ."
  },
  {
    "i": 24892,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 38,
    "t": "Mọi điều chúng ta đã quyết định về các ngươi vẫn vững bền, và các đồn lũy mà các ngươi đã xây là của các ngươi."
  },
  {
    "i": 24893,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 39,
    "t": "Chúng ta tha cho các ngươi những lỗi lầm và thiếu sót đã phạm cho đến ngày nay cũng như triều cống mà các ngươi phải nộp, và nếu có bất kỳ quyền nào khác được thu ở Giê-ru-sa-lem, thì sẽ không còn bị đòi hỏi nữa."
  },
  {
    "i": 24894,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 40,
    "t": "Nếu một số người trong các ngươi đủ khả năng tòng quân vào đội cận vệ của chúng ta, thì họ hãy ghi tên và sự hòa bình sẽ được lập giữa chúng ta."
  },
  {
    "i": 24895,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 41,
    "t": "Năm thứ một trăm bảy mươi, ách của các dân tộc đã được cất khỏi Y-sơ-ra-ên,"
  },
  {
    "i": 24896,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 42,
    "t": "và dân chúng bắt đầu viết trên các hành vi và hợp đồng: \"Vào năm đầu tiên dưới thời Si-môn, thầy tế lễ thượng phẩm xuất chúng, thống soái và người lãnh đạo của người Do Thái."
  },
  {
    "i": 24897,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 43,
    "t": "Trong những ngày đó, Si-môn đến vây thành Ga-xa-ra và bao vây nó với quân đội của mình. Người xây một tháp di động, cho nó đâm vào thành, mở một lỗ thủng trong một trong các thành lũy và chiếm lấy nó."
  },
  {
    "i": 24898,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 44,
    "t": "Những người ở trong tháp nhảy xuống quảng trường, điều này đã gây ra một sự xáo trộn đáng kể ở đó."
  },
  {
    "i": 24899,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 45,
    "t": "Cư dân của thành với vợ và con cái của họ lên trên tường thành và, xé quần áo của họ, họ lớn tiếng yêu cầu Si-môn làm hòa với họ:"
  }
]
