[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "I vyslalo vojsko do Šíla a odniesli odtiaľ truhlu zmluvy Hospodina mocností, ktorý tróni nad cherubínmi. S truhlou zmluvy boli aj dvaja Éliho synovia, Chofni a Pinchas."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Keď truhla zmluvy Hospodinovej prišla do tábora, všetci Izraelci pozdvihli mohutný jasot, takže sa až zem otriasala."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Keď Filištínci počuli ten hlučný jasot, povedali: „Čo znamená ten mohutný jasot v hebrejskom tábore?“ A spoznali, že truhla zmluvy Hospodinovej prišla do tábora."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Vtedy sa Filištínci báli, lebo si povedali: „Boh prišiel do tábora!“ A hovorili: „Beda nám! Lebo takého niečoho ešte nebolo."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Beda nám! Kto nás vyslobodí z ruky tohto mocného Boha? Veď on je ten, ktorý Egypt ranil všetkými tými ranami na púšti!"
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Vzmužte sa a buďte mužní, Filištínci, aby ste neslúžili Hebrejom tak, ako oni slúžili vám; buďte mužní a bojujte!"
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "A Filištínci sa pustili do boja, Izrael bol porazený a každý utekal do svojho stanu. Bola to veľmi veľká porážka, padlo z Izraela tridsaťtisíc pešiakov."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "Truhla Božia bola zajatá a obaja Éliho synovia, Chofni a Pinchas, zomreli."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "A jeden muž z Benjamína utekal z bojiska a prišiel do Šíla v ten istý deň s roztrhnutými šatami a hlavu posypanú prachom."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Keď prišiel, Éli sedel na stolici pri ceste a pozoroval, lebo jeho srdce sa triaslo o truhlu Božiu. Keď ten muž prišiel do mesta a oznámil správu, celý mestský ľud kričal."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Keď Éli počul ten krik, povedal: „Čo znamená ten hlučný zhon?“ Muž sa ponáhľal a prišiel oznámiť Élimu."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Éli mal deväťdesiatosem rokov, jeho oči boli stuhnuté a nevidel."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "Muž povedal Élimu: „Prišiel som z bojiska, utiekol som dnes z bitky.“ Éli sa spýtal: „Čo sa stalo, syn môj?"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Posol odpovedal: „Izrael utiekol pred Filištíncami a nastala veľká porážka ľudu. Aj tvoji dvaja synovia zomreli a truhla Božia bola zajatá!"
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "Keď spomenul truhlu Božiu, Éli spadol zo stolice dozadu pri bráne, zlomil si väzy a zomrel, lebo bol starý a ťažký. Súdil Izrael štyridsať rokov."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Jeho nevesta, Pinchasova žena, bola tehotná a blížil sa jej čas pôrodu. Keď počula správu o zajatí truhly Božej, o smrti svojho svokra a svojho muža, zohrčila sa a porodila, lebo ju zachvátili bolesti."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Keď zomierala, ženy, ktoré stáli pri nej, jej povedali: „Neboj sa, lebo si porodila syna!“ Ale ona neodpovedala a nedbala na to."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "A nazvala chlapca Ichabod, povedala: „Sláva odišla z Izraela,“ pre zajatie truhly Božej a pre svokra i muža."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Povedala: „Sláva odišla z Izraela, lebo truhla Božia bola zajatá.“"
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Keď Filištínci zajali truhlu Božiu, odniesli ju z Eben-Ezera do Ašdódu."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Filištínci vzali truhlu Božiu, vniesli ju do Dágonovej svätyne a postavili ju vedľa Dágona."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Keď na druhý deň ráno vstali Ašdóďania, hľa, Dágon ležal tvárou na zemi pred truhlou Hospodinovou. Vzali Dágona a postavili ho na jeho miesto."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Ale keď na druhý deň ráno vstali, hľa, Dágon ležal tvárou na zemi pred truhlou Hospodinovou. Dágonova hlava i obe jeho ruky boli odlomené na prahu, zostal iba Dágonov trup."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Preto Dágonovi kňazi a všetci, ktorí vchádzajú do Dágonovho chrámu, nestúpajú na Dágonov prah v Ašdóde až dodnes."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Hospodinova ruka ťažko doľahla na Ašdóďanov, pustošil ich a sužoval vredmi Ašdód aj jeho územie."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Keď Ašdóďania videli, čo sa deje, povedali: „Nech truhla izraelského Boha nezostáva u nás, lebo jeho ruka ťažko doľahla na nás i na nášho boha Dágona.“"
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Zhromaždili teda všetkých filištínskych kniežat a povedali: „Čo máme urobiť s truhlou izraelského Boha?“ Oni odpovedali: „Nech prenesú truhlu izraelského Boha do Gátu.“ A preniesli truhlu izraelského Boha."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Ale keď ju preniesli, ruka Hospodinova doľahla na mesto a nastala veľmi veľká panika. Bil mešťanov, od malých až po veľkých, a vyrazili im vredy."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Vtedy poslali truhlu Božiu do Ekronu. Keď truhla Božia prišla do Ekronu, Ekrončania kričali: „Preniesli ku mne truhlu izraelského Boha, aby zabili mňa i môj ľud!“"
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Zhromaždili teda všetky filištínske kniežatá a povedali: „Vráťte truhlu izraelského Boha a nech sa vráti na svoje miesto, aby nezabíjala mňa i môj ľud.“ Lebo v celom meste nastala smrteľná panika, lebo ťažko doľahla tam Božia ruka."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Ľudia, ktorí nepomreli, boli sužovaní vredmi a krik mesta vystupoval až do neba."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Truhla Hospodinova bola v krajine Filištíncov sedem mesiacov."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Filištínci zavolali kňazov a veštcov a spýtali sa: „Čo máme urobiť s truhlou Hospodinovou? Povedzte nám, ako ju máme vrátiť na jej miesto.“"
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Odpovedali: „Ak chcete vrátiť truhlu izraelského Boha, nevracajte ju naprázdno, ale zaplaťte mu odškodné. Potom sa uzdravíte a spoznáte, prečo sa jeho ruka neodvrátila od vás.“"
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Spýtali sa: „Aké má byť odškodné, ktoré mu zaplatíme?“ Odpovedali: „Podľa počtu filištínskych kniežat päť zlatých vredov a päť zlatých myší, lebo tá istá rana postihla vás i vaše kniežatá."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Urobte sochy svojich vredov a sochy svojich myší, ktoré pustošia krajinu, a vzdajte slávu Bohu Izraela. Možno uľahčí svoju ruku na vás, na vašich bohov a na vašu krajinu."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Prečo by ste zatvrdzovali svoje srdce tak, ako zatvrdili Egypťania a faraón? Keď s nimi zle zaobchádzal, neprepustili ich?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Teraz vezmite a pripravte nový voz a dve dojčiace kravy, na ktoré ešte nebolo vložené jarmo. Zapriahnete kravy do voza a ich teliatka odveďte naspäť do maštale."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Vezmite truhlu Hospodinovu a položte ju na voz. A zlaté predmety, ktoré mu zaplatíte ako odškodné, vložte do truhlice vedľa nej a nechajte ju ísť."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Potom sledujte: ak pôjde cestou do svojho územia, do Bét Šemeša, tak on nám spôsobil toto veľké zlo, ak nie, spoznáme, že to nebola jeho ruka, ktorá nás zasiahla, ale stalo sa nám to náhodou."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Muži to urobili. Vzali dve dojčiace kravy a zapriahli ich do voza, ale ich teliatka zadržali v maštali."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Položili truhlu Hospodinovu na voz i truhlicu so zlatými myšami a sochami svojich vredov."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Kravy išli priamo cestou do Bét Šemeša a držali sa tej istej cesty. Išli a békali, neuhýbali ani napravo, ani naľavo. Filištínske kniežatá išli za nimi až po hranice Bét Šemeša."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Bétšemešania žali pšenicu na rovine. Keď pozdvihli oči, uvideli truhlu a išli jej s radosťou v ústrety."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Voz prišiel na pole Jozuu Bétšemešského a zastavil sa tam. Bol tam veľký kameň. Rozštiepili drevo z voza a obetovali kravy ako zápalnú obetu Hospodinovi."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Léviti zložili truhlu Hospodinovu i truhlicu, ktorá bola vedľa nej a obsahovala zlaté predmety, a položili to všetko na veľký kameň. Bétšemešania v ten deň obetovali Hospodinovi zápalné obete a prinášali mu obete."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Keď to videlo päť filištínskych kniežat, v ten istý deň sa vrátili do Ekronu."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Toto sú zlaté vredy, ktoré Filištínci zaplatili Hospodinovi ako odškodné: jeden za Ašdód, jeden za Gazu, jeden za Aškelon, jeden za Gát, jeden za Ekron."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "A zlaté myši zodpovedali počtu všetkých filištínskych miest piatich kniežat, od opevnených miest až po otvorené dediny. Svedčí o tom veľký kameň, na ktorý položili truhlu Hospodinovu, a je tam dodnes na poli Jozuu Bétšemešského."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Synovia Jechoniáša medzi Bétšemešanmi sa netešili, keď videli truhlu Hospodinovu, a Hospodin zabil sedemdesiat mužov z nich. Ľud smútil, lebo Hospodin ho tvrdo zasiahol."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Vtedy Bétšemešania povedali: „Kto by obstál pred Hospodinom, týmto svätým Bohom? Ku komu od nás pôjde?“"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "Poslali poslov k obyvateľom Kirjat Jearimu s týmto odkazom: „Filištínci vrátili truhlu Hospodinovu. Zostúpte a odneste ju k sebe.“"
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Ľudia z Kirjat Jearimu prišli a odniesli truhlu Hospodinovu. Odniesli ju do domu Abinadaba na návrší a posvätili jeho syna Eleazara, aby strážil truhlu Hospodinovu."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Od dňa, keď truhlu uložili v Kirjat Jearime, prešiel dlhý čas – dvadsať rokov – a celý dom Izraela túžil po Hospodinovi."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Vtedy Samuel prehovoril k celému domu Izraela: „Ak sa celým svojím srdcom vraciate k Hospodinovi, odstráňte spomedzi seba cudzích bohov a Aštarty, zamerajte svoje srdce na Hospodina a slúžte iba jemu; potom vás vyslobodí z ruky Filištíncov."
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Izraelci odstránili Bálov a Aštarty a slúžili iba Hospodinovi."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Samuel povedal: „Zhromaždite celý Izrael do Micpy a budem prosiť Hospodina za vás.“"
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Zhromaždili sa teda v Micpe, načerpali vodu a vyliali ju pred Hospodinom, v ten deň sa postili a povedali: „Zhrešili sme proti Hospodinovi.“ A Samuel súdil Izraelitov v Micpe."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Keď Filištínci počuli, že sa Izraelci zhromaždili v Micpe, filištínske kniežatá tiahli proti Izraelu. Izraelci sa to dozvedeli a báli sa Filištíncov."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Povedali Samuelovi: „Neprestávaj volať k Hospodinovi, nášmu Bohu, aby nás vyslobodil z ruky Filištíncov.“"
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Samuel vzal jahniatko a obetoval ho ako celopalnú obetu Hospodinovi, volal k Hospodinovi za Izrael a Hospodin ho vypočul."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Kým Samuel obetoval zápalnú obetu, Filištínci sa pustili do boja proti Izraelu, ale Hospodin v ten deň zahrmel veľkým rachotom na Filištíncov, spôsobil im paniku a boli porazení pred Izraelom."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Izraelci vyšli z Micpy, prenasledovali Filištíncov a bili ich až pod Bét Kar."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Vtedy Samuel vzal kameň a postavil ho medzi Micpou a Zubom a nazval ho Eben-ezer, povedal: „Doteraz nám Hospodin pomáhal.“"
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Filištínci boli pokorení. Už nevstupovali na územie Izraela a ruka Hospodinova doľahla na Filištíncov po celý Samuelov život."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Mestá, ktoré Filištínci vzali Izraelu, sa Izraelu vrátili, od Ekronu až po Gát, a Izrael oslobodil ich územie z ruky Filištíncov. Medzi Izraelom a Amorejčanmi bol pokoj."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Samuel súdil Izrael po celý svoj život."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Každý rok chodieval po okruhu do Bételu, Gilgala a Micpy a súdil Izrael na všetkých týchto miestach."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Potom sa vracal do Rámy, lebo tam mal dom a tam súdil Izrael. Tam postavil oltár Hospodinovi."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Keď Samuel zostarol, ustanovil svojich synov za sudcov v Izraeli."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Jeho prvorodený syn sa volal Joel a jeho mladší syn Abija; boli sudcami v Bér Šebe."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Ale jeho synovia nešli jeho cestou, boli lakomí na zisk, prijímali dary a prekrúcali právo."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Všetci starší Izraela sa zhromaždili a prišli k Samuelovi do Rámy."
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "Povedali mu: „Zostarol si a tvoji synovia nejdú tvojou cestou. Ustanov nám teda kráľa, aby nás súdil tak, ako všetky národy.“"
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Samuelovi sa nepáčilo, že povedali: „Daj nám kráľa, aby nás súdil,“ a prosil Hospodina."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "Ale Hospodin povedal Samuelovi: „Vypočuj hlas ľudu vo všetkom, čo ti hovoria, lebo nezavrhli teba, ale zavrhli mňa, aby som nekraľoval nad nimi."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Ako mi robili odo dňa, keď som ich vyviedol z Egypta až dodnes – opustili ma a slúžili cudzím bohom – tak robia aj tebe."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Teraz teda vypočuj ich hlas. Len ich dôrazne varuj a oznám im právo kráľa, ktorý bude nad nimi kraľovať.“"
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Samuel oznámil všetky Hospodinove slová ľudu, ktorý žiadal od neho kráľa."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Povedal: „Toto je právo kráľa, ktorý bude nad vami kraľovať: Vezme vašich synov a určí ich pre svoje vozy a pre svojich jazdcov, a budú behať pred jeho vozom."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Ustanoví ich za veliteľov nad tisícami a veliteľov nad päťdesiatimi, budú orať jeho oráčiny, žať jeho žatvu, zhotovovať zbrane jeho vojny a výstroj jeho vozov."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Dcér vaše vezme za mastičkárky, kuchárky a pekárky."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Poberie vaše polia, vaše vinice a vaše olivové sady, tie najlepšie, a dá ich svojim služobníkom."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Z vašich plodín a viníc vyberie desiatok a dá ho svojim eunuchom a svojim služobníkom."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "Najlepších z vašich sluhov, slúžok, volov a oslov poberie a dá ich pre svoju prácu."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Z vášho stáda bude vyberať desiatok a sami sa stanete jeho otrokmi."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "V ten deň budete kričať pre kráľa, ktorého ste si vyvolili, ale Hospodin vás v ten deň nevyslyší!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Ale ľud nechcel počúvať Samuela a povedal: \"Nie, kráľa budeme mať!"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "A budeme aj my ako všetky národy, náš kráľ nás bude súdiť, pôjde pred nami a bude bojovať naše boje."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuel počul všetky slová ľudu a opakoval ich Hospodinovi."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "Ale Hospodin povedal Samuelovi: \"Vypočuj ich hlas a ustanov im kráľa!\" Potom Samuel povedal mužom Izraela: \"Vráťte sa každý do svojho mesta!"
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Bol muž z Benjamínovcov, menom Kíš, syn Abiela, syna Cerora, syna Bechoráta, syna Afiacha, Benjamínovec, muž mocný."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Mal syna menom Saul, mladého a krásneho. Nebolo krajšieho muža medzi Izraelitmi než on, od pleca nahor prevyšoval všetok ľud."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "Stratili sa oslice Kíšovi, otcovi Saulovmu, preto povedal Kíš svojmu synovi Saulovi: \"Vezmi so sebou jedného zo sluhov a vstaň, choď hľadať oslice!"
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Prešli pohorie Efraim, prešli kraj Šališa, ale nenašli ich; prešli kraj Šaalim, ale neboli tam; prešli kraj Benjamín, ale nič nenašli."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Keď prišli do kraja Cuf, Saul povedal sluhovi, ktorý bol s ním: \"Poď, vráťme sa, aby sa môj otec nestrachoval o oslice, ale o nás!"
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "Ale on mu odpovedal: \"Hľa, v tomto meste je Boží muž, muž vážený; všetko, čo povie, sa istotne stane. Poďme teda ta, možno nám oznámi cestu, ktorú sme podnikli!"
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Saul povedal svojmu sluhovi: \"Ale čo ponesieme tomu mužovi? Lebo chlieb sa minul v našich vakoch a nemáme dar, ktorý by sme zaniesli Božiemu mužovi. Čo máme ešte?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Sluha odpovedal Saulovi a riekol: \"Hľa, mám v ruke štvrť šekela striebra, dám ho Božiemu mužovi a on nám oznámi našu cestu."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Kedysi v Izraeli, keď išiel niekto radiť sa s Bohom, hovoril: \"Poďte, poďme k vidiacemu!\" Lebo proroka nazývali kedysi vidiacim."
  }
]
