[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Y encomendarás a Aarón y a sus hijos, quienes atenderán su oficio sacerdotal. Mas el extraño que se acercare, morirá."
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "He aquí, yo he tomado a los levitas de entre los hijos de Israel en lugar de todo primogénito, el que abre la matriz entre los hijos de Israel; serán, pues, míos los levitas."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Porque mío es todo primogénito; desde el día en que yo herí a todo primogénito en la tierra de Egipto, santifiqué para mí a todo primogénito en Israel, así de hombres como de animales; míos serán. Yo Jehová."
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "Habló Jehová a Moisés en el desierto de Sinaí, diciendo:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "Cuenta los hijos de Leví según las casas de sus padres, por sus familias; contarás todos los varones de un mes arriba."
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Y Moisés los contó conforme a la palabra de Jehová, como le fue mandado."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "Estos fueron los hijos de Leví por sus nombres: Gersón, Coat y Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "Y estos son los nombres de los hijos de Gersón por sus familias: Libni y Simei."
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "Y los hijos de Coat por sus familias: Amram, Izhar, Hebrón y Uziel."
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "Y los hijos de Merari por sus familias: Mahli y Mushi. Estas son las familias de Leví según las casas de sus padres."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "De Gersón era la familia de Libni y la familia de Simei; éstas son las familias de Gersón."
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Los contados de ellos, conforme a la cuenta de todos los varones de un mes arriba, fueron siete mil quinientos."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Las familias de Gersón acamparán a espaldas del tabernáculo, al occidente."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Y el jefe de la casa paterna de Gersón será Eliasaf hijo de Lael."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "A cargo de los hijos de Gersón, en el tabernáculo de reunión, estará el tabernáculo, la tienda y su cubierta, el velo de la puerta del tabernáculo de reunión,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "las cortinas del atrio, el velo de la puerta del atrio que está junto al tabernáculo y junto al altar alrededor, y sus cuerdas, con todo el servicio de ellos."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "De Coat era la familia de Amram, la familia de Izhar, la familia de Hebrón y la familia de Uziel; éstas son las familias de Coat."
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Conforme a la cuenta de todos los varones de un mes arriba, eran ocho mil seiscientos, que tenían la guarda del santuario."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Las familias de los hijos de Coat acamparán al lado del tabernáculo, al sur."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "Y el jefe de la casa paterna de las familias de Coat será Elizafán hijo de Uziel."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "A cargo de ellos estará el arca, la mesa, el candelero, los altares, los utensilios del santuario con que ministran, el velo y todo su servicio."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "Y el principal de los jefes de los levitas será Eleazar hijo de Aarón el sacerdote, quien tendrá a su cargo la supervisión de los que tienen la guarda del santuario."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "De Merari era la familia de Mahli y la familia de Mushi; éstas son las familias de Merari."
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "Y los contados de ellos, conforme a la cuenta de todos los varones de un mes arriba, eran seis mil doscientos."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Y el jefe de la casa paterna de las familias de Merari será Suriel hijo de Abihail; acamparán al lado del tabernáculo, al norte."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "A cargo de los hijos de Merari estará la custodia de las tablas del tabernáculo, sus barras, sus columnas, sus basas y todos sus enseres,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "y las columnas del atrio alrededor, con sus basas, sus estacas y sus cuerdas."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "Y los que acamparán delante del tabernáculo al oriente, delante del tabernáculo de reunión, serán Moisés y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel; y el extraño que se acercare, morirá."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Todos los levitas contados por sus familias, conforme a la cuenta de todos los varones de un mes arriba, fueron veintidós mil."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "Y Jehová dijo a Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes arriba, y cuéntalos por sus nombres."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Y tomarás a los levitas para mí en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de todos los primogénitos de los animales de los hijos de Israel. Míos serán los levitas; Yo Jehová."
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Y fueron todos los primogénitos varones, conforme al número de sus nombres, de un mes arriba, veintidós mil doscientos setenta y tres."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "Toma los levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de sus animales; y los levitas serán míos. Yo Jehová."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "Y para el rescate de los doscientos setenta y tres de los primogénitos de los hijos de Israel, que exceden a los levitas,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "tomarás cinco siclos por cabeza; conforme al siclo del santuario los tomarás. El siclo tiene veinte geras."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Y darás el dinero a Aarón y a sus hijos, por el rescate de los que exceden."
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Entonces Moisés tomó el dinero del rescate de los que excedían el número de los redimidos por los levitas."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "De los primogénitos de los hijos de Israel tomó el dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Y Moisés dio el dinero del rescate a Aarón y a sus hijos, conforme a la palabra de Jehová, según Jehová había mandado a Moisés."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Habló Jehová a Moisés y a Aarón, diciendo:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "Cuenta los hijos de Coat de entre los hijos de Leví, por sus familias y por las casas de sus padres,"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "de edad de treinta años arriba hasta cincuenta años, todos los que entran en el servicio para hacer la obra en el tabernáculo de reunión."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Este será el oficio de los hijos de Coat en el tabernáculo de reunión, en el lugar santísimo:"
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Cuando haya de mudarse el campamento, vendrán Aarón y sus hijos y quitarán el velo de la tienda, y con él cubrirán el arca del testimonio."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Y pondrán sobre ella la cubierta de pieles de tejones, y extenderán encima un paño totalmente de azul, y le pondrán sus varas."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Sobre la mesa de la proposición extenderán un paño azul, y pondrán sobre ella las fuentes, las cucharas, las copas y los tazones para libar; y el pan continuo estará sobre ella."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Extenderán sobre ello un paño de carmesí, y lo cubrirán con la cubierta de pieles de tejones, y le pondrán sus varas."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Tomarán un paño azul y cubrirán el candelero del alumbrado, sus lámparas, sus tenazas, sus platillos, y todos sus vasos del aceite con que se sirve."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Y lo pondrán con todos sus utensilios en la cubierta de pieles de tejones, y lo pondrán sobre las parihuelas."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Sobre el altar de oro extenderán un paño azul, y lo cubrirán con la cubierta de pieles de tejones, y le pondrán sus varas."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Tomarán también todos los utensilios del servicio con que ministran en el santuario, y los pondrán en un paño azul, y los cubrirán con la cubierta de pieles de tejones, y los pondrán sobre las parihuelas."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Quitarán también las cenizas del altar, y extenderán sobre él un paño de púrpura escarlata."
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "Y pondrán sobre él todos sus utensilios con que lo sirven: las paletas, los garfios, los braseros y los tazones; todos los utensilios del altar; y extenderán sobre él la cubierta de pieles de tejones, y le pondrán sus varas."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Y cuando acaben Aarón y sus hijos de cubrir el santuario y todos los utensilios del santuario, cuando haya de mudarse el campamento, vendrán después los hijos de Coat para llevarlos; pero no tocarán las cosas santas, no sea que mueran. Estas serán las cargas de los hijos de Coat en el tabernáculo de reunión."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Y a cargo de Eleazar hijo de Aarón el sacerdote estará el aceite del alumbrado, el incienso aromático, la ofrenda continua y el aceite de la unción; estará a cargo de todo el tabernáculo, y de todo lo que está en él, del santuario y de sus utensilios."
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Habló Jehová a Moisés y a Aarón, diciendo:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "No haréis que perezca la tribu de las familias de Coat de entre los levitas."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Sino que haréis esto con ellos, para que cuando se acerquen al lugar santísimo, vivan, y no mueran: Aarón y sus hijos vendrán y les señalarán a cada uno su oficio y lo que ha de llevar."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "No entrarán para ver cuando cubran las cosas santas, porque morirán."
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "Cuenta también los hijos de Gersón por las casas de sus padres, por sus familias."
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "De edad de treinta años arriba hasta cincuenta años contarás a todos los que entran a servir, para hacer la obra en el tabernáculo de reunión."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Este será el servicio de las familias de Gersón, para servir y para llevar."
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "Llevarán las cortinas del tabernáculo, el tabernáculo de reunión, su cubierta, la cubierta de pieles de tejones que está encima de él, el velo de la puerta del tabernáculo de reunión,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "las cortinas del atrio, el velo de la puerta del atrio que está junto al tabernáculo y junto al altar alrededor, sus cuerdas y todos los instrumentos de su servicio, y todo lo que está hecho para ellos; así servirán."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Según la orden de Aarón y de sus hijos será todo el servicio de los hijos de Gersón, para llevar y para servir; y les encomendaréis todo lo que han de llevar."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "Este es el servicio de las familias de los hijos de Gersón en el tabernáculo de reunión; y su cargo estará bajo la dirección de Itamar hijo de Aarón el sacerdote."
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "Contarás los hijos de Merari por sus familias, por las casas de sus padres."
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "De edad de treinta años arriba hasta cincuenta años contarás a todos los que entran en el servicio, para hacer la obra del tabernáculo de reunión."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Estas son las cosas que tendrán a su cargo para llevar, para todo su servicio en el tabernáculo de reunión: las tablas del tabernáculo, sus barras, sus columnas y sus basas,"
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "las columnas del atrio alrededor, sus basas, sus estacas y sus cuerdas, con todos sus instrumentos y con todo su servicio; y por sus nombres contaréis los utensilios que tendrán a su cargo."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "Este es el servicio de las familias de los hijos de Merari, para todo su servicio en el tabernáculo de reunión, bajo la dirección de Itamar hijo de Aarón el sacerdote."
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Contaron, pues, Moisés y Aarón y los principales de la congregación a los hijos de Coat por sus familias y por las casas de sus padres,"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "de edad de treinta años arriba hasta cincuenta años, a todos los que entran en el servicio para la obra en el tabernáculo de reunión."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "Y fueron los contados de ellos por sus familias dos mil setecientos cincuenta."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "Estos fueron los contados de las familias de Coat, todos los que servían en el tabernáculo de reunión, a los cuales contaron Moisés y Aarón conforme al mandato de Jehová por medio de Moisés."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Y fueron contados los hijos de Gersón por sus familias y por las casas de sus padres,"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "todos los varones de treinta años arriba hasta cincuenta años, todos los que entran en compañía para servir en el tabernáculo de reunión."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Y los contados de ellos, por sus familias, fueron dos mil seiscientos treinta."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "Éstos fueron los contados de las familias de los gersonitas, todos los que ministraban en el tabernáculo de reunión, los cuales contaron Moisés y Aarón, conforme al mandamiento de Jehová."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Y los contados de los hijos de Merari, por sus familias, fueron:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "todos los varones de treinta años arriba hasta cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo de reunión."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Y los contados de ellos, por sus familias, fueron tres mil doscientos."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "Éstos fueron los contados de las familias de Merari, los cuales contaron Moisés y Aarón, conforme al dicho de Jehová por mano de Moisés."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Todos los contados de los levitas que Moisés y Aarón, y los príncipes de Israel contaron, por sus familias y por las casas de sus padres,"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "desde el de treinta años arriba hasta el de cincuenta años, todos los que entraban para ministrar en el servicio, y para llevar el tabernáculo de reunión,"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "fueron ocho mil quinientos ochenta."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Conforme al dicho de Jehová fueron contados, cada uno según su oficio y según su cargo; los contó él, como Jehová lo mandó a Moisés."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Jehová habló a Moisés, diciendo:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "Manda a los hijos de Israel que echen del campamento a todo leproso, y a todo el que padece flujo de semen, y a todo contaminado por muerto."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Así a hombres como a mujeres los echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito."
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Y lo hicieron así los hijos de Israel; los echaron fuera del campamento; como Jehová dijo a Moisés, así hicieron los hijos de Israel."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Jehová habló a Moisés, diciendo:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "Di a los hijos de Israel: El hombre o la mujer que cometiere alguno de todos los pecados de los hombres, prevaricando así contra Jehová, aquella persona es culpable."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Y confesará el pecado que cometió, y compensará enteramente el daño, y añadirá sobre ello la quinta parte, y lo dará a aquel contra quien pecó."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Y si aquel hombre no tuviere pariente cercano al cual haya de ser resarcido el daño, se dará a Jehová el resarcimiento del daño, entregándolo al sacerdote, además del carnero de la expiación, con el cual hará expiación por él."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Toda ofrenda de todas las cosas santas que los hijos de Israel ofrecieren al sacerdote, será suya."
  }
]
