[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Saul i Jonatán, jeho syn, a ľud, ktorý bol s nimi, prebývali v Gibei Benjaminovej, a Filištínci sa utáborili v Michmáse."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "A vyšiel oddiel ničiteľov z tábora filištínskeho v troch húfoch: jeden húf sa obrátil na cestu k Ofre, do kraja Šúál."
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "Druhý húf sa obrátil na cestu k Bet-chorónu, a tretí húf sa obrátil na cestu k návršiu, ktoré hľadí na údolie hyen, smerom k púšti."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "A nebolo kováča v celej zemi izraelskej, lebo si Filištínci povedali: Aby si Hebreji neurobili meč alebo kopiju."
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Preto všetci Izraelci chodievali k Filištíncom, aby si dali nabrúsiť každý svoju radlicu, sekeru, motyku alebo kosák."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "A cena brúsenia bola dve tretiny šekela za radlice a sekery, a tretina šekela za brúsenie motýk a rovnanie ostňov."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "I stalo sa v deň bitky, že v celom ľude, ktorý bol so Saulom a Jonatánom, nebolo v ruke meča ani kopije. Iba Saul a jeho syn Jonatán ich mali."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "A vyšiel predvoj Filištíncov k priesmyku Michmás."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "I stalo sa jedného dňa, že Jonatán, syn Saulov, riekol svojmu mládencovi, ktorý nosil jeho zbraň: Poďme, prejdime k predvoju Filištíncov, ktorý je na druhej strane. Ale svojmu otcovi to neoznámil."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "A Saul prebýval na okraji Gibei pod granátovým jablkom, ktoré je pri humne, a ľud, ktorý bol s ním, bol asi šesťsto mužov."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "A Achijáš, syn Achitúbov, brat I-chábodov, syn Pinchasov, syn Elího, kňaz Hospodinov v Šíle, nosil efód. A ľud nevedel, že Jonatán odišiel."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "A v priesmyku, ktorým sa Jonatán usiloval prejsť k predvoju filištínskemu, bola skala ostrá z jednej strany a skala ostrá z druhej strany. Meno jednej bolo Bósec a meno druhej Sené."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Jedna skala stála severne oproti Michmásu a druhá južne oproti Gibei."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "I riekol Jonatán svojmu mládencovi, ktorý nosil jeho zbraň: Poďme, prejdime k predvoju týchto neobrezancov. Snáď Hospodin za nás niečo urobí, lebo Hospodinovi nič nebráni zachrániť mnohými alebo málom."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "A jeho zbrojnoš mu riekol: Urob všetko, čo je v tvojom srdci. Hľa, ja som s tebou, tvoje srdce je ako moje srdce."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "I riekol Jonatán: Hľa, prejdeme k tým mužom a ukážeme sa im."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Ak nám povedia: Stojte, dokiaľ k vám neprídeme, zostaneme na svojom mieste a nepôjdeme k nim hore."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Ale ak nám povedia: Poďte hore k nám, pôjdeme hore, lebo Hospodin ich vydal do našej ruky. To nám bude znamením."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Keď sa teda obaja ukázali predvoju filištínskemu, riekli Filištínci: Hľa, Hebreji vyliezajú z dier, v ktorých sa ukrývali."
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "A muži z predvoja riekli Jonatánovi a jeho zbrojnošovi: Poďte hore k nám a niečo vám ukážeme. Vtedy riekol Jonatán svojmu zbrojnošovi: Poď za mnou hore, lebo Hospodin ich vydal do ruky Izraelu."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "A Jonatán vystupoval po rukách a po nohách, a jeho zbrojnoš za ním. I padali pred Jonatánom a jeho zbrojnoš ich dorážal za ním."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "A prvý úder, ktorý Jonatán a jeho zbrojnoš zasadili, bol asi dvadsať mužov na ploche pol jitra."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "A nastala hrôza v tábore, na poli a v celom ľude. Aj predvoj a ničitelia sa preľakli, a zem sa triasla, a bol to strach Boží."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "I videli strážnici Saulovi v Gibei Benjaminovej, že sa množstvo rozplynulo a rozšírilo."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "A Saul riekol ľudu, ktorý bol s ním: Zrátajte a pozrite, kto od nás odišiel. Keď zrátali, hľa, Jonatán a jeho zbrojnoš chýbali."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "A Saul riekol Achijášovi: Prines efód. Lebo on nosil efód pred Izraelom."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "Ale kým Saul hovoril s kňazom, hluk v tábore filištínskom sa ustavične zväčšoval. Preto Saul riekol kňazovi: Stiahni ruku."
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "A Saul a všetok ľud, ktorý bol s ním, sa zhromaždili a prišli až k boju. A hľa, meč každého bol obrátený proti svojmu blížnemu, a bol to hrozný zmätok."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Aj Hebreji, ktorí predtým boli s Filištíncami a vystupovali s nimi do tábora, obrátili sa tiež a pridali sa k Izraelcom, ktorí boli so Saulom a Jonatánom."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Všetci Izraelci, ktorí sa ukrývali v pohorí Efraimovom, keď počuli, že Filištínci utekajú, hnali sa tiež za nimi do boja."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Tak Hospodin zachránil Izraela toho dňa. A boj sa rozšíril až za Bet-chorón."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "A Izraelci boli toho dňa veľmi unavení. Preto Saul zaviazal ľud prísahou a riekol: Prekliaty nech je muž, ktorý bude jesť jedlo až do večera, dokiaľ sa nepomstím na svojich nepriateľoch. A nikto z ľudu neokusil jedla."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "A všetci prišli do lesa, a tam bola medová plást na zemi."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Keď ľud prišiel k medovej plást, hľa, med tekl, ale nikto nevložil ruku do úst, lebo sa ľud bál prísahy."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Ale Jonatán nepočul, keď jeho otec zaviazal ľud prísahou. Preto vystrel koniec prúta, ktorý mal v ruke, a namočil ho do medovej plást a vložil ruku do úst. Vtedy sa rozjasnili jeho oči."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "A jeden z ľudu prehovoril a riekol: Tvoj otec zaviazal ľud prísahou a riekol: Prekliaty nech je muž, ktorý bude dnes jesť jedlo."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Vtedy riekol Jonatán: Môj otec zatrápil zem. Pozrite, ako sa mi rozjasnili oči, keď som okúsil trochu tohto medu."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "O koľko viac, keby sa dnes bol ľud najedol z koristi, ktorú našiel u svojich nepriateľov! Či by nebola teraz porážka Filištíncov väčšia?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Toho dňa porazili Filištíncov od Michmásu až po Ajalon. A ľud bol veľmi unavený."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Preto sa ľud vrhol na korisť a vzal ovce, dobytok a teľatá, a zabíjal ich na zemi a jedol s krvou."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "Vtedy oznámili Saulovi a riekli: Hľa, ľud hreší proti Hospodinovi, keď je s krvou. Nato Saul riekol: Dopustili ste sa nevernosti. Priveďte ku mne veľký kameň."
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Potom Saul riekol: Rozíďte sa medzi ľud a povedzte im: Nech každý privedie ku mne svojho vola alebo svoju ovcu, a zabite ich tu a jedzte, aby ste nehrešili proti Hospodinovi, keď budete jesť s krvou. Preto všetok ľud priviedol každý svoju ruku toho večera a zabíjal tam."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "A Saul postavil Hospodinovi oltár. To bol prvý oltár, ktorý postavil Hospodinovi."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Potom Saul riekol: Zhromaždime sa za Filištíncami v noci a plieňme ich až do rána a nenechajme z nich nikoho. Nato riekli: Urob všetko, čo sa ti vidí dobré. Ale kňaz riekol: Pristúpme tu k Bohu."
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "A Saul sa pýtal Boha: Mám sa zhromaždiť za Filištíncami? Vydáš ich do ruky Izraelu? Ale toho dňa mu neodpovedal."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Preto Saul riekol: Pristúpte sem všetci náčelníci ľudu a poznajte a presvedčte sa, skrze koho sa dnes stal hriech."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Lebo ako žije Hospodin, ktorý zachraňuje Izrael, ak je to hriech na mojom synovi Jonatánovi, iste zomrie. A nikto z celého ľudu mu neodpovedal."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Potom riekol celému Izraelu: Vy budete stáť na jednej strane a ja so svojím synom Jonatánom budeme stáť na druhej strane. A ľud riekol Saulovi: Urob, čo sa ti vidí dobré."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Vtedy riekol Saul Hospodinovi, Bohu Izraelovmu: Daj pravdu. I bol vylosovaný Jonatán a Saul, a ľud vyšiel."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Potom riekol Saul: Hoďte los medzi mnou a mojím synom Jonatánom. A bol vylosovaný Jonatán."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Vtedy riekol Saul Jonatánovi: Povedz mi, čo si urobil. I povedal mu Jonatán: Skutočne som okúsil trochu medu koncom prúta, ktorý som mal v ruke. Tu som, zomriem."
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "A Saul riekol: Nech mi Boh urobí toto a nech mi pridá, ak nezomrieš, Jonatán."
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Ale ľud riekol Saulovi: Či má zomrieť Jonatán, ktorý spôsobil toto veľké vyslobodenie v Izraeli? Nech je to ďaleko! Ako žije Hospodin, ani vlas mu nespadne z hlavy na zem, lebo s Bohom pracoval dnes. Tak ľud vykúpil Jonatana a nezomrel."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Potom Saul prestal prenasledovať Filištíncov a Filištínci odišli do svojho kraja."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "A Saul sa ujal kráľovstva nad Izraelom a bojoval dookola proti všetkým svojim nepriateľom, proti Moabovi, Amonovcom, Edomcom, kráľom Cóby a proti Filištíncom. A kamkoľvek sa obrátil, zvíťazil."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "A udatne si počínal a porazil Amálekov a vyslobodil Izrael z ruky tých, ktorí ho plienili."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "A synovia Saulovi boli: Jonatán, Išvi a Melchi-šúa. A mená jeho dvoch dcér boli tieto: Meno staršej bolo Meráb a meno mladšej Míchal."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "A meno Saulovej ženy bolo Achinoam, dcéra Achimaacova. A meno veliteľa jeho vojska bolo Abner, syn Nerov, strýka Saulovho."
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Lebo Kiš, otec Saulov, a Ner, otec Abnerov, boli synovia Abielovi."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "A bol urputný boj proti Filištíncom po všetky dni Saulove. A Saul videl každého silného a každého udatného muža a pridával si ho k sebe."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Potom riekol Samuel Saulovi: Hospodin ma poslal, aby som ťa pomazal za kráľa nad jeho ľudom, nad Izraelom. Teraz teda počúvaj hlas slov Hospodinových."
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Takto hovorí Hospodin Zástupov: Potrestám Amáleka za to, čo urobil Izraelu, ako mu prekážal na ceste, keď vystupoval z Egypta."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Teraz choď a poraz Amáleka a znič všetko, čo má. Neušetri ho, ale zabi mužov i ženy, deti i nemluvňatá, voly i ovce, ťavy i osly."
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Preto Saul zvolal ľud a spočítal ich v Teláme, dvestotisíc peších (a desaťtisíc mužov z Júdu)."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "Keď Saul prišiel až k mestu Amálekovmu, postavil vojsko do úžľabiny."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Vtedy riekol Saul Kenejcom: Choďte, odíďte od Amálekov, aby som vás nezahubil s nimi, lebo ste preukázali milosrdenstvo všetkým Izraelcom, keď vystupovali z Egypta. Preto odišli Kenejci od Amálekov."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "A Saul porazil Amálekov od Chavily, až kam sa ide do Šúru, ktorý je oproti Egyptu."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "A Agaga, kráľa Amálekovho, zajal živého a všetok ľud zničil ostrím meča."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Ale Saul a ľud ušetrili Agaga a najlepšie ovce a voly a tučný dobytok a jahňatá a všetko, čo bolo dobré, a nechceli to zničiť. Ale všetko, čo bolo zbytočné a bezcenné, zničili."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Vtedy sa stalo slovo Hospodinovo k Samuelovi a rieklo:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "Ľutujem, že som ustanovil Saula za kráľa, lebo sa odvrátil odo mňa a neplnil moje slová. Nato sa Samuel rozhneval a volal k Hospodinovi celú noc."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "Keď vstal Samuel ráno, aby sa stretol so Saulom, oznámili mu: Saul prišiel do Karmelu a hľa, postavil si pomník a obrátil sa a išiel ďalej a zostúpil do Gilgala."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Keď Samuel prišiel k Saulovi, Saul mu riekol: Nech si požehnaný od Hospodina. Splnil som slovo Hospodinovo."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Ale Samuel riekol: Aký je to teda tento zvuk oviec v mojich ušiach a tento zvuk volov, ktorý počujem?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Vtedy Saul riekol: Z Amáleka ich priviedli, lebo ľud ušetril najlepšie ovce a voly, aby ich obetovali Hospodinovi, tvojmu Bohu. A ostatné sme zničili."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Vtedy riekol Samuel Saulovi: Prestaň! A oznámim ti, čo mi hovoril Hospodin tejto noci. On mu riekol: Hovor."
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "A Samuel riekol: Či si nebol hlavou kmeňov izraelských, hoci si malý vo svojich očiach? A Hospodin ťa pomazal za kráľa nad Izraelom."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "A Hospodin ťa poslal na cestu a riekol: Choď a znič tých hriešnikov, Amálekov, a bojuj proti nim, dokiaľ ich nezničíš."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Prečo si teda neposlúchol hlas Hospodinov? Ale si sa vrhol na korisť a urobil si, čo je zlé v očiach Hospodinových?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Vtedy riekol Saul Samuelovi: Počúval som hlas Hospodinov a išiel som cestou, ktorou ma poslal Hospodin, a priviedol som Agaga, kráľa Amálekovho, a Amálekov som zničil."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "Ľud si vzal z koristi, oviec i dobytka, to najlepšie z toho, čo bolo preklaté, aby to obetoval Hospodinovi, tvojmu Bohu, v Gilgale."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Ale Samuel riekol: \"Či má Hospodin záľubu v spaľovaných obetiach a obetách tak, ako v poslušnosti Hospodinovmu hlasu? Hľa, poslušnosť je lepšia než obeta a ochota lepšia než tuk baranov."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Lebo vzdor je ako hriech veštenia a svojhlavosť ako modloslužba a uctievanie teráfov. Pretože si zavrhol slovo Hospodinovo, aj On ťa zavrhol, aby si nebol kráľom!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Saul odpovedal Samuelovi: \"Zhrešil som, lebo som prestúpil Hospodinov rozkaz i tvoje slová, bál som sa ľudu a poslúchol som ich hlas."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Teraz ťa prosím, odpusť mi môj hriech a vráť sa so mnou, aby som sa poklonil Hospodinovi."
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Samuel však povedal Saulovi: \"Nevrátim sa s tebou, lebo si zavrhol slovo Hospodinovo, a Hospodin ťa zavrhol, aby si nebol kráľom nad Izraelom."
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Keď sa Samuel obrátil, aby odišiel, Saul uchopil lem jeho plášťa a odtrhol sa,"
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "a Samuel mu riekol: \"Dnes Hospodin odtrhol od teba kráľovstvo izraelské a dal ho tvojmu blížnemu, ktorý je lepší ako ty."
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "(Večný Izraela neklame ani neľutuje, lebo On nie je človek, aby ľutoval.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Saul riekol: \"Zhrešil som, ale teraz ťa prosím, ucti ma pred staršími môjho ľudu a pred Izraelom, a vráť sa so mnou, aby som sa poklonil Hospodinovi, tvojmu Bohu."
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Samuel sa vrátil so Saulom a Saul sa poklonil Hospodinovi."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Potom Samuel riekol: \"Priveďte ku mne Agaga, kráľa Amalekitov\", a Agag prišiel k nemu trasúc sa a riekol: \"Veru, horká je smrť!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Samuel riekol: \"Ako tvoj meč zbavil ženy detí, tak aj tvoja matka bude zbavená syna medzi ženami!\" A Samuel rozsekal Agaga pred Hospodinom v Gilgale."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Samuel odišiel do Rámy a Saul vystúpil do svojho domu v Gibei Saulovej."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Samuel už viac nevidel Saula až do dňa svojej smrti, lebo Samuel smútil nad Saulom, pretože Hospodin ľutoval, že ho ustanovil za kráľa nad Izraelom."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Hospodin riekol Samuelovi: \"Dokedy budeš smútiť nad Saulom, ktorého som ja zavrhol, aby nekraľoval nad Izraelom? Naplň svoj roh olejom a choď! Posielam ťa k Izajovi Betlehemskému, lebo som si vybral kráľa medzi jeho synmi."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Samuel riekol: \"Ako môžem ísť? Keď to Saul počuje, zabije ma!\" Hospodin odpovedal: \"Vezmi so sebou jalovicu a povedz: Prišiel som obetovať Hospodinovi."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Pozvi Izaja na obetu a ja ti ukážem, čo máš urobiť. Pomažeš mi toho, ktorého ti poviem."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Samuel urobil, ako mu Hospodin rozkázal. Keď prišiel do Betlehema, starší mesta mu vyšli v ústrety s trasením a pýtali sa: \"Je tvoj príchod pokojný, vidiaci?\" —"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Áno, prišiel som obetovať Hospodinovi. Posväťte sa a poďte so mnou na obetu.\" Posvätil Izaja a jeho synov a pozval ich na obetu."
  }
]
