[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "En toen David vernam dat Nabal was gestorven, sprak hij: 'Geprezen zij de Heer, die mijn recht heeft gedaan over de smaad die Nabal mij aandeed, en die zijn dienaar heeft weerhouden van kwaad te doen. De Heer heeft de boosheid van Nabal op zijn eigen hoofd doen neerkomen.' En David zond boden om Abigaïl ten huwelijk te vragen."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Zo kwamen de dienaren van David tot Abigaïl in Karmel en spraken tot haar: 'David heeft ons tot u gezonden om u tot zijn vrouw te nemen.'"
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Met een snelle beweging wierp zij zich met haar aangezicht ter aarde en sprak: 'Uw dienares zij als een slavin om de voeten van de dienaren van mijn heer te wassen.'"
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Haastig stond Abigaïl op en besteeg een ezel; gevolgd door vijf van haar dienaressen vertrok zij achter de boden van David aan, en zij werd zijn vrouw."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "David had ook Achinoam uit Jizreël tot vrouw genomen, en hij had hen beiden tot vrouwen."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Saul had zijn dochter Michal, de vrouw van David, gegeven aan Palti, de zoon van Laïs, uit Gallim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "En de mannen van Zif kwamen tot Saul in Gibeä en spraken: 'Is David niet verborgen op de heuvel van Hachila, aan de rand van de steppe?'"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Toen begaf Saul zich op weg en daalde af naar de woestijn van Zif, vergezeld van drieduizend man, de uitgelezenen van Israël, om David in de woestijn van Zif op te sporen."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Saul sloeg zijn kamp op op de heuvel van Hachila, die aan de rand van de steppe ligt, bij de weg. David verbleef in de woestijn, en hij zag dat Saul hem in de woestijn achterna was gekomen."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David zond verspieders uit en vernam dat Saul inderdaad was aangekomen."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Toen begaf David zich op weg en kwam bij de plaats waar Saul zijn kamp had opgeslagen. Hij zag de plek waar Saul en Abner, de zoon van Ner, de legeroverste, lagen te slapen: Saul lag in het legerkamp en de troepen bivakkeerden rondom hem."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "David sprak tot Achimelech, de Hethiet, en tot Abisaï, de zoon van Zeruja en de broer van Joab: 'Wie wil er met mij afdalen naar het kamp, tot bij Saul?' Abisaï antwoordde: 'Ik zal met u afdalen.'"
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "Zo begaven David en Abisaï zich 's nachts naar de troepen: zij vonden Saul daar liggen, slapend in het legerkamp, met zijn speer in de grond gestoken aan zijn hoofdeinde, en Abner en het leger lagen rondom hem."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Toen sprak Abisaï tot David: 'Heden heeft God uw vijand in uw hand overgeleverd. Welnu, laat mij hem met zijn eigen speer aan de aarde nagelen, met één stoot, en ik zal hem geen tweede hoeven te geven!'"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Maar David sprak tot Abisaï: 'Dood hem niet! Wie zou zijn hand kunnen slaan aan de gezalfde van de Heer en ongestraft blijven?'"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "David voegde eraan toe: 'Zo waar de Heer leeft, de Heer zal hem treffen, hetzij dat zijn dag komt en hij sterft, hetzij dat hij ten strijde trekt en daar omkomt."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Maar de Heer behoede mij ervoor mijn hand te slaan aan de gezalfde van de Heer! Neem nu de speer die aan zijn hoofdeinde staat en de waterkruik, en laten wij weggaan.'"
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "David nam de speer en de waterkruik van Sauls hoofdeinde en zij gingen heen: niemand zag iets, niemand wist ervan, niemand werd wakker, zij sliepen allen, want een diepe slaap, afkomstig van de Heer, was over hen gekomen."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "David ging naar de andere kant en stond op de top van de berg in de verte; er was een grote ruimte tussen hen."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Toen riep David het leger en Abner, de zoon van Ner, toe: 'Zult gij niet antwoorden, Abner?', sprak hij. En Abner antwoordde: 'Wie zijt gij, die roept?'"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "David sprak tot Abner: 'Zijt gij niet een man? En wie is uw gelijke in Israël? Waarom hebt gij dan niet gewaakt over de koning, uw heer? Want iemand van het volk is gekomen om de koning, uw heer, te doden."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Dit is niet goed wat gij gedaan hebt. Zo waar de Heer leeft, gij zijt de dood waard, omdat gij niet gewaakt hebt over uw meester, de gezalfde van de Heer. Kijk nu eens waar de speer van de koning is en waar de waterkruik is die aan zijn hoofdeinde stond!'"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Toen herkende Saul de stem van David, en hij vroeg: 'Is dit uw stem, mijn zoon David?' - 'Ja, mijn heer de koning', antwoordde David."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "En hij vervolgde: 'Waarom vervolgt mijn heer zijn dienaar? Wat heb ik gedaan en waaraan ben ik schuldig?'"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Welnu, laat mijn heer de koning luisteren naar de woorden van zijn dienaar: indien het de Heer is die u tegen mij opzet, moge Hij door een offer worden verzoend, maar indien het mensen zijn, mogen zij vervloekt zijn voor de Heer, want zij hebben mij heden verbannen, zodat ik geen deel meer heb aan de erfenis van de Heer, alsof zij zeiden: Ga dien vreemde goden!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Nu dan, moge mijn bloed niet vergoten worden op de aarde, ver van de tegenwoordigheid van de Heer! Want de koning van Israël is uitgetrokken om mijn leven te zoeken, zoals men de patrijs in de bergen vervolgt.'"
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Saul sprak: 'Ik heb gezondigd! Keer terug, mijn zoon David, ik zal u geen kwaad meer doen, aangezien mijn leven heden zo kostbaar is geweest in uw ogen. Ja, ik heb dwaas gehandeld en ik heb mij zeer zwaar vergist.'"
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "David antwoordde: 'Hier is de speer van de koning. Laat een van de jongens oversteken en hem komen halen.'"
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "De Heer zal aan ieder vergelden naar zijn gerechtigheid en zijn trouw: heden had de Heer u in mijn hand overgeleverd, en ik heb mijn hand niet willen slaan aan de gezalfde van de Heer."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Zoals uw leven heden veel waard is geweest in mijn ogen, zo zal mijn leven veel waard zijn in de ogen van de Heer, en Hij zal mij verlossen van alle benauwdheid.'"
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Saul sprak tot David: 'Gezegend zijt gij, mijn zoon David. Zekerlijk zult gij ondernemen en zult gij slagen.' David ging zijn weg en Saul keerde terug naar zijn huis."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "David zei bij zichzelf: 'Eens zal ik omkomen door de hand van Saul, ik kan niets beters doen dan mij te redden naar het land van de Filistijnen. Saul zal ervan afzien mij nog te achtervolgen in heel het gebied van Israël, en ik zal aan zijn hand ontkomen.'"
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Zo begaf David zich op weg en trok met de zeshonderd man die hij had, naar Achis, de zoon van Maoch, de koning van Gat."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "David vestigde zich bij Achis in Gat, hij en zijn mannen, ieder met zijn gezin, David met zijn twee vrouwen, Achinoam uit Jizreël en Abigaïl, de vrouw van Nabal uit Karmel."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Men deelde Saul mee dat David naar Gat was gevlucht, en hij staakte zijn zoektocht naar hem."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "David sprak tot Achis: 'Indien ik gunst heb gevonden in uw ogen, laat men mij dan een plaats geven in een van de steden daarbuiten, waar ik kan verblijven. Waarom zou uw dienaar naast u in de koninklijke stad blijven wonen?'"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Diezelfde dag gaf Achis hem Ziklag. Daarom behoort Ziklag tot op heden toe aan de koningen van Juda."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "De duur van het verblijf dat David doorbracht in Filistijns gebied was een jaar en vier maanden."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "David en zijn mannen trokken op rooftocht tegen de Gesurieten, de Girzieten en de Amalekieten, want dat zijn de stammen die het gebied bewonen dat loopt van Telam in de richting van Sur en tot aan het land Egypte."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "David verwoestte het land en liet geen man of vrouw in leven, hij nam het kleinvee en het grootvee, de ezels, de kamelen en de klederen mee, en keerde dan terug en ging naar Achis."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Wanneer Achis vroeg: 'Waar hebt gij vandaag een rooftocht gehouden?', antwoordde David dat het tegen de Negev van Juda was of de Negev van Jerachmeël of de Negev van de Kenieten."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "David liet geen man of vrouw in leven om naar Gat terug te brengen, 'uit vrees, zo zei hij, dat zij berichten tegen ons zouden uitbrengen en zeggen: Zo heeft David gedaan.' Zo handelde hij al de tijd dat hij in Filistijns gebied verbleef."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Achis had vertrouwen in David; hij zei bij zichzelf: 'Hij heeft zich zeker gehaat gemaakt bij Israël, zijn volk, en hij zal voor altijd mijn dienaar zijn.'"
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "Nu gebeurde het in die tijd dat de Filistijnen hun troepen verzamelden voor de oorlog om tegen Israël te strijden, en Achis sprak tot David: 'Weet wel dat gij met mij ten strijde zult trekken, gij en uw mannen.'"
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David sprak tot Achis: 'Welnu! Gij zult zelf weten wat uw dienaar zal doen.' Toen sprak Achis tot David: 'Welnu! Ik zal u voor altijd tot mijn lijfwacht aanstellen.'"
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel was gestorven, heel Israël had over hem gerouwd en men had hem begraven in Rama, in zijn stad. Saul had de dodenbezweerders en de waarzeggers uit het land verdreven."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "De Filistijnen verzamelden zich en kwamen kamp opslaan in Sunem. Saul verzamelde heel Israël en zij sloegen hun kamp op in Gilboa."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Toen Saul het Filistijnse legerkamp zag, werd hij bang en beefde zijn hart hevig."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Saul raadpleegde de Heer, maar de Heer antwoordde hem niet, noch door dromen, noch door het lot, noch door de profeten."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Toen sprak Saul tot zijn dienaren: 'Zoek mij een vrouw die aan waarzeggerij doet, opdat ik naar haar toe ga om haar te raadplegen.' Zijn dienaren antwoordden hem: 'Er is een vrouw die aan waarzeggerij doet in En-Dor.'"
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Saul vermomde zich en trok andere kleren aan, en hij vertrok met twee mannen en zij kwamen 's nachts bij de vrouw. Hij sprak tot haar: 'Ik verzoek u, doe voor mij aan waarzeggerij en roep voor mij op wie ik u zal noemen.'"
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "De vrouw sprak tot hem: 'Welnu, gij weet zelf wat Saul heeft gedaan en hoe hij de dodenbezweerders en de waarzeggers uit het land heeft uitgeroeid. Waarom spant gij een strik tegen mijn leven om mij te doden?'"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Toen zwoer Saul haar deze eed bij de Heer: 'Zo waar de Heer leeft, gij zult geen blaam treffen in deze zaak.'"
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "De vrouw vroeg: 'Wie moet ik voor u oproepen?', en hij antwoordde: 'Roep voor mij Samuel op.'"
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Toen zag de vrouw Samuel en, slaakte een luide kreet, sprak zij tot Saul: 'Waarom hebt gij mij bedrogen? Gij zijt Saul!'"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "De koning sprak tot haar: 'Vrees niet! Maar wat ziet gij?' En de vrouw antwoordde Saul: 'Ik zie een god die opkomt uit de aarde.'"
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Saul vroeg haar: 'Hoe ziet hij eruit?', en de vrouw antwoordde: 'Het is een oude man die opkomt, hij is gehuld in een mantel.' Toen wist Saul dat het Samuel was en, zich met zijn aangezicht ter aarde buigend, wierp hij zich neer."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Samuel sprak tot Saul: 'Waarom hebt gij mij gestoord door mij te laten oproepen?' Saul sprak: 'Ik verkeer in grote benauwdheid. De Filistijnen voeren oorlog tegen mij en God heeft zich van mij afgekeerd, Hij antwoordt mij niet meer, noch door de profeten, noch in een droom. Daarom heb ik u geroepen om mij aan te wijzen wat ik moet doen.'"
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Samuel sprak: 'Waarom raadpleegt gij mij, nu de Heer zich van u heeft afgekeerd en uw tegenstander is geworden?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "De Heer heeft voor een ander gedaan zoals Hij u door mijn toedoen had gezegd: Hij heeft het koningschap uit uw hand gerukt en het gegeven aan uw naaste, David,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "omdat gij niet naar de stem van de Heer hebt geluisterd, en gij de gloed van zijn toorn tegen Amalek niet hebt bevredigd. Daarom heeft de Heer u heden zo behandeld."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Bovendien zal de Heer met u Israël uitleveren in de hand van de Filistijnen; morgen zult gij en uw zonen bij mij zijn; ook het leger van Israël zal de Heer uitleveren in de hand van de Filistijnen.'"
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Meteen viel Saul languit ter aarde. Hij was doodsbang door de woorden van Samuel; bovendien was hij krachteloos, omdat hij de hele dag en de hele nacht niets had gegeten."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "De vrouw kwam tot Saul, en toen zij hem verschrikt zag, sprak zij tot hem: 'Zie, uw dienares heeft u gehoorzaamd, ik heb mijn leven gewaagd en ik heb de bevelen gehoorzaamd die gij mij had gegeven."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Nu, ik verzoek u, luister op uw beurt naar de stem van uw dienares: laat mij u een stuk brood voorzetten en eet; zo zult gij kracht hebben om u weer op weg te begeven.'"
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Saul weigerde: 'Ik zal niet eten', sprak hij. Maar zijn dienaren drongen er bij hem op aan, evenals de vrouw, en hij luisterde naar hen. Hij stond op van de grond en ging op de divan zitten."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "De vrouw had thuis een gemest kalf. Snel slachtte zij het en, nam meel, kneedde het en bakte ongezuurde broden."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Zij zette het voor Saul en zijn mannen. Zij aten, stonden toen op en vertrokken diezelfde nacht."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "De Filistijnen concentreerden al hun troepen in Afek, terwijl de Israëlieten hun kamp opsloegen bij de bron die in Jizreël ligt."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "De vorsten van de Filistijnen marcheerden voorbij, bij honderden en bij duizenden, en David en zijn mannen marcheerden als laatsten mee met Achis."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "De vorsten van de Filistijnen vroegen: 'Wat doen die Hebreeën hier?', en Achis antwoordde de vorsten van de Filistijnen: 'Maar dat is David, de dienaar van Saul, de koning van Israël! Het is nu een jaar of twee dat hij bij mij is en ik heb geen blaam bij hem kunnen vinden sinds de dag dat hij zich bij mij heeft gemeld tot nu toe.'"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "De vorsten van de Filistijnen ontbrandden in woede tegen hem en zij spraken tot hem: 'Stuur die man terug en laat hem terugkeren naar de plaats die gij hem hebt aangewezen. Laat hij niet met ons ten strijde trekken en zich niet tegen ons keren in de strijd! Hoe zou die man anders de gunst van zijn meester kopen, dan met de hoofden van de mannen die hier staan?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Is dat niet die David, van wie men in de koren zong: 'Saul heeft zijn duizenden gedood en David zijn tienduizenden?'"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Toen riep Achis David bij zich en sprak tot hem: 'Zo waar de Heer leeft, gij zijt loyaal en het zou mij welgevallig zijn dat gij met mij uittrekt en intrekt in het legerkamp, want ik heb niets verkeerds bij u gevonden sinds de dag dat gij bij mij bent gekomen tot nu toe. Maar gij zijt niet welgevallig in de ogen van de vorsten."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Keer dus terug en ga heen in vrede, om de vorsten van de Filistijnen niet tegen u in het harnas te jagen.'"
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "David sprak tot Achis: 'Wat heb ik dan gedaan en wat hebt gij uw dienaar te verwijten sinds de dag dat ik in uw dienst ben getreden tot nu toe, dat ik niet kan komen en strijden tegen de vijanden van mijn heer de koning?'"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Achis antwoordde David: 'Het is waar dat gij mij zo aangenaam zijt als een engel van God, alleen hebben de vorsten van de Filistijnen gezegd: Hij mag niet met ons ten strijde trekken."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Sta dan 's morgens vroeg op met de dienaren van uw meester die met u zijn gekomen, en ga naar de plaats die ik u heb aangewezen. Bewaar geen wrok in uw hart, want gij zijt mij aangenaam. Gij zult vroeg opstaan en, zodra het licht is, zult gij vertrekken.'"
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "David en zijn mannen stonden vroeg op om 's morgens te vertrekken en terug te keren naar het land van de Filistijnen. Wat de Filistijnen betreft, zij trokken op naar Jizreël."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "David en zijn mannen kwamen eergisteren aan in Ziklag. Nu hadden de Amalekieten een rooftocht gehouden in de Negev en tegen Ziklag; zij hadden Ziklag verwoest en het in brand gestoken."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Zij hadden de vrouwen gevangen genomen en allen die daarin waren, klein en groot. Zij hadden niemand gedood, maar hen meegenomen en waren hun weg vervolgd."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Toen nu David en zijn mannen bij de stad kwamen, zagen zij dat zij in vlammen was opgegaan en dat hun vrouwen, hun zonen en hun dochters waren weggevoerd."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Toen verhieven David en al het volk dat bij hem was, hun stem en weenden, totdat er geen kracht meer in hen was om te wenen."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Ook de beide vrouwen van David waren gevangen genomen: Achinoam, de Jizreëlitische, en Abigaïl, de vrouw van Nabal, de Karmeliet."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "David verkeerde in grote nood, want het volk sprak ervan hem te stenigen, want de ziel van al het volk was bitter geworden, ieder om zijn zonen en om zijn dochters. Maar David sterkte zich in de HEERE, zijn God."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "David zei tegen Abjathar, de priester, de zoon van Achimelech: Breng mij toch de efod hier. En Abjathar bracht de efod bij David."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Toen raadpleegde David de HEERE en zei: Zal ik deze roversbende achternagaan? Zal ik haar inhalen? Hij zei tegen hem: Jaag haar achterna, want u zult haar zeker inhalen en u zult zeker redden."
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Zo ging David op weg, hij en de zeshonderd man die bij hem waren. En zij kwamen bij de beek Besor, waar de achterblijvers bleven."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "David vervolgde de achtervolging met vierhonderd man, maar tweehonderd man bleven achter, die te moe waren om de beek Besor over te steken."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Zij vonden een Egyptische man in het veld en brachten hem bij David. Zij gaven hem brood en hij at, en zij lieten hem water drinken."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Ook gaven zij hem een stuk vijgenkoek en twee rozijnenkoeken. Toen hij gegeten had, kwam zijn geest terug, want hij had drie dagen en drie nachten geen brood gegeten en geen water gedronken."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "David zei tegen hem: Van wie bent u en waar komt u vandaan? Hij zei: Ik ben een Egyptische jongeman, een slaaf van een Amalekiet. Mijn heer heeft mij achtergelaten, omdat ik ziek was, nu drie dagen geleden."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Wij hebben een rooftocht gehouden in het Zuiderland van de Kerethieten, in het land dat van Juda is, en in het Zuiderland van Kaleb. En Ziklag hebben wij in brand gestoken."
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "David zei tegen hem: Wilt u mij naar deze roversbende brengen? Hij zei: Zweer mij bij God dat u mij niet zult doden en mij niet zult overleveren in de hand van mijn heer, dan zal ik u naar deze roversbende brengen."
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Hij bracht hem erheen, en zie, zij waren verspreid over heel het land, terwijl zij aten, dronken en feestvierden vanwege al de grote buit die zij uit het land van de Filistijnen en uit het land van Juda hadden meegenomen."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "David versloeg hen vanaf de ochtendschemering tot de avond van de volgende dag. Er ontkwam niemand van hen, behalve vierhonderd jonge mannen, die op de kamelen zaten en vluchtten."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "Zo redde David alles wat de Amalekieten hadden meegenomen. Ook zijn beide vrouwen redde David."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Er ontbrak niets van hen, noch klein, noch groot, noch buit, noch zonen, noch dochters – niets van alles wat men van hen had meegenomen: David bracht alles terug."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "David nam al het kleinvee en het rundvee. Zij dreven het voor zich uit en zeiden: Dit is Davids buit!"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "Toen kwam David bij de tweehonderd man die te moe waren geweest om David te volgen en die zij bij de beek Besor hadden achtergelaten. Zij gingen David en het volk dat bij hem was, tegemoet. David naderde tot het volk en vroeg hoe het met hen ging."
  }
]
