[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Rejoice, O ye heavens, with him, and let all the sons of God worship him. Rejoice, ye nations, with his people: for he will avenge the blood of his servants, and will render vengeance to his adversaries, and will be merciful unto his land, and to his people."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "And Moses came with Joshua the son of Nun, and spake all the words of this song in the ears of the people."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "And Moses made an end of speaking all these words to all Israel:"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "And he said unto them, Set your hearts unto all the words which I testify among you this day, which ye shall command your children to observe to do, all the words of this law."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "For it is not a vain thing for you; because it is your life: and through this thing ye shall prolong your days in the land, whither ye go over Jordan to possess it."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "And the LORD spake unto Moses that selfsame day, saying,"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "Get thee up into this mountain Abarim, unto mount Nebo, which is in the land of Moab, that is over against Jericho; and behold the land of Canaan, which I give unto the children of Israel for a possession:"
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "And die in the mount whither thou goest up, and be gathered unto thy people; as Aaron thy brother died in mount Hor, and was gathered unto his people:"
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Because ye trespassed against me among the children of Israel at the waters of Meribah-Kadesh, in the wilderness of Zin; because ye sanctified me not in the midst of the children of Israel."
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "Yet thou shalt see the land before thee; but thou shalt not go thither unto the land which I give the children of Israel."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "And this is the blessing, wherewith Moses the man of God blessed the children of Israel before his death."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "And he said, The LORD came from Sinai, and rose up from Seir unto them; he shined forth from mount Paran, and he came with ten thousands of saints: from his right hand went a fiery law for them."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Yea, he loved the people; all his saints are in thy hand: and they sat down at thy feet; every one shall receive of thy words."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "Moses commanded us a law, even the inheritance of the congregation of Jacob."
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "And he was king in Jeshurun, when the heads of the people and the tribes of Israel were gathered together."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Let Reuben live, and not die; and let not his men be few."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "And this is the blessing of Judah: and he said, Hear, LORD, the voice of Judah, and bring him unto his people: let his hands be sufficient for him; and be thou an help to him from his enemies."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "And of Levi he said, Let thy Thummim and thy Urim be with thy holy one, whom thou didst prove at Massah, and with whom thou strovest at the waters of Meribah;"
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Who said unto his father and to his mother, I have not seen him; neither did he acknowledge his brethren, nor knew his own children: for they have observed thy word, and kept thy covenant."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "They shall teach Jacob thy judgments, and Israel thy law: they shall put incense before thee, and whole burnt sacrifice upon thine altar."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Bless, LORD, his substance, and accept the work of his hands: smite through the loins of them that rise against him, and of them that hate him, that they rise not again."
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "And of Benjamin he said, The beloved of the LORD shall dwell in safety by him; and the LORD shall cover him all the day long, and he shall dwell between his shoulders."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "And of Joseph he said, Blessed of the LORD be his land, for the precious things of heaven, for the dew, and for the deep that coucheth beneath,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "And for the precious fruits brought forth by the sun, and for the precious things put forth by the moon,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "And for the chief things of the ancient mountains, and for the precious things of the lasting hills,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "And for the precious things of the earth and fulness thereof, and for the good will of him that dwelt in the bush: let the blessing come upon the head of Joseph, and upon the top of the head of him that was separated from his brethren."
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "His glory is like the firstling of his bullock, and his horns are like the horns of unicorns: with them he shall push the people together to the ends of the earth: and they are the ten thousands of Ephraim, and they are the thousands of Manasseh."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "And of Zebulun he said, Rejoice, Zebulun, in thy going out; and, Issachar, in thy tents."
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "They shall call the people unto the mountain; there they shall offer sacrifices of righteousness: for they shall suck of the abundance of the seas, and of treasures hid in the sand."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "And of Gad he said, Blessed be he that enlargeth Gad: he dwelleth as a lion, and teareth the arm with the crown of the head."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "And he provided the first part for himself, because there, in a portion of the lawgiver, was he seated; and he came with the heads of the people, he executed the justice of the LORD, and his judgments with Israel."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "And of Dan he said, Dan is a lion's whelp: he shall leap from Bashan."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "And of Naphtali he said, O Naphtali, satisfied with favour, and full with the blessing of the LORD: possess thou the west and the south."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "And of Asher he said, Let Asher be blessed with children; let him be acceptable to his brethren, and let him dip his foot in oil."
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Thy shoes shall be iron and brass; and as thy days, so shall thy strength be."
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "There is none like unto the God of Jeshurun, who rideth upon the heaven in thy help, and in his excellency on the sky."
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "The eternal God is thy refuge, and underneath are the everlasting arms: and he shall thrust out the enemy from before thee; and shall say, Destroy them."
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Israel then shall dwell in safety alone: the fountain of Jacob shall be upon a land of corn and wine; also his heavens shall drop down dew."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Happy art thou, O Israel: who is like unto thee, O people saved by the LORD, the shield of thy help, and who is the sword of thy excellency! and thine enemies shall be found liars unto thee; and thou shalt tread upon their high places."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "And Moses went up from the plains of Moab unto the mountain of Nebo, to the top of Pisgah, that is over against Jericho. And the LORD showed him all the land of Gilead, unto Dan,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "And all Naphtali, and the land of Ephraim, and Manasseh, and all the land of Judah, unto the utmost sea,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "And the south, and the plain of the valley of Jericho, the city of palm trees, unto Zoar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "And the LORD said unto him, This is the land which I sware unto Abraham, unto Isaac, and unto Jacob, saying, I will give it unto thy seed: I have caused thee to see it with thine eyes, but thou shalt not go over thither."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "So Moses the servant of the LORD died there in the land of Moab, according to the word of the LORD."
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "And he buried him in a valley in the land of Moab, over against Beth-peor: but no man knoweth of his sepulchre unto this day."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "And Moses was an hundred and twenty years old when he died: his eye was not dim, nor his natural force abated."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "And the children of Israel wept for Moses in the plains of Moab thirty days: so the days of weeping and mourning for Moses were ended."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "And Joshua the son of Nun was full of the spirit of wisdom; for Moses had laid his hands upon him: and the children of Israel hearkened unto him, and did as the LORD commanded Moses."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "And there arose not a prophet since in Israel like unto Moses, whom the LORD knew face to face,"
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "In all the signs and the wonders, which the LORD sent him to do in the land of Egypt to Pharaoh, and to all his servants, and to all his land,"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "And in all that mighty hand, and in all the great terror which Moses showed in the sight of all Israel."
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Now after the death of Moses the servant of the LORD it came to pass, that the LORD spake unto Joshua the son of Nun, Moses' minister, saying,"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "Moses my servant is dead; now therefore arise, go over this Jordan, thou, and all this people, unto the land which I do give to them, even to the children of Israel."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Every place that the sole of your foot shall tread upon, that have I given unto you, as I said unto Moses."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "From the wilderness and this Lebanon even unto the great river, the river Euphrates, all the land of the Hittites, and unto the great sea toward the going down of the sun, shall be your coast."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "There shall not any man be able to stand before thee all the days of thy life: as I was with Moses, so I will be with thee: I will not fail thee, nor forsake thee."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "Be strong and of a good courage: for unto this people shalt thou divide for an inheritance the land, which I sware unto their fathers to give them."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Only be thou strong and very courageous, that thou mayest observe to do according to all the law, which Moses my servant commanded thee: turn not from it to the right hand or to the left, that thou mayest prosper whithersoever thou goest."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "This book of the law shall not depart out of thy mouth; but thou shalt meditate therein day and night, that thou mayest observe to do according to all that is written therein: for then thou shalt make thy way prosperous, and then thou shalt have good success."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Have not I commanded thee? Be strong and of a good courage; be not afraid, neither be thou dismayed: for the LORD thy God is with thee whithersoever thou goest."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Then Joshua commanded the officers of the people, saying,"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "Pass through the host, and command the people, saying, Prepare you victuals; for within three days ye shall pass over this Jordan, to go in to possess the land, which the LORD your God giveth you to possess it."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "And to the Reubenites, and to the Gadites, and to half the tribe of Manasseh, spake Joshua, saying,"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "Remember the word which Moses the servant of the LORD commanded you, saying, The LORD your God hath given you rest, and hath given you this land."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "Your wives, your little ones, and your cattle, shall remain in the land which Moses gave you on this side Jordan; but ye shall pass before your brethren armed, all the mighty men of valour, and help them;"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "Until the LORD have given your brethren rest, as he hath given you, and they also have possessed the land which the LORD your God giveth them: then ye shall return unto the land of your possession, and enjoy it, which Moses the LORD's servant gave you on this side Jordan toward the sunrising."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "And they answered Joshua, saying, All that thou commandest us we will do, and whithersoever thou sendest us, we will go."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "According as we hearkened unto Moses in all things, so will we hearken unto thee: only the LORD thy God be with thee, as he was with Moses."
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Whosoever he be that doth rebel against thy commandment, and will not hearken unto thy words in all that thou commandest him, he shall be put to death: only be strong and of a good courage."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "And Joshua the son of Nun sent out of Shittim two men to spy secretly, saying, Go view the land, even Jericho. And they went, and came into an harlot's house, named Rahab, and lodged there."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "And it was told the king of Jericho, saying, Behold, there came men in hither to night of the children of Israel to search out the country."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "And the king of Jericho sent unto Rahab, saying, Bring forth the men that are come to thee, which are entered into thine house: for they be come to search out all the country."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "And the woman took the two men, and hid them, and said thus, There came men unto me, but I wist not whence they were:"
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "And it came to pass about the time of shutting of the gate, when it was dark, that the men went out: whither the men went I wot not: pursue after them quickly; for ye shall overtake them."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "But she had brought them up to the roof of the house, and hid them with the stalks of flax, which she had laid in order upon the roof."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "And before they were laid down, she came up unto them upon the roof;"
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "And she said unto the men, I know that the LORD hath given you the land, and that your terror is fallen upon us, and that all the inhabitants of the land faint because of you."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "For we have heard how the LORD dried up the water of the Red sea for you, when ye came out of Egypt; and what ye did unto the two kings of the Amorites, that were on the other side Jordan, Sihon and Og, whom ye utterly destroyed."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "And as soon as we had heard these things, our hearts did melt, neither did there remain any more courage in any man, because of you: for the LORD your God, he is God in heaven above, and in earth beneath."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Now therefore, I pray you, swear unto me by the Lord, since I have shewed you kindness, that ye will also shew kindness unto my father's house, and give me a true token:"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "And that ye will save alive my father, and my mother, and my brethren, and my sisters, and all that they have, and deliver our lives from death."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the Lord hath given us the land, that we will deal kindly and truly with thee."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Then she let them down by a cord through the window: for her house was upon the town wall, and she dwelt upon the wall."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "And she said unto them, Get you to the mountain, lest the pursuers meet you; and hide yourselves there three days, until the pursuers be returned: and afterward may ye go your way."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "And the men said unto her, We will be blameless of this thine oath which thou hast made us swear."
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "Behold, when we come into the land, thou shalt bind this line of scarlet thread in the window which thou didst let us down by: and thou shalt bring thy father, and thy mother, and thy brethren, and all thy father's household home unto thee."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "And it shall be, that whosoever shall go out of the doors of thy house into the street, his blood shall be upon his head, and we will be guiltless: and whosoever shall be with thee in the house, his blood shall be on our head, if any hand be upon him."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "And if thou utter this our business, then we will be quit of thine oath which thou hast made us to swear."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "And she said, According unto your words, so be it. And she sent them away, and they departed: and she bound the scarlet line in the window."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "And they went, and came unto the mountain, and abode there three days, until the pursuers were returned: and the pursuers sought them throughout all the way, but found them not."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "So the two men returned, and descended from the mountain, and passed over, and came to Joshua the son of Nun, and told him all things that befell them:"
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "And they said unto Joshua, Truly the Lord hath delivered into our hands all the land; for even all the inhabitants of the country do faint because of us."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "And Joshua rose early in the morning; and they removed from Shittim, and came to Jordan, he and all the children of Israel, and lodged there before they passed over."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "And it came to pass after three days, that the officers went through the host;"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "And they commanded the people, saying, When ye see the ark of the covenant of the Lord your God, and the priests the Levites bearing it, then ye shall remove from your place, and go after it."
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "Yet there shall be a space between you and it, about two thousand cubits by measure: come not near unto it, that ye may know the way by which ye must go: for ye have not passed this way heretofore."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "And Joshua said unto the people, Sanctify yourselves: for to morrow the Lord will do wonders among you."
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "And Joshua spake unto the priests, saying, Take up the ark of the covenant, and pass over before the people. And they took up the ark of the covenant, and went before the people."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "And the Lord said unto Joshua, This day will I begin to magnify thee in the sight of all Israel, that they may know that, as I was with Moses, so I will be with thee."
  }
]
