[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "dos quais 675 eram em tributo a Yahweh,"
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "trinta e seis mil cabeças de gado grande, dos quais setenta e duas eram em tributo a Yahweh,"
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "30.500 jumentos, dos quais 61 eram em tributo a Yahweh,"
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "e dezesseis mil pessoas, das quais trinta e duas eram em tributo a Yahweh."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "Moisés entregou a Eleazar, o sacerdote, o tributo recolhido para Yahweh, como Yahweh havia ordenado a Moisés."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "Quanto à metade que cabia aos israelitas, e que Moisés havia separado da dos combatentes,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "esta metade, parte da comunidade, montava a 337.500 cabeças de gado miúdo,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "trinta e seis mil cabeças de gado grande,"
  },
  { "i": 4708, "b": 3, "c": 431, "r": 431, "o": 45, "t": "30.500 jumentos," },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "e dezesseis mil pessoas."
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Desta metade, parte dos israelitas, Moisés tomou um de cada cinquenta, tanto de pessoas quanto de animais, e os entregou aos levitas, que tinham a responsabilidade da Habitação de Yahweh, como Yahweh havia ordenado a Moisés."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "Os comandantes dos milhares que haviam feito a campanha, chefes de milhares e chefes de centenas, vieram ter com Moisés"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "e lhe disseram: \"Teus servos fizeram a contagem dos combatentes que estavam sob seu comando: não falta nenhum."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "Por isso, trazemos cada um como oferta a Yahweh aquilo que encontramos em objetos de ouro, braceletes de braço e de pulso, anéis, brincos, peitorais, que servirão para nossa expiação diante de Yahweh."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "Moisés e Eleazar, o sacerdote, receberam deles este ouro, todas estas joias."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "Esta coleta de ouro que fizeram para Yahweh deu um total de 16.750 siclos, fornecidos pelos chefes de milhares e chefes de centenas."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "Os combatentes fizeram cada um o seu despojo."
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "Mas Moisés e Eleazar, o sacerdote, receberam o ouro dos chefes de milhares e de centenas, e o levaram à Tenda do Encontro para fazer memória dos israelitas diante de Yahweh."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Os filhos de Rúben e os filhos de Gade tinham grandes rebanhos, muito importantes. Ora, viram que a terra de Jazer e a terra de Gileade eram uma região propícia para a criação de gado."
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Os filhos de Gade e os filhos de Rúben vieram, pois, ter com Moisés, Eleazar, o sacerdote, e os príncipes da comunidade, e lhes disseram:"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "\"Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebam, Nebo e Meom,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "esta terra que Yahweh conquistou diante da comunidade de Israel, esta terra é propícia para a criação de gado, e teus servos criam gado."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Disseram: \"Se achamos graça aos teus olhos, que esta terra seja dada em propriedade aos teus servos; não nos faças passar o Jordão."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "Moisés respondeu aos filhos de Gade e aos filhos de Rúben: \"Vossos irmãos iriam ao combate e vós ficaríeis aqui?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "Por que desanimais os israelitas de passar para a terra que Yahweh lhes deu?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Assim fizeram vossos pais quando eu os enviei de Cades-Barneia para ver a terra."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "Subiram até o vale de Escol, viram a terra, e depois desanimaram os israelitas, de sorte que não foram à terra que Yahweh lhes havia dado."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "Então a cólera de Yahweh se inflamou naquele dia, e ele fez este juramento:"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "'Se alguma vez estes homens, que saíram do Egito e que têm a idade de vinte anos ou mais, virem a terra que jurei dar a Abraão, a Isaac e a Jacó..., pois não me seguiram com perseverança',"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "'exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num: estes, certamente, seguiram Yahweh com perseverança!'"
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "A cólera de Yahweh se inflamou contra Israel, e ele os fez errar quarenta anos no deserto, até que desaparecesse toda esta geração que havia feito o que desagrada a Yahweh."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "E eis que vós vos levantais no lugar de vossos pais como o renovo de um tronco de pecadores, para atiçar ainda mais o ardor da cólera de Yahweh contra Israel!"
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Se vos desviardes dele, ele fará durar ainda mais a estada no deserto, e vós tereis causado a perda de todo este povo."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "Aproximaram-se de Moisés e lhe disseram: \"Gostaríamos de construir aqui currais para nossos rebanhos e cidades para nossos pequenos filhos."
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Mas nós mesmos, tomaremos as armas à frente dos israelitas, até que possamos conduzi-los ao lugar que lhes está destinado; são nossos pequenos filhos que ficarão nas cidades fortes, ao abrigo dos habitantes da terra."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Não voltaremos para casa antes que cada um dos israelitas tenha tomado posse de sua herança."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Pois não possuiremos herança com eles na outra margem do Jordão nem mais além, visto que nossa herança nos será dada além do Jordão, a oriente."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "Moisés lhes disse: \"Se puserdes estas palavras em prática, se estiverdes prontos para o combate diante de Yahweh,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "e se todos os que dentre vós levam armas passarem o Jordão diante de Yahweh, até que ele tenha expulsado diante dele todos os seus inimigos,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "então, quando a terra tiver sido submetida a Yahweh, podereis voltar; estareis quites para com Yahweh e para com Israel, e esta terra será vossa propriedade diante de Yahweh."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "Mas se não agirdes assim, pecareis contra Yahweh, e sabei que vosso pecado vos alcançará."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Construí, pois, cidades para vossos filhos e currais para vosso gado miúdo; mas o que prometestes, cumpri-o."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "Os filhos de Gade e os filhos de Rúben disseram a Moisés: \"Teus servos farão o que o meu Senhor prescreveu."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Nossos filhos, nossas mulheres, nossos rebanhos e todo o nosso gado estão aqui, nas cidades de Gileade,"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "mas teus servos, todos os que estão armados para a campanha, passarão, diante de Yahweh, para combater como disse o meu Senhor."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Então Moisés deu ordens a seu respeito a Eleazar, o sacerdote, a Josué, filho de Num, e aos chefes de famílias das tribos de Israel."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "Moisés lhes disse: \"Se os filhos de Gade e os filhos de Rúben, todos os que levam armas, passarem convosco o Jordão para combater diante de Yahweh, quando a terra vos tiver sido submetida, vós lhes dareis em propriedade a terra de Gileade."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "Mas se não passarem em armas convosco, é na terra de Canaã que receberão no meio de vós a sua propriedade."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "Os filhos de Gade e os filhos de Rúben responderam: \"O que Yahweh disse a teus servos, nós o faremos."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "Nós passaremos em armas diante de Yahweh em terra de Canaã; tu, porém, nos darás a posse de nossa herança além do Jordão."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "Moisés lhes deu — aos filhos de Gade, aos filhos de Rúben e à meia tribo de Manassés, filho de José — o reino de Seom, rei dos amorreus, o reino de Ogue, rei de Basã, a terra com as cidades compreendidas em seu território, as cidades fronteiriças da terra."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "Os filhos de Gade construíram Dibom, Atarote e Aroer,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "Atrote-Sofã, Jazer, Jogbeá,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "Bet-Ninra, Bet-Harã, cidades fortes, e currais para o gado miúdo."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "Os filhos de Rúben construíram Hesbom, Eleale, Quiriataim,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "Nebo, Baal-Meom (cujos nomes foram mudados), Sibma. Deram nomes às cidades que haviam construído."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "Os filhos de Maquir, filho de Manassés, partiram para Gileade. Conquistaram-na e expulsaram os amorreus que ali se encontravam."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "Moisés deu Gileade a Maquir, filho de Manassés, que ali se estabeleceu."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "Jair, filho de Manassés, foi tomar seus povoados e os chamou Povoados de Jair."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "Noba foi tomar Quenate e as cidades de seu distrito, e chamou-a de seu próprio nome, Noba."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Eis as etapas que percorreram os israelitas quando saíram da terra do Egito, segundo as suas unidades, sob a condução de Moisés e de Aarão."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "Moisés consignava por escrito seus pontos de partida quando partiam por ordem de Yahweh. Eis as suas etapas por ponto de partida."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "Partiram de Ramsés no primeiro mês. Foi no décimo quinto dia do primeiro mês, no dia seguinte à Páscoa, que os israelitas partiram de mão erguida, aos olhos de todo o Egito."
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "Os egípcios sepultavam aqueles dos seus que Yahweh havia ferido, todos os primogênitos; Yahweh havia feito justiça de seus deuses."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "Os israelitas partiram de Ramsés e acamparam em Sucote."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "Depois partiram de Sucote e acamparam em Etã, que está nos confins do deserto."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "Partiram de Etã, voltaram para Pi-Hairote, que está em frente a Baal-Zefom, e acamparam diante de Migdol."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "Partiram de Pi-Hairote, ganharam o deserto passando através do mar, e depois de três dias de marcha no deserto de Etã, acamparam em Mara."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "Partiram de Mara e chegaram a Elim. Em Elim há doze fontes de água e setenta palmeiras; ali acamparam."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "Partiram de Elim e acamparam perto do mar dos Juncos."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "Partiram do mar dos Juncos e acamparam no deserto de Sim."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "Partiram do deserto de Sim e acamparam em Dofca."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "Partiram de Dofca e acamparam em Alus."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "Partiram de Alus e acamparam em Refidim; o povo não encontrou ali água para beber."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "Partiram de Refidim e acamparam no deserto do Sinai."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "Partiram do deserto do Sinai e acamparam em Quibrote-Ha-Taavá."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "Partiram de Quibrote-Ha-Taavá e acamparam em Hazerote."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "Partiram de Hazerote e acamparam em Ritma."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "Partiram de Ritma e acamparam em Rimom-Pérez."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "Partiram de Rimom-Pérez e acamparam em Libna."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "E partiram de Libna e acamparam-se em Rissa."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "E partiram de Rissa e acamparam-se em Queelata."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "E partiram de Queelata e acamparam-se no monte Sefér."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "E partiram do monte Sefér e acamparam-se em Harada."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "E partiram de Harada e acamparam-se em Maquelote."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "E partiram de Maquelote e acamparam-se em Taate."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "E partiram de Taate e acamparam-se em Terá."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "E partiram de Terá e acamparam-se em Mitca."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "E partiram de Mitca e acamparam-se em Hasmona."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "E partiram de Hasmona e acamparam-se em Moserote."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "E partiram de Moserote e acamparam-se em Bene-Jaacã."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "E partiram de Bene-Jaacã e acamparam-se em Hor-Gidgade."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "E partiram de Hor-Gidgade e acamparam-se em Jotbatá."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "E partiram de Jotbatá e acamparam-se em Abrona."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "E partiram de Abrona e acamparam-se em Eziom-Geber."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "E partiram de Eziom-Geber e acamparam-se no deserto de Zim, que é Cades."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "E partiram de Cades e acamparam-se no monte Hor, nos confins da terra de Edom."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "E Arão, o sacerdote, subiu ao monte Hor, por ordem do Senhor, e ali morreu, no quadragésimo ano da saída dos filhos de Israel da terra do Egito, no quinto mês, no primeiro dia do mês."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "E Arão tinha cento e vinte e três anos quando morreu no monte Hor."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "E o rei de Arade, cananeu, que habitava no Negueve, na terra de Canaã, ouviu que os filhos de Israel vinham."
  }
]
