[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "I rzekł Manoach do Anioła Pańskiego: \"Jakie jest imię Twoje, abym, gdy się spełni słowo Twoje, uczcił Cię?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "I odpowiedział mu Anioł Pański: \"Czemu pytasz o imię moje? Jest ono przedziwne."
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Wtedy Manoach wziął koźlę oraz ofiarę i złożył je w ofierze całopalnej na skale Panu, który czyni rzeczy przedziwne. A Manoach i żona jego patrzyli."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "A gdy płomień z ołtarza wzbił się ku niebu, Anioł Pański wstąpił w tym płomieniu na oczach Manoacha i żony jego, a oni padli na twarz ku ziemi."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "I nie ukazał się więcej Anioł Pański Manoachowi ani żonie jego, i poznał Manoach, że to był Anioł Pański."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Z pewnością umrzemy – rzekł Manoach do żony swojej – gdyż widzieliśmy Boga!"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "\"Gdyby Pan miał nas zgładzić – odrzekła mu żona jego – nie przyjąłby z rąk naszych ofiary całopalnej ani daru, ani nie dałby nam widzieć tego wszystkiego, ani słyszeć w tej chwili nic podobnego."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "I zrodziła żona syna, i nazwała go Samson. I dorastało dziecię, a Pan mu błogosławił,"
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "i począł Duch Pański pobudzać go w obozie Dan, między Sorea i Esztaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "I zstąpił Samson do Timny, i ujrzał w Timnie niewiastę z córek Filistynów."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "I wrócił, i oznajmił to ojcu swemu i matce swojej, i rzekł: \"Ujrzałem w Timnie niewiastę z córek Filistynów, weźcie mi ją tedy za żonę."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "I rzekł mu ojciec jego i matka jego: \"Czyż nie ma niewiasty między córkami braci twoich i w całym ludzie moim, że idziesz brać żonę od Filistynów nieobrzezanych?\" Ale Samson odpowiedział ojcu swemu: \"Weź mi tę, bo ta mi się podoba."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "A ojciec jego i matka jego nie wiedzieli, że to od Pana pochodziło, szukającego powodu do sporu z Filistynami, gdyż w tym czasie Filistyni panowali nad Izraelem."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "I zstąpił Samson do Timny, a gdy przyszedł do winnic Timny, oto młody lew zaryczał na niego."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "I Duch Pański zstąpił na niego, i rozerwał lwa, jak się rozdziera koźlę, a nie miał nic w ręku. I nie oznajmił ojcu swemu ani matce swojej tego, co uczynił."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "I zstąpił, i rozmawiał z niewiastą, i podobała mu się."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "A po jakimś czasie wrócił, aby ją pojąć. I zboczył, aby zobaczyć trupa lwa, a oto w trupie lwa rój pszczół i miód."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "I wziął miód w rękę swoją, i szedł jedząc. A gdy przyszedł do ojca swego i matki swojej, dał im, i jedli, ale nie oznajmił im, że wziął miód z trupa lwa."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "I zstąpił ojciec jego do niewiasty, i Samson uczynił tam ucztę, bo tak czynią młodzi ludzie."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "A gdy go zobaczyli, wybrali trzydziestu towarzyszy, aby byli przy nim."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "I rzekł im Samson: \"Zadaję wam zagadkę. Jeśli mi ją rozwiążecie w ciągu siedmiu dni uczty i odgadniecie ją, dam wam trzydzieści tunik z lnu i trzydzieści szat odświętnych."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Lecz jeśli nie potraficie mi jej rozwiązać, to wy mi dacie trzydzieści tunik z lnu i trzydzieści szat odświętnych.\" A oni mu rzekli: \"Zadaj zagadkę, abyśmy słyszeli."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "I rzekł im: \"Z żarłoka wyszło żarcie, a z mocnego wyszła słodycz.\" I przez trzy dni nie mogli rozwiązać zagadki."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "A czwartego dnia rzekli żonie Samsona: \"Nakłoń męża swego, aby nam rozwiązał zagadkę, inaczej spalimy ciebie i dom ojca twego ogniem. Czy po to nas tu zaprosiliście, aby nas obrabować?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "I płakała żona Samsona przed nim i mówiła: \"Nienawidzisz mnie, a nie miłujesz! Zadajesz zagadkę synom ludu mego, a mnie jej nie wyjaśniasz.\" A on jej odrzekł: \"Oto ojcu memu i matce mojej nie wyjaśniłem, a tobie mam wyjaśnić?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "I płakała przed nim przez siedem dni, które trwała ich uczta. Siódmego dnia dał jej rozwiązanie, bo go dręczyła, a ona powtórzyła rozwiązanie zagadki synom ludu swego."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "I rzekli mężowie miasta do Samsona siódmego dnia, zanim wszedł do komory, \"Co słodsze niż miód, a co mocniejsze niż lew?\" A on im rzekł: \"Gdybyście nie orali moją jałowicą, nie odgadlibyście mojej zagadki."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "I zstąpił na niego Duch Pański, i zstąpił do Aszkelonu, i zabił tam trzydziestu mężów, i wziął ich łupy, i dał szaty odświętne tym, którzy rozwiązali zagadkę. I zapłonął gniewem, i wrócił do domu ojca swego."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "I oddano żonę Samsona jego towarzyszowi, który był jego drużbą."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "A po jakimś czasie, w dni żniwa pszenicy, poszedł Samson odwiedzić żonę swoją, niosąc koźlę, i rzekł: \"Wejdę do mojej żony do komory.\" Ale ojciec jej nie pozwolił mu wejść."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "I rzekł: \"Pomyślałem sobie, że jej nie lubisz, i dałem ją twojemu towarzyszowi. Czyż jej młodsza siostra nie jest lepsza niż ona? Niech ci będzie zamiast tamtej!"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "A Samson im rzekł: \"Tym razem będę bez winy wobec Filistynów, gdy im uczynię krzywdę!"
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "I poszedł Samson, i schwytał trzysta lisów, i wziął pochodnie, i obrócił ogonami do siebie, i włożył pochodnię między dwa ogony pośrodku."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "I zapalił pochodnie ogniem, i wypuścił je w zboża Filistynów, i spalił zarówno snopy, jak i zboże na pniu, a także winnice i drzewa oliwne."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "I rzekli Filistyni: \"Kto to uczynił?\" A odpowiedziano: \"Samson, zięć Tymnejczyka, bo ten odebrał mu żonę i dał ją jego towarzyszowi.\" I ruszyli Filistyni, i spalili ją i dom jej ojca ogniem."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "A Samson im rzekł: \"Skoro tak postępujecie, to nie przestanę, aż się na was pomszczę!"
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "I pobił ich wielką klęską. Potem zstąpił i zamieszkał w pieczarze skały Etam."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "A Filistyni wyruszyli, rozłożyli się obozem w Judzie i wtargnęli do Lechi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "I rzekli mężowie Judy: \"Czemu ruszyliście przeciwko nam?\" A oni odpowiedzieli: \"Ruszyliśmy, aby związać Samsona, aby mu uczynić tak, jak on nam uczynił."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "I zeszło trzy tysiące mężów z Judy do pieczary skały Etam i rzekli do Samsona: \"Czy nie wiesz, że Filistyni panują nad nami? Cóżeś nam uczynił?\" A on im odpowiedział: \"Jak oni mi uczynili, tak ja im uczyniłem."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "I rzekli mu: \"Zeszliśmy, aby cię związać, aby cię wydać w ręce Filistynów.\" I rzekł im Samson: \"Przysięgnijcie mi, że wy sami mnie nie zabijecie!"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "A oni mu odpowiedzieli: \"Nie! Lecz tylko cię zwiążemy i wydamy w ich ręce, a na pewno cię nie zabijemy.\" Związali go więc dwoma nowymi powrozami i wyprowadzili go ze skały."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "A gdy przyszedł do Lechi, Filistyni wybiegli mu naprzeciw z radosnym okrzykiem. I zstąpił na niego Duch Pański, i powrozy, które miał na ramionach, stały się jak nitki lnu spalone ogniem, i więzy spadły z jego rąk."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "I znalazł świeżą szczękę osła, i wyciągnął rękę, i wziął ją, i pobił nią tysiąc mężów."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "I rzekł Samson: \"Szczęką osła powaliłem ich na stosy. Szczęką osła pobiłem tysiąc mężów!"
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "A gdy skończył mówić, odrzucił szczękę z ręki swojej. Dlatego nazwano to miejsce Ramat-Lechi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "I odczuł wielkie pragnienie, i wołał do Pana, i rzekł: \"Ty sprawiłeś to wielkie zwycięstwo ręką sługi swego, a teraz mam umrzeć z pragnienia i wpaść w ręce nieobrzezanych?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Wtedy Bóg rozszczepił wklęsłość, która jest w Lechi, i wytrysnęła z niej woda. I napił się Samson, i wrócił duch jego, i ożył. Dlatego nazwano to źródło En-Hakkore, i istnieje ono aż po dzień dzisiejszy w Lechi."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "I sądził Samson Izraela za czasów Filistynów dwadzieścia lat."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Potem poszedł Samson do Gazy i zobaczył tam nierządnicę, i wszedł do niej."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "I powiedziano mieszkańcom Gazy: \"Samson tu przyszedł!\" Otoczyli więc to miejsce i czatowali na niego całą noc u bram miasta. Całą noc siedzieli cicho, mówiąc: \"Poczekamy do świtu, a wtedy go zabijemy!"
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Ale Samson leżał do północy. A o północy wstał, uchwycił bramy miasta wraz z dwoma słupami, wyrwał je razem z zasuwą i włożył na swoje ramiona, i zaniósł je na szczyt góry, która leży naprzeciw Hebronu."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Potem zakochał się w niewieście w dolinie Sorek, która miała na imię Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "I przyszli do niej książęta filistyńscy, i rzekli jej: \"Nakłoń go i zobacz, w czym tkwi jego wielka siła, i czym możemy go pokonać, abyśmy go związali i ujarzmili. A my damy ci każdy po tysiąc sto srebrników."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "I rzekła Dalila do Samsona: \"Powiedz mi, proszę, w czym tkwi twoja wielka siła, i czym trzeba cię związać, aby cię ujarzmić?"
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Samson jej odpowiedział: \"Jeśli mnie zwiążą siedmioma świeżymi cięciwami łuku, które nie wyschły, stracę siłę i stanę się jak każdy inny człowiek."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Wtedy książęta filistyńscy przynieśli jej siedem świeżych cięciw łuku, które nie wyschły, i związała go nimi."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "A miała w swoim pokoju zasadzki. Potem zawołała: \"Filistyni nad tobą, Samsonie!\" Wtedy zerwał cięciwy, jak się zrywa sznurek konopny, gdy poczuje ogień. I nie poznano, w czym tkwi jego siła."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "I rzekła Dalila do Samsona: \"Oszukałeś mnie i okłamałeś. Teraz powiedz mi, proszę, czym trzeba cię związać?"
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "On jej odpowiedział: \"Jeśli mnie mocno zwiążą nowymi powrozami, których jeszcze nie używano, stracę siłę i stanę się jak każdy inny człowiek."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Wtedy Dalila wzięła nowe powrozy, związała go nimi i zawołała: \"Filistyni nad tobą, Samsonie!\" A miała zasadzki w swoim pokoju. Ale on zerwał powrozy ze swoich ramion jak nić."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "I rzekła Dalila do Samsona: \"Dotąd mnie oszukiwałeś i okłamywałeś. Powiedz mi, czym trzeba cię związać?\" On jej odpowiedział: \"Jeśli spleciesz siedem splotów moich włosów z osnową i przypniesz je kołkiem, stracę siłę i stanę się jak każdy inny człowiek."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "I uśpiła go, a potem splotła siedem splotów jego włosów z osnową, przypięła je kołkiem i zawołała: \"Filistyni nad tobą, Samsonie!\" Wtedy ocknął się ze snu i wyrwał kołek z osnową."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "I rzekła do niego: \"Jakże możesz mówić, że mnie miłujesz, skoro serce twoje nie jest ze mną? Już trzy razy mnie oszukałeś i nie wyjawiłeś mi, w czym tkwi twoja wielka siła!"
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "A ponieważ dręczyła go swoimi słowami każdego dnia i nalegała, dusza jego była śmiertelnie utrudzona."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Wtedy wyjawił jej całe swoje serce i rzekł: \"Brzytwa nie dotknęła mojej głowy, bo jestem nazirejczykiem Bożym od łona mojej matki. Jeśli mnie ostrzygą, to odstąpi ode mnie moja siła, osłabnę i stanę się jak każdy inny człowiek."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Gdy Dalila zrozumiała, że jej wyjawił całe swoje serce, posłała i wezwała książąt filistyńskich, mówiąc: \"Przyjdźcie jeszcze raz, bo wyjawił mi całe swoje serce!\" I przyszli do niej książęta filistyńscy, przynosząc pieniądze w ręku."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "I uśpiła Samsona na swoich kolanach, a potem zawołała człowieka, i ostrzygła siedem splotów jego włosów na głowie. Tak zaczęła go ujarzmiać, a jego siła go opuściła."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Potem zawołała: \"Filistyni nad tobą, Samsonie!\" A on ocknął się ze snu i pomyślał: \"Wyjdę, jak zwykle, i uwolnię się.\" Lecz nie wiedział, że Pan go opuścił."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Wtedy Filistyni pochwycili go, wyłupili mu oczy i sprowadzili go do Gazy. Związali go podwójnymi łańcuchami spiżowymi, i mełł w żarnach w więzieniu."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Lecz włosy jego na głowie zaczęły rosnąć, po tym jak go ostrzyżono."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Potem zebrali się książęta filistyńscy, aby złożyć wielką ofiarę Dagonowi, bogu swemu, i aby się weselić. Mówili: \"Bóg nasz wydał w nasze ręce Samsona, naszego wroga!"
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Gdy lud zobaczył Samsona, wysławiał swego boga, mówiąc: \"Bóg nasz wydał w nasze ręce Samsona, naszego wroga, który pustoszył naszą ziemię i pomnożył nasze ofiary śmiertelne!"
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "A gdy ich serca były wesołe, zawołali: \"Sprowadźcie Samsona, aby nas zabawiał!\" Sprowadzono więc Samsona z więzienia, i zabawiał ich. Potem ustawili go między kolumnami."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Wtedy rzekł Samson do młodzieńca, który go prowadził za rękę: \"Prowadź mnie i pozwól mi dotknąć kolumn, na których stoi budynek, abym się o nie oparł."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "A budynek był pełen mężczyzn i kobiet. Byli tam wszyscy książęta filistyńscy, a na dachu około trzech tysięcy mężczyzn i kobiet, którzy przypatrywali się zabawie Samsona."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Wtedy Samson zawołał do Pana i rzekł: \"Panie Boże, wspomnij na mnie, proszę, i wzmocnij mnie tylko ten jeden raz, Boże, abym jednym zamachem pomścił się na Filistynach za moje dwoje oczu!"
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "I uchwycił Samson dwie środkowe kolumny, na których stał budynek, oparł się o nie, o jedną prawą ręką, o drugą lewą,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "i rzekł Samson: \"Niech zginę wraz z Filistynami!\" I zaparł się z całej siły, i runął budynek na książąt i na cały lud, który się w nim znajdował. I więcej ich zabił przy śmierci swojej niż za życia."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Potem zstąpili jego bracia i cały dom jego ojca, i zabrali go. Wrócili i pogrzebali go między Sorea i Esztaolem w grobie Manoacha, ojca jego. I sądził Izraela dwadzieścia lat."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "I stało się w górach Efraima, mąż imieniem Mikajasz."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Ten rzekł matce swojej: \"Tysiąc i sto sykli srebra, które ci zabrano, z powodu których wydałaś przekleństwo, i mówiłaś także do moich uszu... oto to srebro jest u mnie; ja je wziąłem.\" Rzekła matka jego: \"Błogosławiony syn mój przez Jahwe!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "I oddał owe tysiąc i sto sykli srebra matce swej. Rzekła matka jego: \"Poświęciłam to srebro dla Jahwe, z ręki mojej, na syna mego, aby uczynić ryty obraz i lany posąg; teraz więc oddam je tobie.\" A on oddał srebro matce swojej."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Wzięła więc matka jego dwieście sykli srebra i dała złotnikowi, który uczynił z nich ryty obraz (i lany posąg), który postawiono w domu Mikajasza."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Miał tedy mąż ten, Mikajasz, dom Boży; uczynił też efod i terafim, i wyświęcił jednego ze swoich synów, aby był jego kapłanem."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "W owych dniach nie było króla w Izraelu; każdy czynił, co mu się w oczach jego podobało."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "A był młodzieniec z Betlejem Judy, z rodu Judy, który był Lewitą i mieszkał tam jako przybysz."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "I wyszedł ten mąż z miasta Betlejem Judy, aby szukać miejsca, gdzie by się mógł osiedlić. I przyszedł, wędrując, w góry Efraima do domu Mikajasza."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "I rzekł do niego Mikajasz: \"Skąd idziesz?\" A on mu odpowiedział: \"Jestem Lewitą z Betlejem Judy, a idę, aby się osiedlić, gdzie znajdę."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Rzekł tedy Mikajasz: \"Zamieszkaj u mnie, a będziesz mi ojcem i kapłanem, a ja ci dam dziesięć sykli srebra na rok, odzienie i żywność."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Lewita zgodził się zamieszkać u tego męża, i młodzieniec ten był mu jak jeden z jego synów."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "I wyświęcił Mikajasz Lewitę, i młodzieniec ten został jego kapłanem, i mieszkał w domu Mikajasza."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Rzekł tedy Mikajasz: \"Teraz wiem, że Jahwe mi dobrze uczyni, bo mam tego Lewitę za kapłana."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "W owych dniach nie było króla w Izraelu, a w owych dniach plemię Dana szukało sobie dziedzictwa, aby w nim zamieszkać, bo aż do tego dnia nie przypadło mu w dziedzictwie nic wśród plemion izraelskich."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Wysłali więc Danici z rodu swego pięciu mężów z Korei i Esztaolu, mężów dzielnych, aby zbadali kraj i go przeszpiegowali. I rzekli do nich: \"Idźcie, zbadajcie kraj.\" A ci przyszli w góry Efraima aż do domu Mikajasza, i tam przenocowali."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Gdy byli blisko domu Mikajasza, poznali głos młodego Lewity, i zbliżywszy się, rzekli do niego: \"Kto cię tu sprowadził? Co tu robisz? I co tu masz?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "A on im odpowiedział: \"Tak i tak uczynił mi Mikajasz; najął mnie, i jestem jego kapłanem."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Rzekli tedy do niego: \"Zapytajże Boga, abyśmy wiedzieli, czy droga, którą idziemy, będzie nam pomyślna."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "Odpowiedział im kapłan: \"Idźcie w pokoju; droga wasza jest pod okiem Jahwe."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Poszło tedy owych pięciu mężów i przyszli do Laisz. I zobaczyli lud, który w nim mieszkał, bezpieczny, na sposób Sydończyków, spokojny i ufny, i że nie było niedostatku ani ograniczenia żadnego rodzaju w kraju, że byli oddaleni od Sydończyków i nie mieli stosunków z Aramczykami."
  }
]
