[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Mil temblarán ante la amenaza de uno solo, ante la amenaza de cinco huiréis, hasta que quedéis como un mástil en lo alto de la montaña, como una señal sobre la colina."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Por tanto, Yahvé aguarda la hora de haceros gracia, por eso se levantará para teneros piedad, porque Yahvé es un Dios de justicia; bienaventurados todos los que en él esperan."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Sí, pueblo de Sión, que habitas Jerusalén, no tendrás más que llorar, pues él te hará gracia a causa del clamor que elevas, tan pronto como lo oiga te responderá."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "El Señor os dará el pan de la angustia y el agua racionada, aquel que te instruye ya no se esconderá, y tus ojos verán a aquel que te instruye."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Tus oídos oirán una palabra pronunciada detrás de ti: \"Tal es el camino, seguidlo, ya vayáis a la derecha o a la izquierda."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Juzgarás impuro el recubrimiento de tus ídolos de plata y el revestimiento de tus estatuas de oro; los rechazarás como un objeto inmundo: \"¡Fuera de aquí!\" dirás."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "Y él dará la lluvia para la simiente que sembrarás en tierra, y el pan, producto del suelo, será rico y nutritivo. Tu ganado pacerá, ese día, en vastos pastizales."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Los bueyes y los asnos, que trabajan el suelo, comerán como forraje de la acedera silvestre que se extiende con pala y horquilla."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Sobre toda alta montaña y sobre toda colina elevada, habrá arroyos y cursos de agua el día de la gran matanza, cuando se derrumben las fortalezas."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Entonces la luz de la luna será como la luz del sol, y la luz del sol será siete veces más fuerte, como la luz de siete días, el día en que Yahvé vendará la herida de su pueblo y curará la huella de los golpes recibidos."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "He aquí que el nombre de Yahvé viene de lejos, ardiente es su cólera, pesada su amenaza. Sus labios rebosan de furor, su lengua es como un fuego devorador."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Su soplo es como un torrente desbordante que sube hasta el cuello, para sacudir a las naciones con una sacudida fatal, poner un freno de extravío en las mandíbulas de los pueblos."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "El canto estará en vuestros labios como en una noche de fiesta, y la alegría estará en vuestros corazones como cuando se marcha al son de la flauta para ir a la montaña de Yahvé, la roca de Israel."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Yahvé hará oír la majestad de su voz, hará sentir el peso de su brazo, en el ardor de su cólera acompañada de un fuego devorador, del rayo, de aguaceros y de granizo."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Porque a la voz de Yahvé, Asur será aterrorizado, él lo golpeará con su vara;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "cada vez que pase, será la férula del castigo que Yahvé le infligirá, al son de los tamboriles y de las kinnors, y en los combates que librará, la mano alzada, contra él."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Porque desde hace mucho tiempo está preparado Tofet, — será también para el rey — profundo y ancho su lecho de fuego, fuego y madera abundan allí; el soplo de Yahvé, como un torrente de azufre, va a prenderle fuego."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "¡Ay de los que descienden a Egipto para buscar allí auxilio! Confían en los caballos, ponen su confianza en los carros, porque son numerosos, y en los jinetes, porque son muy fuertes. No se han vuelto hacia el Santo de Israel, no han consultado a Yahvé."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Sin embargo, él también es sabio, y puede hacer venir la desgracia, nunca ha faltado a su palabra. Se levantará contra la estirpe de los malvados, contra la protección de los malhechores."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "El egipcio es un hombre y no un dios, sus caballos son carne y no espíritu; Yahvé extenderá la mano: el protector tropezará, el protegido caerá, todos juntos perecerán."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Porque así me ha hablado Yahvé: Como gruñe el león, el cachorro tras su presa, cuando se hace un llamamiento contra él al conjunto de los pastores, sin que se deje aterrorizar por sus gritos ni perturbar por su estruendo, así descenderá Yahvé Sabaot para guerrear sobre el monte Sión, sobre su colina."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Como pájaros que vuelan, así Yahvé Sabaot protegerá Jerusalén; con su protección la salvará, con su apoyo la librará."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Volved a aquel a quien tan profundamente han traicionado los hijos de Israel."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Porque en aquel día, cada uno rechazará sus falsos dioses de plata y sus falsos dioses de oro, que han fabricado para vosotros vuestras manos pecadoras."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Asur caerá por la espada, no la de un hombre, será devorado por la espada, no la de un mortal. Huirá delante de la espada, y sus jóvenes serán esclavizados."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "En su terror abandonará su roca, y sus jefes atemorizados desertarán del estandarte. Oráculo de Yahvé cuyo fuego está en Sión y el horno en Jerusalén."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "He aquí que un rey reinará con justicia y unos príncipes gobernarán según el derecho."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Cada uno será como un abrigo contra el viento, un refugio contra el aguacero, como arroyos sobre una tierra árida, como la sombra de una roca sólida en un país desolado."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Los ojos de los videntes ya no estarán pegados, los oídos de los oyentes estarán atentos."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "El corazón de los inconstantes se aplicará a comprender, y la lengua de los tartamudos dirá sin vacilar palabras claras."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Ya no se dará al insensato el título de noble, ni al embustero el de grande."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Porque el insensato dice insensateces y su corazón se entrega al mal, practicando la impiedad, manteniendo sobre Yahvé propósitos aberrantes, dejando al hambriento sin alimento; niega la bebida al que tiene sed."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "En cuanto al embustero, sus embustes son perversos, ha urdido maquinaciones para perder al pobre por palabras mentirosas, cuando el desdichado tiene el derecho a su favor."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "El noble, él, no ha tenido más que nobles designios, se levanta para actuar con nobleza."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Mujeres altivas, levantaos, escuchad mi voz, hijas llenas de soberbia, prestad atención a mi palabra."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Dentro de un año y unos días, temblaréis, presuntuosas, porque se acabó la vendimia, ya no hay cosecha."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Estremecéos, vosotras que sois altivas, temblad, vosotras que estáis llenas de soberbia; despojaos, desnudaos, ceñíos los lomos."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Golpeaos los pechos por la suerte de los campos risueños, de las viñas cargadas de frutos;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "sobre el terruño de mi pueblo crecerá el zarzal, como sobre toda casa gozosa de la ciudad delirante."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Porque la ciudadela está abandonada, la ciudad ruidosa está desierta, Ofel y el Torreón serán desnudados para siempre, delicias de los asnos salvajes, pasto de rebaños."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Hasta que se derrame sobre nosotros el Espíritu de lo alto, y que el desierto se convierta en un vergel, un vergel que hace pensar en un bosque."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "En el desierto se establecerá el derecho y la justicia habitará el vergel."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "El fruto de la justicia será la paz, y el efecto de la justicia reposo y seguridad para siempre."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Mi pueblo habitará en una morada de paz, moradas suntuosas, residencias altivas."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "Y si el bosque es totalmente destruido, si la ciudad es gravemente humillada,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "dichosos seréis de sembrar en todas partes donde hay agua, de dejar en libertad al buey y al asno."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "¡Ay de ti que destruyes y no eres destruido, que eres traidor cuando no te traicionan! Cuando hayas terminado de destruir, serás destruido, cuando hayas terminado tus traiciones, te traicionarán."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Yahvé, haznos gracia, en ti esperamos. Sé nuestro brazo cada mañana, y también nuestra salvación en el tiempo de la angustia."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Al ruido del tumulto los pueblos huyen, cuando tú te levantas las naciones se dispersan."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Se amasa en vuestras casas el botín como amasa la langosta, se abalanzan sobre él como una bandada de saltamontes."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Yahvé es exaltado porque está entronizado allá arriba, colma Sión de derecho y de justicia."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "Y ésta será la seguridad para tus días: sabiduría y conocimiento son las riquezas que salvan, el temor de Yahvé, tal es su tesoro."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "He aquí que Ariel lanza gritos en las calles, los mensajeros de paz lloran amargamente."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Las rutas están desoladas, ya no hay transeúntes en los caminos, se ha roto la alianza, despreciado a los testigos, no se ha tenido en cuenta a nadie."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Endecha, la tierra languidece. Cubierto de vergüenza, el Líbano se seca, Sarón se ha convertido como la estepa, Basán y el Carmelo se estremecen."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Ahora me levanto, dice Yahvé, ahora me irgo, ahora me elevo."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Concebís heno, dais a luz paja, mi soplo, como un fuego, os devorará."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Los pueblos serán consumidos como por la cal, espinas cortadas, serán quemados al fuego."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Escuchad, vosotros que estáis lejos, lo que he hecho, sabed, vosotros que estáis cerca, cuál es mi potencia."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Los pecadores han sido aterrorizados en Sión, un temblor ha embargado a los impíos. ¿Quién de nosotros resistirá ante un fuego devorador? ¿Quién de nosotros resistirá ante braseros eternos?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Aquel que se conduce con justicia y habla lealmente, que rechaza una ganancia extorsionada y aparta de la mano el soborno, que se tapa los oídos para no oír las palabras sanguinarias, y cierra los ojos para no ver el mal,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "ése habitará en las alturas, las rocas escarpadas serán su refugio, se le dará pan, el agua no le faltará."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Tus ojos contemplarán al rey en su belleza, verán un país que se extiende a lo lejos."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Tu corazón meditará sus terrores: \"¿Dónde está aquel que contaba? ¿Dónde está aquel que pesaba? ¿Dónde está aquel que contaba las torres?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Ya no verás al pueblo insolente, al pueblo con un lenguaje incomprensible, con una lengua bárbara y desprovista de sentido."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Contempla Sión, ciudad de nuestras fiestas, que tus ojos vean Jerusalén, residencia segura, tienda que no se desplazará, de la que jamás se arrancarán las estacas, cuyas cuerdas jamás se romperán."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Pero es allí donde Yahvé nos muestra su potencia, como un lugar de ríos y canales muy anchos donde no navegarán los barcos de remos, que no atravesarán los grandes navíos."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Porque Yahvé nos juzga y Yahvé nos regenta, Yahvé es nuestro rey, él es nuestro salvador.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Tus cordajes se han soltado, ya no sujetan el mástil, ya no izan la señal. Entonces se ha compartido un enorme botín, los cojos se han entregado al pillaje."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Ningún habitante dirá más: \"Estoy enfermo\", el pueblo que allí mora verá su falta remitida."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Acercaos, naciones, para escuchar, pueblos, estad atentos, que la tierra escuche, y lo que la llena, el mundo y todo su poblamiento."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Porque es una cólera de Yahvé contra todas las naciones, una furia contra todo su ejército. Las ha destinado al anatema, entregadas a la matanza."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Sus víctimas son arrojadas afuera, la pestilencia de sus cadáveres se extiende, las montañas fluyen de sangre,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "todo el ejército de los cielos se disloca. Los cielos se enrollan como un libro, todo su ejército se marchita, como se marchitan las hojas que caen de la viña, como se marchitan las que caen de la higuera."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Porque mi espada se ha abreviado en los cielos: He aquí que se abate sobre Edom, sobre el pueblo destinado al anatema, para castigarle."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "La espada de Yahvé está llena de sangre, pegajosa de grasa, de la sangre de los corderos y de los machos cabríos, de la grasa de los riñones de los carneros; porque hay para Yahvé un sacrificio en Bosrá, una gran matanza en el país de Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Los búfalos caen con ellos, los terneros con los bueyes gordos, su tierra está abreviada de sangre, su polvo pegajoso de grasa."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Porque es un día de venganza para Yahvé, el año de la retribución, en el proceso de Sión."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Sus torrentes se cambian en pez, su polvo en azufre, su país se convierte en pez ardiente."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Noche y día no se apaga, eternamente se eleva su humo, de edad en edad será desecado, siempre y para siempre, nadie pasará por allí."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Y será morada de pelícanos y erizos, la lechuza y el cuervo la habitarán; y extenderá Jehová sobre ella cordel de destrucción, y niveles de asolamiento."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Sus nobles no quedarán allí para proclamar reino, y todos sus príncipes serán deshechos."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "En sus alcázares crecerán espinos, ortigas y cardos en sus fortalezas; y será morada de chacales, patio para los pollos de avestruz."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Las fieras del desierto se encontrarán con las hienas, y el sátiro gritará a su compañero; allí también reposará Lilith, y allí hallará descanso."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Allí anidará la serpiente, y pondrá sus huevos, y los hará nacer, y juntará sus polluelos debajo de su sombra; también allí se juntarán los buitres, cada uno con su compañera."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Inquirid en el libro de Jehová, y leed si faltó alguno de éstos; ninguno faltó con su compañera; porque su boca mandó, y su mismo Espíritu los juntó."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "Y él echó suertes por ellos, y su mano les repartió con cordel; para siempre la tendrán por heredad; por generación y generación morarán en ella."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Se alegrarán el desierto y la soledad; el yermo se gozará y florecerá como la rosa."
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "Florecerá abundantemente, y también se alegrará y cantará con júbilo; la gloria del Líbano le será dada, la hermosura del Carmelo y de Sarón. Ellos verán la gloria de Jehová, la hermosura del Dios nuestro."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Fortaleced las manos cansadas, afirmad las rodillas endebles."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Decid a los de corazón apocado: Esforzaos, no temáis; he aquí que vuestro Dios viene con venganza, con retribución; el mismo vendrá y os salvará."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Entonces los ojos de los ciegos serán abiertos, y los oídos de los sordos se destaparán."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Entonces el cojo saltará como un ciervo, y la lengua del mudo cantará; porque aguas serán cavadas en el desierto, y torrentes en la soledad."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "El lugar seco se convertirá en estanque, y el sequedal en manaderos de aguas; en la morada de chacales, en su guarida, será lugar de cañas y juncos."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Y habrá allí calzada y camino, y será llamado Camino de Santidad; no pasará inmundo por él, sino que él mismo estará con ellos; el que anduviere por este camino, por torpe que sea, no se extraviará."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "No habrá allí león, ni fiera subirá por él, ni allí se hallará, para que no haya quien dañe; y volverán por él los redimidos."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Y los redimidos de Jehová volverán; vendrán a Sion con alegría, y gozo perpetuo será sobre sus cabezas; obtendrán gozo y alegría, y huirán la tristeza y el gemido."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Aconteció en el año catorce del rey Ezequías, que Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá, y las tomó."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Y el rey de Asiria envió al Rabsaces con un gran ejército desde Laquis a Jerusalén al rey Ezequías; y acampó junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Y salió a él Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller."
  }
]
