[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "Te pedig, ne könyörögj e népért, se könyörgést, se imádságot ne emelj fel érettük, és ne ostromolj engem, mert meg nem hallgatlak tégedet!"
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "Nem látod-é, mit cselekesznek a Júda városaiban és Jeruzsálem utcáin?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "A fiak fát szedegetnek, az atyák tüzet raknak, az asszonyok pedig tésztát gyúrnak, hogy kalácsokat süssenek a menny királynéjának, és italáldozatot áldozzanak idegen isteneknek, hogy engem bosszantsanak."
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "Vajon engem bosszantanak-é ők? - mondja az Úr - Nem inkább magokat, hogy szégyenkezzenek?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "Ezért így szól az Úr Isten: Ímé, kiöntöm búsulásomat és haragomat e helyre, mind az emberekre, mind a barmokra, mind a mező fáira, mind a föld gyümölcseire, és lángolni fog, és el nem alszik."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Így szól a Seregek Ura, Izráel Istene: Égőáldozataitokat tegyétek a véres áldozataitokhoz, és egyétek meg a húst!"
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Mert nem szóltam atyáitoknak, sem parancsoltam nékik, azon a napon, amelyen kihoztam őket Égyiptom földéről, az égőáldozatok és a véres áldozatok dolgában."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Hanem ezt parancsoltam nékik, mondván: Hallgassatok az én szómra, és leszek néktek Istenetek, ti pedig lesztek nékem népem, és járjatok minden úton, a melyet én parancsolok néktek, hogy jó dolgotok legyen."
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "De nem hallgattak, és nem hajtották ide fülüket, hanem szívesen jártak az ő gondolataik után, az ő gonosz szívök keménységében, és hátra fordultak, és nem előre."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "A naptól fogva, hogy kijöttek a ti atyáitok Égyiptom földéről, mind e mai napig küldöttem hozzátok minden én szolgámat, a prófétákat, naponként korán reggel küldvén őket."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "De nem hallgattak reám, sem fülüket nem hajtották ide, hanem megkeményítették nyakukat, és gonoszabbak voltak atyáiknál."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "És ha elmondod mind e szavakat nékik, nem hallgatnak reád, és ha kiáltasz nékik, nem felelnek néked."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Mondd azért nékik: Ez az a nép, a mely nem hallgatott az Úrnak, az ő Istenének szavára, és nem vette el a fenyítést; elveszett a hűség, és kiveszett az ő szájokból."
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Vágd le a hajadat, és dobd el, és énekelj gyászéneket a kopár hegyeken, mert megútálta és elvetette az Úr az ő búsulásának nemzetségét!"
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Mert gonoszt cselekedtek a Júda fiai az én szemeim előtt, azt mondja az Úr: az ő útálatosságaikat a házba helyhezték, a mely az én nevemről neveztetik, hogy azt megfertőztessék."
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "És megépítették Tófet magas helyeit, a melyek Ben-Hinnom völgyében vannak, hogy megégessék az ő fiaikat és leányaikat, a mit én nem parancsoltam, és a mi az én szívemre sem jött soha."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "Ezért ímé eljőnek a napok, azt mondja az Úr, a melyekben nem hívják többé Tófetnek és Ben-Hinnom völgyének, hanem Gyilkolás völgyének, és Tófetben temetnek, mígnem nem lesz hely."
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "És e nép holttestei eledelül lesznek az ég madarainak és a föld vadainak, és nem lesz, a ki elűzze."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "És megszüntetem a Júda városaiból és Jeruzsálem utcáiról az örömnek szavát és a vígasságnak szavát, a vőlegénynek szavát és a menyasszonynak szavát, mert pusztasággá lesz a föld."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "Abban az időben - azt mondja az Úr - kihozzák sírjaikból a Júda királyainak csontjait, és az ő fejedelmeinek csontjait, és a papok csontjait, és a próféták csontjait, és Jeruzsálem lakosainak csontjait."
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "És kiterjesztik azokat a nap, a hold és az ég minden serege elé, a melyeket szerettek és a melyeknek szolgáltak, a melyeket követtek és a melyektől tudakozódtak, és a melyek előtt leborultak. Nem szedik össze és nem temetik el, ganajjá lesznek a föld színén."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "És jobb lesz a halál az életnél e gonosz nemzetség minden maradéka előtt, valahová elűzöm őket, azt mondja a Seregek Ura."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Mondd nékik: Ezt mondja az Úr: Vajjon, a ki elesik, nem kel-é fel? A ki elfordul, nem tér-é vissza?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "Miért pártoskodik akkor e nép, Jeruzsálem pártoskodólag mindörökké? Ragaszkodnak az álnoksághoz, megtagadják, hogy megtérjenek."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "Figyelmeztem és hallgattam: nem úgy szólnak, a mint kellene. Senki sem bánja meg az ő gonoszságát, mondván: Mit cselekedtem? Mindnyájan futnak a magok útján, mint a ló, a mely a harczba rohan."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Még a gólya is az égben ismeri az ő idejét, és a gerlicze, a fecske és a daru megtartják az ő eljövetelöknek idejét, az én népem pedig nem ismeri az Úr törvényét."
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "Hogyan mondhatjátok: Bölcsek vagyunk, és az Úr törvénye velünk van?! Bizony hiába munkál a hamis íródeákok pennája!"
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "Megszégyenültek a bölcsek, megrémültek és megfogattak; ímé az Úrnak szavát megútálták, és micsoda bölcsességök van nékik?!"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "Annakokáért odaadom az ő asszonyaikat másoknak, és az ő mezejöket örökösöknek, mert kicsinytől fogva nagyig mindnyájan nyereségvágyók; próféta úgy, mint pap, mindnyájan hazugságot cselekesznek."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "És gyógyítgatják az én népem leányának romlását könnyelműen, mondván: Békesség, békesség; holott nincsen békesség!"
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "Megszégyenülnek, mert útálatosságot cselekedtek; de meg sem szégyenülnek, pirulni sem tudnak! Annakokáért elesnek az elesőkkel egybe, és megbotlanak, a mikor meglátogatom őket, ezt mondja az Úr."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Elveszítem őket, azt mondja az Úr; nincsen szőlőszem a szőlőtőkén, sem füge a fügefán, és a falevél is elhervad; és a mit adtam nékik, elmegy tőlök."
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "Miért ülünk itt? Gyűljetek egybe, és menjünk a megerősített városokba, és veszszünk el ott! Mert az Úr, a mi Istenünk elveszt minket, és mérgezett vízzel itat minket, mivelhogy vétkeztünk ellene."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Békességet várunk, és nincsen jó; a gyógyulásnak idejét, és ímé rémülés."
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "Dántól fogva hallatik az ő lovainak hörgése, az ő erős lovainak nyerítéseinek hangjára megrendül az egész föld, mert eljőnek, és megemésztik a földet és annak teljességét, a várost és annak lakosait."
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Mert ímé, bocsátok ti reátok mérges kígyókat, a melyek ellen nincsen varázslás, és megmarnak titeket, azt mondja az Úr."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "Nincs vigasztalás fájdalmamra, szívem beteg."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "Ímé, az én népem leányának segélykiáltásának hangja a messze földről: Nincsen-é az Úr a Sionban? Nincsen-é ott az ő királya? Miért bosszantottak engem az ő faragott képeikkel, idegen hiábavalóságokkal?"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "Elmúlt az aratás, vége van a nyárnak, és mi meg nem szabadultunk!"
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "Az én népem leányának romlása miatt megromlottam, szomorkodom, rémület fogott el engem!"
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "Nincsen-é gyanta a Gileádban? Nincsen-é ott orvos? Miért nem jő hát gyógyulás az én népem leányára?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "Óh, ha fejem vízzé változnék, és szemeim könnyforrássá, hogy éjjel és nappal sirathatnám az én népem leányának megöletettjeit!"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "Óh, ha volna nékem a pusztában egy utazóknak való szállásom, hogy elhagyhatnám az én népemet, és elmehetnék tőlök! Mert mindnyájan paráznák, a hűtelenek gyülekezete."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Mint az ívet, úgy feszítik meg az ő nyelvüket; hazugság az, a mely erőssé lett a földön, mert gonoszságból gonoszságra mennek, és engem nem ismernek, azt mondja az Úr."
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Kiki őrizze magát az ő barátjától, és egy atyafiában se bízzatok, mert minden atyafi álnokkodik, és minden barát rágalmazva jár."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Kiki megcsalja az ő barátját, és igazat nem szólnak, megtanították nyelvüket a hazugságra, elcsigázzák magokat a gonoszsággal."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Lakhelyed a csalárdság közepette van; csalárdság miatt nem akarnak engem ismerni, azt mondja az Úr."
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "Ezért ezt mondja a Seregek Ura: Ímé, én megolvasztom és megpróbálom őket, mert mit cselekedjem egyébiránt az én népem leányával?!"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Ölő nyíl az ő nyelvük, álnokságot szól; szájjal békességet beszél az ő barátjával, de szívében tőrt vet néki."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "Vajjon nem büntetem-é meg ezért őket? - mondja az Úr - Avagy ne álljon-é bosszút az én lelkem az ilyen nemzetségen?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "A hegyekért énekelek sírást és gyászt, és a puszta legelőiért gyászéneket, mert elpusztultak, úgy hogy senki sem megy át rajtok, és nem hallják a baromnak szavát; az ég madarai is, a barmok is elfutottak, elmentek."
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "És Jeruzsálemet kőrakássá teszem, sakálok lakhelyévé, és a Júda városait pusztává teszem, a melyben senki sem lakik."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "Ki az a bölcs férfiú, a ki megérti ezeket? És ki az, a kinek az Úr szája szólt, hogy megjelentse azokat? Miért veszett el a föld, és gyulladt ki, mint a puszta, úgy hogy senki sem megy át rajta?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "És azt mondta az Úr: Mivelhogy elhagyták az én törvényemet, a melyet eléjök adtam, és nem hallgattak az én szómra, és nem cselekedték azt."
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "Hanem a szívök gondolata után jártak, és a Baálok után, a melyekre atyáik tanították őket."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "Ezért így szól a Seregek Ura, Izráel Istene: Ímé, én megitatom e népet ürömmel, és mérgezett vízzel itatom őket."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "És elszórom őket a pogányok közé, a kiket sem ők, sem az ő atyáik nem ismertek, és utánok bocsátom a fegyvert, mígnem elvesztem őket."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Ezt mondja a Seregek Ura: Vegyétek eszetekbe, és hívjátok elő a síró asszonyokat, hogy jőjjenek el; és küldjétek a bölcs asszonyokért, hogy eljöjjenek hozzánk."
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "És siessenek, és énekeljenek föl rólunk gyászdalt, hogy szemeink könnyet hullassanak, és szemöldökeinkből víz ömöljék!"
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Mert gyászdal hangzik a Sionból: Mint elpusztultunk, felette igen megszégyenültünk! Mivelhogy el kell hagynunk a földet, mert elpusztították a mi lakhelyeinket."
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Halljátok meg azért, ti asszonyok az Úrnak szavát, és fogadja be fületek az ő szájának szavát, és tanítsátok meg a ti leányaitokat gyászdalra, és tanítsátok egymást gyászénekre."
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "Mert a halál feljött a mi ablakainkon, bement a mi palotáinkba, hogy elveszesse a gyermeket az utcáról, és az ifjakat a terekről."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Szólj: Így szól az Úr: Az embernek holtteste lehull, mint ganéj a mezőnek színén, és mint a kéve aarató után, és nincsen a ki egybegyűjtse."
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Ezt mondja az Úr: A bölcs ne dicsekedjék az ő bölcseségével, az erős se dicsekedjék az ő erejével, a gazdag se dicsekedjék az ő gazdagságával!"
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Hanem azzal dicsekedjék, a ki dicsekedik, hogy érti és tudja énrólam, hogy én vagyok az Úr, a ki irgalmasságot, ítéletet és igazságot gyakorolok a földön; mert ezekben gyönyörködöm, azt mondja az Úr."
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "Ímé, eljőnek a napok, azt mondja az Úr, és meglátogatom mindazokat, a kik körül vannak metélve, és húsuk körülmetéletlen."
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "Égyiptomot, Júdát, Edomot, az Ammon fiait, Moábot, és mindazokat, a kik kerekre nyírják hajukat, a kik a pusztában lakoznak, mert mind e pogányok körülmetéletlenek, és Izráel egész háza is körülmetéletlen szívű."
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Halljátok meg az igét, a melyet szól az Úr tinéktek, Izráel háza!"
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Ezt mondja az Úr: A pogányok útját ne tanuljátok, és az ég jeleitől ne féljetek, mert a pogányok félnek azoktól."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Mert a népek szokásai hiábavalók; mert fát vágnak az erdőben, a mester keze munkálja vésővel."
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "Ezüsttel és aranynyal ékesítik, szegekkel és kalapáccsal erősítik meg, hogy meg ne inogjon."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Olyanok, mint a madárijesztő a dinnyaföldben, nem szólnak; viszik kell őket, mert járni nem tudnak. Ne féljetek tőlök, mert nem tehetnek gonoszt; de jót is tenni nincsen hatalmukban."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "Nincsen hozzád hasonló, Uram! Nagy vagy te, és nagy a te neved a te hatalmadban!"
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "Ki ne félne téged, pogányok királya? Hiszen téged illet! Mert a pogányok minden bölcsei között, és az ő minden királyságukban nincsen hozzád hasonló."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Együgyűk és bolondok mindnyájan; hiábavalóságok oktatása: fa az."
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "Lapított ezüstöt hoznak Társisból, és aranyat Ofirból, a mesternek és az ötvösnek munkája; kék és piros bíborral öltöztetik azokat, mindnyájan mesteremberek csinálmányai."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "De az Úr igaz Isten, élő Isten és örökkévaló király! Az ő haragjától megrendül a föld, és el nem szenvedhetik a pogányok az ő búsulását."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "Ezt mondjátok nékik: Az istenek, a kik az eget és a földet nem alkották, elveszszenek e földről és e föld alól!"
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "Ő teremtette a földet az ő erejével, ő erősítette meg a föld kerekségét az ő bölcseségével, és ő terjesztette ki az egeket az ő értelmével."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Ha ő szót ad, vizek zúgnak az égben, és felhozza a felhőket a föld végső határairól, villámlásokat csinál az esővel, és kihozza a szelet az ő rejtekeiből."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Ekkor minden ember bolonddá lesz, és nem érti, minden ötvös megszégyenül bálványai miatt, mert öntött képmásai csalárdság, és nincs bennük lélek!"
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "Hiábavalók azok, nevetséges alkotások, veszedelmük idején elvesznek."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "Nem ilyen Jákob része, mert ő alkotta a mindenséget, és Izráel az ő örökségének törzse. Seregek Ura az ő neve!"
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Szedd össze a földről a cókmókod, te ostromlott!"
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Mert így szól az Úr: Íme, elvetem e föld lakóit ez egyszer, és szorongatom őket, hogy megtaláljanak engem!"
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "Jaj nekem! Micsoda seb! Gyógyíthatatlan a fájdalmam! Én pedig azt mondtam: Bizonyára csak ez a szenvedésem, eltűröm azt!"
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "De sátram elpusztult, minden kötelem elszakadt. Fiaim elhagytak, nincsenek többé, nincs, aki felverje sátramat, és kifeszítse a kárpitjaimat."
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "Mert bolondokká lettek a pásztorok, nem keresték az Urat. Ezért nem boldogultak, és egész nyájuk szétszóródott."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "Íme, zúgás hallatszik! Eljön! Nagy robaj jön észak felől, hogy Júda városait pusztává tegye, sakálok lakóhelyévé!"
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Tudom, Uram, hogy az ember útja nem önmagáé, és a járókelő sem irányíthatja lépteit!"
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Fenyíts meg engem, Uram, de mértékkel, haragodban ne semmisíts meg engem!"
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Öntsd ki haragodat azokra a népekre, amelyek nem ismernek téged, és azokra a nemzetségekre, amelyek nem hívják a te nevedet! Mert megemésztették Jákobot, megemésztették és elpusztították őt, elpusztították lakóhelyét!"
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Szó, amely Jeremiásnak szólt az Úrtól:"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Halljátok meg e szövetség igéit, és hirdessétek azokat Júda férfiai előtt és Jeruzsálem lakosai előtt!"
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "Mondd meg nekik: Így szól az Úr, Izráel Istene: Átkozott az az ember, aki nem hallgatja meg e szövetség igéit,"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "amelyet atyáitoknak parancsoltam azon a napon, amikor kihoztam őket Egyiptom földjéről, a vaskohóból, mondván: Hallgassatok az én szavamra, és tegyetek meg mindent, amit parancsolok nektek, akkor az én népem lesztek, én pedig a ti Istenetek leszek,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "hogy megerősítsem azt az esküt, amelyet atyáitoknak tettem, hogy nekik adok egy tejjel és mézzel folyó földet, amint az ma is van. És én feleltem: Ámen, Úr!"
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "És azt mondta nekem az Úr: Hirdesd Júda városaiban és Jeruzsálem utcáin mindezeket az igéket, mondván: Halljátok meg e szövetség igéit, és tartsátok meg azokat!"
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Mert szorgalmasan intettem atyáitokat, amikor felhoztam őket Egyiptom földjéről, és egészen a mai napig szüntelenül intettem őket, mondván: Hallgassatok az én szavamra!"
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "De nem hallgattak, és nem figyeltek, hanem kőszívük szerint jártak. Ezért beteljesítettem rajtuk e szövetség minden igéjét, amelyet megparancsoltam nekik, hogy megtartsák, de nem tartották meg."
  }
]
