[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Asimismo hablaré de sus miembros, y declararé su fuerza incomparable."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "¿Quién ha descubierto la delantera de su vestidura, y ha entrado en su doble coraza?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "¿Quién ha abierto las puertas de su rostro? ¡Alrededor de sus dientes está el terror!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "El fuerte de su cuerpo son escudos apretados, sellados con un sello de piedra."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Uno se junta con otro tan cerca, que ni siquiera el aliento puede entrar entre ellos."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Cada uno está unido a su compañero, trabados de tal manera que no se pueden separar."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Con sus estornudos enciende la luz, y sus ojos son como los párpados del alba."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "De su boca salen hachones encendidos; centellas de fuego brotan de ella."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "De sus narices sale humo, como de una olla o caldero que hierve."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Su aliento enciende los carbones, y de su boca sale llama."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "En su cerviz reside la fuerza, y delante de él salta el espanto."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Los pliegues de su carne están unidos; son firmes en él, no se pueden mover."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Su corazón es firme como una piedra, fuerte como la piedra inferior del molino."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Cuando se levanta, los fuertes temen; a causa de su majestad se perturban."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "La espada que lo alcanza no puede resistir, ni la lanza, ni el dardo, ni la jabalina."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Para él el hierro es como paja, y el bronce como madera podrida."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "La saeta no lo hace huir; las piedras de honda se le convierten en rastrojo."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Estima el mazo como hojarasca, y se burla del blandir de la jabalina."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Por debajo tiene agudas conchas; extiende sobre el lodo una trilla."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Hace hervir el abismo como una olla, y torna el mar como ungüento."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "En pos de sí hace resplandecer la senda; el abismo parece cubierto de canas."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "No hay sobre la tierra quien se le parezca, animal hecho exento de temor."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Menosprecia a todo lo que es altivo; él es rey sobre todos los hijos del orgullo."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Respondió Job a Jehová, y dijo:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Yo conozco que todo lo puedes, y que ningún pensamiento se te puede impedir."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "¿Quién es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba lo que no entendía; cosas demasiado maravillosas para mí, que yo no comprendía."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "Oye, te ruego, y hablaré; te preguntaré, y tú me enseñarás."
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "De oídas te había oído; mas ahora mis ojos te ven."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Por tanto me aborrezco, y me arrepiento en polvo y ceniza."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no habéis hablado de mí lo recto, como mi siervo Job."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "Ahora, pues, tomaos siete becerros y siete carneros, y id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado de mí con rectitud, como mi siervo Job."
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehová les dijo; y Jehová aceptó la oración de Job."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Y quitó Jehová la aflicción de Job, cuando hubo orado por sus amigos; y aumentó al doble todas las cosas que habían sido de Job."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa; y se condolieron de él, y le consolaron de todo aquel mal que Jehová había traído sobre él. Cada uno de ellos le dio una moneda y un anillo de oro."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Y tuvo siete hijos y tres hijas."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Queren-hapuc."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Y murió Job viejo y lleno de días."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Bienaventurado el varón que no anduvo en consejo de malos, ni estuvo en camino de pecadores, ni en silla de escarnecedores se ha sentado;"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "sino que en la ley de Jehová está su delicia, y en su ley medita de día y de noche."
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Será como árbol plantado junto a corrientes de aguas, que da su fruto en su tiempo, y su hoja no cae; y todo lo que hace, prosperará."
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "No así los malos, que son como el tamo que arrebata el viento."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Por tanto, no se levantarán los malos en el juicio, ni los pecadores en la congregación de los justos."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Porque Jehová conoce el camino de los justos; mas la senda de los malos perecerá."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "¿Por qué se amotinan las gentes, y los pueblos piensan cosas vanas?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Se levantarán los reyes de la tierra, y príncipes consultarán unidos contra Jehová y contra su ungido, diciendo:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "Rompamos sus ligaduras, y echemos de nosotros sus cuerdas."
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "El que mora en los cielos se reirá; el Señor se burlará de ellos."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Luego hablará a ellos en su furor, y los turbará con su ira."
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "Yo he puesto mi rey sobre Sión, mi santo monte."
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Yo publicaré el decreto; Jehová me ha dicho: Mi hijo eres tú; yo te engendré hoy."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Pídeme, y te daré por herencia las naciones, y como posesión tuya los confines de la tierra."
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "Los quebrantarás con vara de hierro; como vasija de alfarero los desmenuzarás."
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Ahora, pues, oh reyes, sed prudentes; admitid amonestación, jueces de la tierra."
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Servid a Jehová con temor,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "besad al Hijo, para que no se enoje, y perezcáis en el camino; pues se inflama de pronto su ira. Bienaventurados todos los que en él confían."
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Salmo de David, cuando huía de delante de Absalón su hijo."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "¡Oh Jehová, cuánto se han multiplicado mis adversarios! Muchos son los que se levantan contra mí."
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "Muchos son los que dicen de mí: No hay para él salvación en Dios."
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Mas tú, Jehová, eres escudo alrededor de mí; mi gloria, y el que levanta mi cabeza."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Con mi voz clamé a Jehová, y él me respondió desde su monte santo."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Yo me acosté y dormí, y desperté; porque Jehová me sustentaba."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "No temeré a diez millares de gente, que pusieren sitio contra mí."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Levántate, Jehová; sálvame, Dios mío; porque tú heriste a todos mis enemigos en la mejilla; los dientes de los malos quebrantaste."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "De Jehová es la salvación; sobre tu pueblo sea tu bendición."
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Al músico principal; sobre Neginot. Salmo de David."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Respóndeme cuando clamo, oh Dios de mi justicia. Cuando estaba en angustia, tú me hiciste ensanchar; ten misericordia de mí, y oye mi oración."
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia, amaréis la vanidad, y buscaréis la mentira?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Sabed que Jehová ha apartado al piadoso para sí; Jehová oirá cuando yo a él clamare."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Temblad, y no pequéis; meditad en vuestro corazón estando en vuestra cama, y callad."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Ofreced sacrificios de justicia, y confiad en Jehová."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Muchos son los que dicen: ¿Quién nos mostrará el bien? Alza sobre nosotros, oh Jehová, la luz de tu rostro."
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "Tú diste alegría a mi corazón mayor que la de ellos cuando abundaba su grano y su mosto."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Al músico principal; sobre Nehilot. Salmo de David."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Escucha, oh Jehová, mis palabras; considera mi gemir."
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "Está atento a la voz de mi clamor, Rey mío y Dios mío, porque a ti oraré."
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Oh Jehová, de mañana oirás mi voz; de mañana me presentaré ante ti, y esperaré."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Porque tú no eres un Dios que se complace en la maldad; el malo no habitará junto a ti."
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "Los insensatos no estarán delante de tus ojos; aborreces a todos los que hacen iniquidad."
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Destruirás a los que hablan mentira; Yahvé aborrecerá al hombre sanguinario y engañador."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Mas yo, por la abundancia de tu misericordia, entraré en tu casa; me postraré hacia tu santo templo en tu temor."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Yahvé, guíame en tu justicia a causa de mis enemigos; endereza delante de mí tu camino."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Porque en la boca de ellos no hay sinceridad; sus entrañas son maldad, sepulcro abierto es su garganta, con su lengua hablan lisonjas."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Decláralos culpables, oh Dios; caigan por sus mismos consejos. Por la multitud de sus transgresiones échalos fuera, porque se rebelaron contra ti."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Pero alégrense todos los que en ti se refugian; canten con júbilo para siempre, porque tú los defiendes; regocíjense en ti los que aman tu nombre."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Porque tú, oh Yahvé, bendecirás al justo; como con un escudo lo rodearás de tu favor."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Al músico principal; sobre Neginot, sobre Seminit. Salmo de David."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Yahvé, no me reprendas en tu ira, ni me castigues con tu furor."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Ten misericordia de mí, oh Yahvé, porque estoy angustiado; sana mi alma, porque mis huesos están turbados."
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "Mi alma también está muy turbada; y tú, Yahvé, ¿hasta cuándo?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Vuélvete, oh Yahvé, libra mi alma; sálvame por tu misericordia."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Porque en la muerte no hay memoria de ti; en el Seol, ¿quién te alabará?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Cansado estoy de gemir; toda la noche inundo mi lecho, con mis lágrimas riego mi estrado."
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Mis ojos se consumen de dolor; se han envejecido a causa de todos mis adversarios."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Apartaos de mí, todos los hacedores de iniquidad, porque Yahvé ha oído la voz de mi lloro;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Yahvé ha oído mi súplica; Yahvé recibe mi oración."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Serán avergonzados y muy turbados todos mis enemigos; se volverán atrás y serán avergonzados de repente."
  }
]
