[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "Y aconteció otra batalla en Gat, donde había un hombre de gran estatura, que tenía seis dedos en cada mano y seis dedos en cada pie, veinticuatro en total; y también él era descendiente de Rafa."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Y cuando desafió a Israel, lo mató Jonatán hijo de Simea, hermano de David."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Estos cuatro eran descendientes de Rafa en Gat, y cayeron por mano de David y por mano de sus siervos."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "Entonces habló David a Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "Dijo: Jehová es mi roca, mi baluarte y mi libertador;"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Dios mío, fortaleza mía, en él confiaré; mi escudo y el cuerno de mi salvación, mi altura inexpugnable y mi refugio. Salvador mío, tú me salvaste de la violencia."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Invocaré a Jehová, quien es digno de ser alabado, y seré salvo de mis enemigos."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Las olas de la muerte me envolvieron, los torrentes de Belial me atemorizaron;"
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "los lazos del Seol me rodearon, las redes de la muerte me confrontaron."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "En mi angustia invoqué a Jehová, y clamé a mi Dios; desde su templo oyó mi voz, y mi clamor llegó a sus oídos."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Y la tierra fue conmovida y tembló, los cimientos de los cielos se estremecieron; se sacudieron a causa de su ira."
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "Humo subió de sus narices, y de su boca fuego consumidor; brasas fueron encendidas por él."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Inclinó los cielos y descendió; densa oscuridad había debajo de sus pies."
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "Cabalgó sobre un querubín, y voló; apareció sobre las alas del viento."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Puso tinieblas por su escondedero, por su pabellón alrededor de sí; oscuridad de aguas, densas nubes."
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "Por el resplandor de su presencia se encendieron carbones ardientes."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Desde los cielos tronó Jehová, y el Altísimo hizo oír su voz."
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "Lanzó flechas, y los dispersó; relámpagos, y los destruyó."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Entonces aparecieron los lechos de las aguas, y quedaron al descubierto los cimientos del mundo a la reprensión de Jehová, por el soplo del aliento de sus narices."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Envió desde lo alto, me tomó; me sacó de las muchas aguas."
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "Me libró de mi poderoso enemigo, de los que me aborrecían, pues eran más fuertes que yo."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Me confrontaron en el día de mi calamidad, mas Jehová fue mi apoyo."
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "Me sacó a lugar espacioso; me libró, porque se agradó de mí."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Jehová me ha premiado conforme a mi justicia; conforme a la limpieza de mis manos me ha recompensado,"
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "porque he guardado los caminos de Jehová, y no me he apartado impíamente de mi Dios."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Porque todos sus decretos estaban delante de mí, y no me aparté de sus estatutos."
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "Fui íntegro para con él, y me guardé de mi maldad."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Por tanto, Jehová me ha recompensado conforme a mi justicia, conforme a mi limpieza delante de sus ojos."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Con el misericordioso te mostrarás misericordioso, y con el íntegro, íntegro."
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "Con el puro te mostrarás puro, y con el astuto, astuto."
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "Tú salvas al pueblo afligido, mas tus ojos están sobre los altivos para humillarlos."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Porque tú eres mi lámpara, oh Jehová; Jehová alumbra mis tinieblas."
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "Contigo desbarato ejércitos, y con mi Dios escalo murallas."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "En cuanto a Dios, perfecto es su camino, acrisolada la palabra de Jehová; escudo es a todos los que en él se refugian."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Porque ¿quién es Dios, sino Jehová? ¿Y quién es roca, sino nuestro Dios?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Dios es el que me ciñe de poder, y perfecciona mi camino;"
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "el que hace mis pies como de ciervas, y me hace estar firme sobre mis alturas;"
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "el que adiestra mis manos para la batalla, de manera que mis brazos tensan el arco de bronce."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Me has dado también el escudo de tu salvación, y tu benignidad me engrandece."
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Ensanchas mis pasos debajo de mí, y mis pies no han vacilado."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Perseguí a mis enemigos y los destruí, y no me volví hasta acabarlos."
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "Los consumí y los herí, de modo que no se levantaron; cayeron debajo de mis pies."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Porque me has ceñido de fuerza para la batalla; has sometido debajo de mí a mis adversarios."
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "Has hecho que mis enemigos me vuelvan las espaldas, y he destruido a los que me aborrecían."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Clamaron, mas no hubo quien los salvase; aun a Jehová clamaron, pero no les respondió."
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "Los desmenucé como polvo de la tierra, los trituré y los pisé como lodo de las calles."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Me has librado de las contiendas de mi pueblo; me has guardado para ser cabeza de las naciones; pueblo que yo no conocía me servirá."
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "Los extranjeros se someterán a mí; al oír de mí, me obedecerán."
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "Los extranjeros se desanimarán, y saldrán temblando de sus fortalezas."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "¡Viva Jehová! ¡Bendita sea mi roca! Exaltado sea el Dios de mi salvación,"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "el Dios que venga mis agravios, y somete pueblos debajo de mí;"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "el que me libra de mis enemigos. Tú me exaltaste sobre los que se levantan contra mí; me libraste del hombre violento."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Por tanto, yo te confesaré entre las naciones, oh Jehová, y cantaré alabanzas a tu nombre."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Él multiplica las victorias de su rey, y muestra misericordia a su ungido, a David y a su descendencia para siempre."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Estas son las últimas palabras de David: Declaración de David hijo de Isaí, declaración del hombre que fue enaltecido, del ungido del Dios de Jacob, del dulce salmista de Israel."
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "El Espíritu de Jehová ha hablado por mí, y su palabra ha estado en mi lengua."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "El Dios de Jacob ha dicho, la Roca de Israel me ha hablado: El que con justicia gobierna a los hombres, el que gobierna en el temor de Dios,"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "es como la luz de la mañana, como el sol que resplandece en una mañana sin nubes, como la lluvia que hace brotar la hierba de la tierra."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "¿No es así mi casa delante de Dios? Porque él ha hecho conmigo un pacto eterno, ordenado en todo y seguro. ¿No hará él prosperar toda mi salvación y todo mi deseo?"
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Pero los impíos serán echados fuera como espinos, los cuales nadie toma con la mano;"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "sino que para tocarlos se usa hierro y asta de lanza, y son del todo quemados en el fuego."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Estos son los nombres de los valientes que tuvo David: Joseb-basebet el tacmonita, jefe de los tres; éste blandió su lanza contra ochocientos hombres y los mató en una sola ocasión."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "Después de éste, Eleazar hijo de Dodo el ahohíta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se habían reunido allí para la batalla, y se retiraron los hombres de Israel."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Pero él se levantó e hirió a los filisteos hasta que su mano se cansó y se le quedó pegada la espada a la mano. Aquel día Jehová dio una gran victoria, y el pueblo volvió tras él solo para recoger el botín."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "Después de éste fue Sama hijo de Age el ararita. Los filisteos se habían reunido en Lehi, donde había un terreno lleno de lentejas, y el pueblo había huido de los filisteos."
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "Pero él se puso en medio del terreno, lo defendió e hirió a los filisteos; y Jehová dio una gran victoria."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Tres de los treinta jefes descendieron al tiempo de la siega y vinieron a David en la cueva de Adulam, mientras el campamento de los filisteos estaba en el valle de Refaim."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "David estaba entonces en la fortaleza, y una guarnición de los filisteos estaba en Belén."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "David sintió un gran deseo, y dijo: ¡Quién me diera a beber agua del pozo que está junto a la puerta de Belén!"
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "Entonces los tres valientes irrumpieron por el campamento de los filisteos, y sacaron agua del pozo que está junto a la puerta de Belén, y la trajeron a David; pero él no quiso beberla, sino que la derramó a Jehová."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "Y dijo: ¡Lejos esté de mí, oh Jehová, que yo haga esto! ¿He de beber la sangre de los hombres que fueron con riesgo de su vida? Por esto no quiso beberla. Esto hicieron los tres valientes."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "Abisai, hermano de Joab, hijo de Sarvia, era el jefe de los treinta; éste blandió su lanza contra trescientos hombres y los mató, y tuvo renombre entre los treinta."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Fue el más distinguido de los treinta, y llegó a ser su jefe; pero no igualó a los tres primeros."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Benaía hijo de Joiada, hijo de un varón valiente de Cabseel, de grandes hechos; él fue quien mató a los dos leones de Moab. También él descendió y mató a un león dentro de un pozo en un día de nieve."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "Asimismo él mató a un egipcio, hombre de gran estatura, quien tenía una lanza en su mano; pero Benaía descendió a él con un palo, y arrebató la lanza de la mano del egipcio, y lo mató con su propia lanza."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Esto hizo Benaía hijo de Joiada, y tuvo renombre entre los treinta valientes."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Fue el más distinguido de los treinta, pero no igualó a los tres primeros. David lo puso al frente de su guardia personal."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "Asael, hermano de Joab, fue uno de los treinta; Elhanán hijo de Dodo, de Belén,"
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Sama el harodita, Elica el harodita,"
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Heles el pelonita, Ira hijo de Iques el tecoíta,"
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Abiezer, de Anatot. Sibecai, de Husa."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Calmón, de Ahoh. Mahrai, de Netofa."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Heled hijo de Baana, de Netofa. Itai hijo de Ribai, de Gabaa de Benjamín."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Benaía, de Piratón. Hidai, de los arroyos de Gaas."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Abibaal, de Bet-araba. Azmavet, de Bahurim."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Eliaba, de Saalbón. Jasén, de Gimzo. Jonatán"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "hijo de Sama, de Harar. Ahíam hijo de Sarar, de Harar."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Elifelet hijo de Ahasbai, de Bet-maaca. Eliam hijo de Ajitofel, de Gilo."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Hezrai, de Carmel. Parai, de Arab."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Igal hijo de Natán, de Soba. Bani, el gadita."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Sélec, el amonita. Naharai, de Beerot, escudero de Joab hijo de Sarvia."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Ira, de Jatir. Gareb, de Jatir."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Urías, el heteo. En total, 37."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "Y la ira de Jehová volvió a encenderse contra Israel, e incitó a David contra ellos, diciendo: Ve, cuenta a Israel y a Judá."
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Dijo el rey a Joab, jefe del ejército, que estaba con él: Recorre ahora todas las tribus de Israel, desde Dan hasta Beerseba, y haz el censo del pueblo, para que yo sepa el número de la gente."
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "Joab respondió al rey: Añada Jehová tu Dios al pueblo cien veces más de lo que son, y que lo vea mi señor el rey; pero ¿por qué se complace en esto mi señor el rey?"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Pero prevaleció la palabra del rey sobre Joab y sobre los jefes del ejército. Salió, pues, Joab con los jefes del ejército, de la presencia del rey, para empadronar al pueblo de Israel."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "Y pasando el Jordán, comenzaron desde Aroer y desde la ciudad que está en medio del valle, y desde Gad y Jazer."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Después vinieron a Galaad y a la tierra baja de Hodsi; de allí vinieron a Dan y desde Dan dieron la vuelta a Sidón."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "Llegaron luego a la fortaleza de Tiro y a todas las ciudades de los heveos y de los cananeos, y salieron al Neguev de Judá, a Beerseba."
  }
]
