[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "Y el pueblo envió a Silo, y trajeron de allá el arca del pacto de Jehová de los ejércitos, que moraba entre los querubines; y los dos hijos de Elí, Ofni y Finees, estaban allí con el arca del pacto de Dios."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Y aconteció que cuando el arca del pacto de Jehová llegó al campamento, todo Israel gritó con tan gran júbilo que la tierra retumbó."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Y oyendo los filisteos la voz del júbilo, dijeron: ¿Qué significa este estruendo de gran voz en el campamento de los hebreos? Y supieron que el arca de Jehová había venido al campamento."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Y los filisteos tuvieron temor, porque decían: ¡Dios ha venido al campamento! Y dijeron: ¡Ay de nosotros! Pues antes de ahora nunca fue así."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "¡Ay de nosotros! ¿Quién nos librará de la mano de estos dioses poderosos? Estos son los dioses que hirieron a Egipto con toda plaga en el desierto."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Esforzaos, oh filisteos, y sed hombres, para que no sirváis a los hebreos, como ellos os han servido a vosotros; sed hombres, y pelead."
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Pelearon, pues, los filisteos, e Israel fue vencido, y huyeron cada cual a su tienda; y hubo una mortandad muy grande, pues cayeron de Israel treinta mil hombres de a pie."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "Y el arca de Dios fue tomada, y muertos los dos hijos de Elí, Ofni y Finees."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Y corriendo de la batalla un hombre de Benjamín, llegó a Silo el mismo día, rotos sus vestidos y tierra sobre su cabeza."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Y cuando llegó, he aquí que Elí estaba sentado en una silla vigilando junto al camino, porque su corazón temblaba por causa del arca de Dios. Y aquel hombre vino a la ciudad a dar las nuevas, y toda la ciudad gritó."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Y cuando Elí oyó el estruendo del grito, dijo: ¿Qué estruendo es éste? Y aquel hombre vino aprisa y dio las nuevas a Elí."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Era ya Elí de edad de noventa y ocho años, y sus ojos se habían oscurecido, de modo que no podía ver."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "Dijo, pues, aquel hombre a Elí: Yo vengo de la batalla, y he huido hoy del campamento. Y Elí dijo: ¿Qué ha acontecido, hijo mío?"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Y el mensajero respondió y dijo: Israel huyó delante de los filisteos, y también fue hecha gran mortandad en el pueblo; y también tus dos hijos, Ofni y Finees, fueron muertos, y el arca de Dios ha sido tomada."
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "Y aconteció que cuando él hizo mención del arca de Dios, Elí cayó hacia atrás de la silla al lado de la puerta, y se desnucó y murió; porque era hombre viejo y pesado. Y había juzgado a Israel cuarenta años."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Y su nuera, la mujer de Finees, que estaba encinta, cercana al alumbramiento, oyendo el rumor de que el arca de Dios había sido tomada, y muertos su suegro y su marido, se inclinó y dio a luz, porque le sobrevinieron sus dolores."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Y al tiempo que moría, le decían las que estaban junto a ella: No temas, porque has dado a luz un hijo. Pero ella no respondió, ni prestó atención."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "Y llamó al niño Icabod, diciendo: ¡Se fue la gloria de Israel! por haber sido tomada el arca de Dios, y por su suegro y por su marido."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Dijo, pues: Se fue la gloria de Israel, porque ha sido tomada el arca de Dios."
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Y los filisteos tomaron el arca de Dios, y la llevaron desde Eben-ezer a Asdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Y tomaron los filisteos el arca de Dios, y la metieron en la casa de Dagón, y la pusieron junto a Dagón."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Y cuando al siguiente día los de Asdod se levantaron de mañana, he aquí que Dagón había caído postrado en tierra delante del arca de Jehová. Y tomaron a Dagón y lo volvieron a su lugar."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Y volviendo a levantarse de mañana el siguiente día, he aquí que Dagón había caído postrado en tierra delante del arca de Jehová; y la cabeza de Dagón y las dos palmas de sus manos estaban cortadas sobre el umbral, habiéndole quedado solamente el tronco."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Por esta causa los sacerdotes de Dagón, y todos los que entran en la casa de Dagón, no pisan el umbral de Dagón en Asdod hasta hoy."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "Y la mano de Jehová se agravó sobre los de Asdod, y los destruyó y los hirió con tumores, a Asdod y a todo su territorio."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Y viendo esto los de Asdod, dijeron: No quede con nosotros el arca del Dios de Israel, porque su mano es dura sobre nosotros y sobre nuestro dios Dagón."
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Convocaron, pues, a todos los príncipes de los filisteos, y dijeron: ¿Qué haremos del arca del Dios de Israel? Y ellos respondieron: Pásese el arca del Dios de Israel a Gat. Y pasaron allá el arca del Dios de Israel."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Y aconteció que cuando la hubieron pasado, la mano de Jehová estuvo contra la ciudad con gran quebrantamiento, e hirió a los hombres de la ciudad desde el chico hasta el grande, y se llenaron de tumores."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Entonces enviaron el arca de Dios a Ecrón. Y cuando el arca de Dios llegó a Ecrón, los ecronitas clamaron, diciendo: Han pasado a nosotros el arca del Dios de Israel para matarnos a nosotros y a nuestro pueblo."
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Y enviaron y reunieron a todos los príncipes de los filisteos, diciendo: Despedid el arca del Dios de Israel, y vuélvase a su lugar, para que no nos mate a nosotros ni a nuestro pueblo; porque había consternación de muerte en toda la ciudad, pues la mano de Dios se había agravado allí."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Y los que no morían, eran heridos de tumores; y el clamor de la ciudad subía hasta el cielo."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Estuvo el arca de Jehová en la tierra de los filisteos siete meses."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron: ¿Qué haremos del arca de Jehová? Hacednos saber cómo la hemos de enviar a su lugar."
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Y ellos dijeron: Si enviáis el arca del Dios de Israel, no la enviéis vacía, sino pagadle la expiación; entonces seréis sanos, y se os hará notorio por qué no se apartó de vosotros su mano."
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Y ellos dijeron: ¿Cuál será la expiación que le pagaremos? Y ellos respondieron: Conforme al número de los príncipes de los filisteos, cinco tumores de oro, y cinco ratones de oro, porque una misma plaga ha afligido a todos vosotros y a vuestros príncipes."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Haréis, pues, las figuras de vuestros tumores, y las figuras de vuestros ratones que destruyen la tierra, y daréis gloria al Dios de Israel; quizá aliviará su mano de sobre vosotros, y de sobre vuestros dioses, y de sobre vuestra tierra."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "¿Por qué endurecéis vuestro corazón, como los egipcios y Faraón endurecieron su corazón? Después que los había castigado, ¿no los dejaron ir, y se fueron?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Ahora, pues, tomad y haced un carro nuevo, y dos vacas que críen, a las cuales no haya sido puesto yugo, y uncid las vacas al carro, y haced volver sus becerros de tras ellas a casa."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Y tomaréis el arca de Jehová, y la pondréis sobre el carro; y las joyas de oro que le pagáis en expiación, las pondréis en una caja al lado de ella; y la dejaréis que se vaya."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Y mirad; si sube por el camino de su tierra a Bet-semes, él nos ha hecho este mal tan grande; y si no, sabremos que no es su mano la que nos ha herido, sino que fue accidente."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Y aquellos hombres lo hicieron así; tomaron dos vacas que críen, y las uncieron al carro, y encerraron en casa sus becerros."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Luego pusieron el arca de Jehová sobre el carro, y la caja con los ratones de oro y con las figuras de sus tumores."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Y las vacas se encaminaron directamente por el camino de Bet-semes, y seguían por el camino sin apartarse ni a derecha ni a izquierda; y los príncipes de los filisteos fueron tras ellas hasta los límites de Bet-semes."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Y los de Bet-semes estaban segando el trigo en el valle; y alzando los ojos vieron el arca, y se regocijaron al verla."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Y el carro vino al campo de Josué de Bet-semes, y paró allí donde había una gran piedra; y ellos cortaron la madera del carro, y ofrecieron las vacas en holocausto a Jehová."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Y los levitas bajaron el arca de Jehová, y la caja que estaba junto a ella, en la cual estaban las joyas de oro, y las pusieron sobre la gran piedra; y los hombres de Bet-semes ofrecieron holocaustos y sacrificaron sacrificios a Jehová en aquel día."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Y cuando vieron esto los cinco príncipes de los filisteos, volvieron a Ecrón en aquel día."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Estos son los tumores de oro que pagaron los filisteos a Jehová en expiación: por Asdod uno, por Gaza uno, por Ascalón uno, por Gat uno, por Ecrón uno."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "Y los ratones de oro fueron conforme al número de todas las ciudades de los filisteos, pertenecientes a los cinco príncipes, desde las ciudades fortificadas hasta las aldeas sin muro. La gran piedra sobre la cual pusieron el arca de Jehová está hasta hoy en el campo de Josué de Bet-semes."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Entonces hirió Dios a los hombres de Bet-semes, porque habían mirado dentro del arca de Jehová; hirió al pueblo con cincuenta mil setenta hombres. Y el pueblo hizo duelo, porque Jehová había hecho en el pueblo una gran mortandad."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Y dijeron los hombres de Bet-semes: ¿Quién podrá estar delante de Jehová el Dios santo? ¿A quién subirá desde nosotros?"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "Y enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: Los filisteos han devuelto el arca de Jehová; descended, pues, y subidla a vosotros."
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Vinieron entonces los de Quiriat-jearim, y subieron el arca de Jehová, y la llevaron a la casa de Abinadab, situada en el collado; y santificaron a Eleazar su hijo para que guardase el arca de Jehová."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Y aconteció que desde el día que llegó el arca a Quiriat-jearim pasaron muchos días, veinte años; y toda la casa de Israel lamentaba en pos de Jehová."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Habló Samuel a toda la casa de Israel, diciendo: Si de todo vuestro corazón os volvéis a Jehová, quitad de entre vosotros los dioses ajenos y a Astarot, y dirigid vuestro corazón a Jehová, y a él solo servid, y os librará de la mano de los filisteos."
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Entonces los hijos de Israel quitaron a Baal y a Astarot, y sirvieron solo a Jehová."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Y dijo Samuel: Reunid a todo Israel en Mizpa, y yo oraré por vosotros a Jehová."
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Y se reunieron en Mizpa, y sacaron agua, y la derramaron delante de Jehová, y ayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel a los hijos de Israel en Mizpa."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Cuando oyeron los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los príncipes de los filisteos contra Israel; y al oír esto los hijos de Israel, tuvieron temor de los filisteos."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Entonces dijeron los hijos de Israel a Samuel: No ceses de clamar por nosotros a Jehová nuestro Dios, para que nos guarde de la mano de los filisteos."
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Y Samuel tomó un cordero de leche, y lo sacrificó entero en holocausto a Jehová; y clamó Samuel a Jehová por Israel, y Jehová le oyó."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Y aconteció que mientras Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con Israel; mas Jehová tronó aquel día con gran estruendo sobre los filisteos, y los atemorizó, y fueron vencidos delante de Israel."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Y saliendo los hijos de Israel de Mizpa, siguieron a los filisteos, y los hirieron hasta abajo de Bet-car."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Tomó luego Samuel una piedra y la puso entre Mizpa y Sen, y le puso por nombre Eben-ezer, diciendo: Hasta aquí nos ayudó Jehová."
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Así fueron sometidos los filisteos, y no volvieron más a entrar en el territorio de Israel; y la mano de Jehová estuvo contra los filisteos todos los días de Samuel."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Y fueron restituidas a Israel las ciudades que los filisteos habían tomado a Israel, desde Ecrón hasta Gat; e Israel libró su territorio de mano de los filisteos. Y hubo paz entre Israel y el amorreo."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Y juzgó Samuel a Israel todos los días de su vida."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Y cada año iba y daba vuelta a Bet-el, a Gilgal y a Mizpa, y juzgaba a Israel en todos estos lugares."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Y volvía a Ramá, porque allí estaba su casa, y allí juzgaba a Israel; y edificó allí un altar a Jehová."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Aconteció que habiendo Samuel envejecido, puso a sus hijos por jueces sobre Israel."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Y el nombre de su hijo primogénito fue Joel, y el nombre del segundo, Abías; y fueron jueces en Beerseba."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Pero no anduvieron sus hijos por los caminos de su padre, antes se inclinaron a la avaricia, dejándose sobornar y pervirtiendo el derecho."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Entonces todos los ancianos de Israel se juntaron, y vinieron a Ramá para ver a Samuel,"
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "y le dijeron: He aquí tú has envejecido, y tus hijos no andan en tus caminos; por tanto, constitúyenos ahora un rey que nos juzgue, como tienen todas las naciones."
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Pero no agradó a Samuel esta palabra que dijeron: Danos un rey que nos juzgue. Y Samuel oró a Jehová."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "Y dijo Jehová a Samuel: Oye la voz del pueblo en todo lo que te digan; porque no te han desechado a ti, sino a mí me han desechado, para que no reine sobre ellos."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Conforme a todas las obras que han hecho desde el día que los saqué de Egipto hasta hoy, dejándome a mí y sirviendo a dioses ajenos, así hacen también contigo."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Ahora, pues, oye su voz; mas protesta solemnemente contra ellos, y muéstrales cómo será el proceder del rey que reinará sobre ellos."
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Y refirió Samuel todas las palabras de Jehová al pueblo que le había pedido rey."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Dijo, pues: Así hará el rey que reinará sobre vosotros: tomará vuestros hijos, y los pondrá en sus carros y en su caballería, para que corran delante de su carro."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Y los pondrá al frente de millares y de centenas; hará que labren sus campos, que sieguen su cosecha, que fabriquen sus armas de guerra y los arreos de sus carros."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Tomará a vuestras hijas para perfumistas, cocineras y panaderas."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Tomará vuestros campos, vuestras viñas y vuestros olivares mejores, y los dará a sus oficiales."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "De vuestras cosechas y de vuestras viñas diezmará, y lo dará a sus eunucos y a sus oficiales."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "A vuestros siervos y a vuestras siervas, a vuestros bueyes y a vuestros asnos más fuertes los tomará y los empleará en sus obras."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "De vuestros rebaños diezmará, y vosotros mismos seréis sus esclavos."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "Aquel día clamaréis a causa de vuestro rey, aquel que os habréis elegido, pero Yahvé no os responderá en aquel día."
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "El pueblo rehusó escuchar a Samuel, y dijo: \"¡No! Tendremos un rey"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "y seremos también nosotros como todas las naciones; nuestro rey nos juzgará, saldrá al frente de nosotros y peleará nuestras batallas."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuel oyó todas las palabras del pueblo y las repitió a los oídos de Yahvé."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "Pero Yahvé le dijo: \"Atiende a su demanda e institúyeles un rey.\" Entonces Samuel dijo a los hombres de Israel: \"Volved cada uno a vuestra ciudad."
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Había un hombre de Benjamín, varón valeroso, cuyo nombre era Cis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, benjaminita."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Y tenía él un hijo que se llamaba Saúl, joven y hermoso; entre los hijos de Israel no había otro más hermoso que él; de hombros arriba sobrepasaba a todo el pueblo."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "Y se habían perdido las asnas de Cis, padre de Saúl; por lo que dijo Cis a Saúl su hijo: \"Toma ahora contigo alguno de los criados, levántate y vé a buscar las asnas."
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Y él pasó el monte de Efraín, y de allí pasó a la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Y pasaron después por la tierra de Benjamín, y no las encontraron."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Cuando vinieron a la tierra de Zuf, Saúl dijo a su criado que estaba con él: \"Ven, volvámonos; no sea que mi padre, olvidándose de las asnas, esté preocupado por nosotros."
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "Él le respondió: \"He aquí ahora hay en esta ciudad un varón de Dios, que es hombre insigne; todo lo que él dice acontece sin falta. Vayamos, pues; quizá nos declare nuestro camino."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Entonces Saúl dijo a su criado: \"Vamos; pero ¿qué llevaremos al varón? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qué ofrecer al varón de Dios. ¿Qué tenemos?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Y el criado volvió a responder a Saúl, diciendo: \"He aquí tengo en mi mano la cuarta parte de un siclo de plata; esto daré al varón de Dios, para que nos declare nuestro camino."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "(Antiguamente en Israel cualquiera que iba a consultar a Dios, decía así: \"Venid, vamos al vidente\"; porque al que hoy se llama profeta, entonces se le llamaba vidente.)"
  }
]
