[
  {
    "i": 3600,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 32,
    "t": "Todo o dízimo do gado vacum e do gado miúdo, tudo o que passar debaixo da vara, o décimo será santo ao Senhor."
  },
  {
    "i": 3601,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 33,
    "t": "Não examinará se é bom ou mau, nem o trocará; e, se de alguma maneira o trocar, tanto o animal como o seu troca serão santos; não serão resgatados."
  },
  {
    "i": 3602,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 34,
    "t": "Estes são os mandamentos que o Senhor ordenou a Moisés, para os filhos de Israel, no monte Sinai."
  },
  {
    "i": 3603,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 1,
    "t": "Falou mais o Senhor a Moisés no deserto de Sinai, na tenda da congregação, no primeiro dia do segundo mês, no segundo ano depois que saíram da terra do Egito, dizendo:"
  },
  {
    "i": 3604,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 2,
    "t": "Tomai a soma de toda a congregação dos filhos de Israel, segundo as suas famílias, segundo a casa de seus pais, conforme o número dos nomes de todo homem, cabeça por cabeça."
  },
  {
    "i": 3605,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 3,
    "t": "Da idade de vinte anos para cima, todos os que em Israel podem sair à guerra, a esses contareis, segundo os seus exércitos, tu e Arão."
  },
  {
    "i": 3606,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 4,
    "t": "E convosco estará de cada tribo um homem, que seja cabeça da casa de seus pais."
  },
  {
    "i": 3607,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 5,
    "t": "E estes são os nomes dos homens que convosco estarão: De Rubem, Elizur, filho de Sedeur."
  },
  {
    "i": 3608,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 6,
    "t": "De Simeão, Selumiel, filho de Zurisadai."
  },
  {
    "i": 3609,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 7,
    "t": "De Judá, Naassom, filho de Aminadabe."
  },
  {
    "i": 3610,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 8,
    "t": "De Issacar, Natanael, filho de Zuar."
  },
  {
    "i": 3611,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 9,
    "t": "De Zebulom, Eliabe, filho de Helom."
  },
  {
    "i": 3612,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 10,
    "t": "Dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur."
  },
  {
    "i": 3613,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 11,
    "t": "De Benjamim, Abidã, filho de Gideoni."
  },
  {
    "i": 3614,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 12,
    "t": "De Dã, Aiezer, filho de Amisadai."
  },
  {
    "i": 3615,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 13,
    "t": "De Aser, Pagiel, filho de Ocrã."
  },
  {
    "i": 3616,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 14,
    "t": "De Gade, Eliasafe, filho de Deuel."
  },
  {
    "i": 3617,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 15,
    "t": "De Naftali, Aira, filho de Enã."
  },
  {
    "i": 3618,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 16,
    "t": "Estes foram os homens eleitos da congregação, príncipes das tribos de seus pais; cabeças dos milhares de Israel."
  },
  {
    "i": 3619,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 17,
    "t": "Então Moisés e Arão tomaram estes homens, que foram designados pelos seus nomes,"
  },
  {
    "i": 3620,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 18,
    "t": "E ajuntaram toda a congregação no primeiro dia do segundo mês; e declararam a sua descendência, segundo as suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, cabeça por cabeça."
  },
  {
    "i": 3621,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 19,
    "t": "Como o Senhor ordenara a Moisés, assim os contou no deserto de Sinai."
  },
  {
    "i": 3622,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 20,
    "t": "E os filhos de Rúben, o primogênito de Israel, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3623,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 21,
    "t": "Os contados deles, da tribo de Rúben, foram quarenta e seis mil e quinhentos."
  },
  {
    "i": 3624,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 22,
    "t": "Dos filhos de Simeão, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3625,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 23,
    "t": "Os contados deles, da tribo de Simeão, foram cinqüenta e nove mil e trezentos."
  },
  {
    "i": 3626,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 24,
    "t": "Dos filhos de Gade, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3627,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 25,
    "t": "Os contados deles, da tribo de Gade, foram quarenta e cinco mil e seiscentos e cinqüenta."
  },
  {
    "i": 3628,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 26,
    "t": "Dos filhos de Judá, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3629,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 27,
    "t": "Os contados deles, da tribo de Judá, foram setenta e quatro mil e seiscentos."
  },
  {
    "i": 3630,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 28,
    "t": "Dos filhos de Issacar, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3631,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 29,
    "t": "Os contados deles, da tribo de Issacar, foram cinqüenta e quatro mil e quatrocentos."
  },
  {
    "i": 3632,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 30,
    "t": "Dos filhos de Zebulom, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3633,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 31,
    "t": "Os contados deles, da tribo de Zebulom, foram cinqüenta e sete mil e quatrocentos."
  },
  {
    "i": 3634,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 32,
    "t": "Dos filhos de José: Dos filhos de Efraim, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3635,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 33,
    "t": "Os contados deles, da tribo de Efraim, foram quarenta mil e quinhentos."
  },
  {
    "i": 3636,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 34,
    "t": "Dos filhos de Manassés, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3637,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 35,
    "t": "Os contados deles, da tribo de Manassés, foram trinta e dois mil e duzentos."
  },
  {
    "i": 3638,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 36,
    "t": "Dos filhos de Benjamim, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3639,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 37,
    "t": "Os contados deles, da tribo de Benjamim, foram trinta e cinco mil e quatrocentos."
  },
  {
    "i": 3640,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 38,
    "t": "Dos filhos de Dã, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3641,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 39,
    "t": "Os contados deles, da tribo de Dã, foram sessenta e dois mil e setecentos."
  },
  {
    "i": 3642,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 40,
    "t": "Dos filhos de Aser, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3643,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 41,
    "t": "Os contados deles, da tribo de Aser, foram quarenta e um mil e quinhentos."
  },
  {
    "i": 3644,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 42,
    "t": "Dos filhos de Naftali, pelas suas gerações, pelas suas famílias, segundo a casa de seus pais, conforme o número dos nomes, da idade de vinte anos para cima, todo homem que podia sair à guerra,"
  },
  {
    "i": 3645,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 43,
    "t": "Os contados deles, da tribo de Naftali, foram cinqüenta e três mil e quatrocentos."
  },
  {
    "i": 3646,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 44,
    "t": "Estes foram os contados, que contaram Moisés e Arão, e os príncipes de Israel; doze homens; cada um era pela casa de seus pais."
  },
  {
    "i": 3647,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 45,
    "t": "Assim, pois, todos os contados dos filhos de Israel, segundo a casa de seus pais, da idade de vinte anos para cima, todos os que podiam sair à guerra em Israel,"
  },
  {
    "i": 3648,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 46,
    "t": "Todos os contados foram seiscentos e três mil e quinhentos e cinqüenta."
  },
  {
    "i": 3649,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 47,
    "t": "Mas os levitas, segundo a tribo de seus pais, não foram contados entre eles."
  },
  {
    "i": 3650,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 48,
    "t": "Porque o Senhor falou a Moisés, dizendo:"
  },
  {
    "i": 3651,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 49,
    "t": "Somente a tribo de Levi não contarás, nem tomarás a soma deles entre os filhos de Israel."
  },
  {
    "i": 3652,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 50,
    "t": "Mas tu porás os levitas sobre o tabernáculo do testemunho, e sobre todos os seus vasos, e sobre tudo o que lhe pertence; eles levarão o tabernáculo e todos os seus vasos, e eles ministrarão nele, e acamparão ao redor do tabernáculo."
  },
  {
    "i": 3653,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 51,
    "t": "E, quando o tabernáculo partir, os levitas o desarmarão; e, quando o tabernáculo se assentar no arraial, os levitas o armarão; e o estranho que se chegar morrerá."
  },
  {
    "i": 3654,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 52,
    "t": "Assim acamparão os filhos de Israel, cada um no seu esquadrão, e cada um junto à sua bandeira, segundo os seus exércitos."
  },
  {
    "i": 3655,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 53,
    "t": "Mas os levitas acamparão ao redor do tabernáculo do testemunho, para que não haja indignação sobre a congregação dos filhos de Israel; pelo que os levitas terão o cuidado da guarda do tabernáculo do testemunho."
  },
  {
    "i": 3656,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 54,
    "t": "Assim fizeram os filhos de Israel; conforme tudo o que o Senhor ordenara a Moisés, assim fizeram."
  },
  {
    "i": 3657,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 1,
    "t": "Disse mais o Senhor a Moisés e a Arão:"
  },
  {
    "i": 3658,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 2,
    "t": "Os filhos de Israel acamparão cada um junto à sua bandeira, segundo as insígnias da casa de seus pais; ao redor, defronte da tenda da congregação, acamparão."
  },
  {
    "i": 3659,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 3,
    "t": "E os que acamparem do lado do oriente, para o nascente, serão os da bandeira do exército de Judá, segundo os seus exércitos; e Naassom, filho de Aminadabe, será príncipe dos filhos de Judá."
  },
  {
    "i": 3660,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 4,
    "t": "E o seu exército, segundo o seu número, setenta e quatro mil e seiscentos."
  },
  {
    "i": 3661,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 5,
    "t": "E junto a ele acampará a tribo de Issacar; e Natanael, filho de Zuar, será príncipe dos filhos de Issacar."
  },
  {
    "i": 3662,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 6,
    "t": "E o seu exército, segundo o seu número, cinqüenta e quatro mil e quatrocentos."
  },
  {
    "i": 3663,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 7,
    "t": "Depois a tribo de Zebulom; e Eliabe, filho de Helom, será príncipe dos filhos de Zebulom."
  },
  {
    "i": 3664,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 8,
    "t": "E o seu exército, segundo o seu número, cinqüenta e sete mil e quatrocentos."
  },
  {
    "i": 3665,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 9,
    "t": "Todos os contados no exército de Judá, segundo os seus exércitos, serão cento e oitenta e seis mil e quatrocentos; estes marcharão primeiro."
  },
  {
    "i": 3666,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 10,
    "t": "A bandeira do exército de Rúben estará para o lado do sul, segundo os seus exércitos; e Elizur, filho de Sedeur, será príncipe dos filhos de Rúben."
  },
  {
    "i": 3667,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 11,
    "t": "E o seu exército, segundo o seu número, quarenta e seis mil e quinhentos."
  },
  {
    "i": 3668,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 12,
    "t": "E junto a ele acampará a tribo de Simeão; e Selumiel, filho de Zurisadai, será príncipe dos filhos de Simeão."
  },
  {
    "i": 3669,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 13,
    "t": "E o seu exército, segundo o seu número, cinqüenta e nove mil e trezentos."
  },
  {
    "i": 3670,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 14,
    "t": "Depois a tribo de Gade; e Eliasafe, filho de Reuel, será príncipe dos filhos de Gade."
  },
  {
    "i": 3671,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 15,
    "t": "E o seu exército, segundo o seu número, quarenta e cinco mil e seiscentos e cinqüenta."
  },
  {
    "i": 3672,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 16,
    "t": "Todos os contados no exército de Rúben, segundo os seus exércitos, serão cento e cinqüenta e um mil e quatrocentos e cinqüenta; estes marcharão em segundo lugar."
  },
  {
    "i": 3673,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 17,
    "t": "Então partirá a tenda da congregação, com o exército dos levitas, no meio dos exércitos; como acamparem, assim partirão, cada um no seu lugar, segundo as suas bandeiras."
  },
  {
    "i": 3674,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 18,
    "t": "A bandeira do exército de Efraim estará para o lado do ocidente, segundo os seus exércitos; e Elisama, filho de Amiúde, será príncipe dos filhos de Efraim."
  },
  {
    "i": 3675,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 19,
    "t": "E o seu exército, segundo o seu número, quarenta mil e quinhentos."
  },
  {
    "i": 3676,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 20,
    "t": "E junto a ele estará a tribo de Manassés; e Gamaliel, filho de Pedazur, será príncipe dos filhos de Manassés."
  },
  {
    "i": 3677,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 21,
    "t": "E o seu exército, segundo o seu número, trinta e dois mil e duzentos."
  },
  {
    "i": 3678,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 22,
    "t": "Depois a tribo de Benjamim; e Abidã, filho de Gideoni, será príncipe dos filhos de Benjamim."
  },
  {
    "i": 3679,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 23,
    "t": "E o seu exército, segundo o seu número, trinta e cinco mil e quatrocentos."
  },
  {
    "i": 3680,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 24,
    "t": "Os recenseados do acampamento de Efraim, segundo os seus exércitos, são ao todo cento e oito mil e cem. Estes marcharão em terceiro lugar."
  },
  {
    "i": 3681,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 25,
    "t": "Ao norte estará o estandarte do acampamento de Dã, segundo os seus exércitos. O príncipe dos filhos de Dã será Aiezer, filho de Amisadai."
  },
  {
    "i": 3682,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 26,
    "t": "O seu exército, segundo o seu recenseamento, será de sessenta e dois mil e setecentos."
  },
  {
    "i": 3683,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 27,
    "t": "Acampará junto dele a tribo de Aser. O príncipe dos filhos de Aser será Pagiel, filho de Ocrã."
  },
  {
    "i": 3684,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 28,
    "t": "O seu exército, segundo o seu recenseamento, será de quarenta e um mil e quinhentos."
  },
  {
    "i": 3685,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 29,
    "t": "A tribo de Naftali. O príncipe dos filhos de Naftali será Aira, filho de Enã."
  },
  {
    "i": 3686,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 30,
    "t": "O seu exército, segundo o seu recenseamento, será de cinquenta e três mil e quatrocentos."
  },
  {
    "i": 3687,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 31,
    "t": "Todos os recenseados do acampamento de Dã serão cento e cinquenta e sete mil e seiscentos. Estes marcharão em último lugar, segundo os seus estandartes."
  },
  {
    "i": 3688,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 32,
    "t": "Estes são os filhos de Israel, segundo as suas casas paternas; todos os recenseados dos acampamentos, segundo os seus exércitos, são seiscentos e três mil e quinhentos e cinquenta."
  },
  {
    "i": 3689,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 33,
    "t": "Mas os levitas não foram contados entre os filhos de Israel, como o Senhor tinha ordenado a Moisés."
  },
  {
    "i": 3690,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 34,
    "t": "Assim fizeram os filhos de Israel, conforme tudo o que o Senhor tinha ordenado a Moisés; assim acamparam, segundo os seus estandartes, e assim marcharam, cada um segundo as suas famílias paternas."
  },
  {
    "i": 3691,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 1,
    "t": "Estas são as gerações de Arão e Moisés, no dia em que o Senhor falou com Moisés no monte Sinai."
  },
  {
    "i": 3692,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 2,
    "t": "Estes são os nomes dos filhos de Arão: Nadabe, o primogênito, Abiú, Eleazar e Itamar."
  },
  {
    "i": 3693,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 3,
    "t": "Estes são os nomes dos filhos de Arão, os sacerdotes ungidos, que foram consagrados para exercerem o sacerdócio."
  },
  {
    "i": 3694,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 4,
    "t": "Mas Nadabe e Abiú morreram perante o Senhor, quando ofereceram fogo estranho perante o Senhor no deserto do Sinai, e não tiveram filhos; portanto, Eleazar e Itamar exerceram o sacerdócio perante Arão, seu pai."
  },
  {
    "i": 3695,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 5,
    "t": "Então, o Senhor falou a Moisés, dizendo:"
  },
  {
    "i": 3696,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 6,
    "t": "\"Faze chegar a tribo de Levi e apresenta-a perante Arão, o sacerdote, para que o sirvam."
  },
  {
    "i": 3697,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 7,
    "t": "Eles cumprirão o seu dever para com ele e para com toda a congregação, perante a tenda da congregação, para ministrarem no tabernáculo."
  },
  {
    "i": 3698,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 8,
    "t": "Eles cuidarão de todos os utensílios da tenda da congregação e cumprirão o dever dos filhos de Israel, para ministrarem no tabernáculo."
  },
  {
    "i": 3699,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 9,
    "t": "Darás, pois, os levitas a Arão e a seus filhos; eles lhe são dados de entre os filhos de Israel."
  }
]
