[
  {
    "i": 5700,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 21,
    "t": "Het toekomstige geslacht, de zonen die na u zullen opstaan, en ook de vreemdeling die uit een ver land komt, zullen de plagen zien die dit land treffen en de ziekten waarmee Jahweh het zal slaan, en zij zullen uitroepen:"
  },
  {
    "i": 5701,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 22,
    "t": "\"Zwavel, zout, heel het land is verbrand; er zal niet meer gezaaid worden, niets meer ontspruiten, geen enkel gewas meer groeien. Zo zijn Sodom en Gomorra veranderd, Adma en Zeboiim, die Jahweh in zijn toorn en gramschap verwoestte!"
  },
  {
    "i": 5702,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 23,
    "t": "En alle volken zullen uitroepen: \"Waarom heeft Jahweh dit land zo behandeld? Waarom de gloed van deze grote toorn?"
  },
  {
    "i": 5703,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 24,
    "t": "En men zal zeggen: \"Omdat zij het verbond van Jahweh, de God van hun vaderen, hebben verlaten, dat Hij met hen sloot toen Hij hen uit het land Egypte leidde;"
  },
  {
    "i": 5704,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 25,
    "t": "omdat zij andere goden zijn gaan dienen en hen hebben aanbeden, goden die zij niet hadden gekend noch van Hem als erfdeel hadden ontvangen,"
  },
  {
    "i": 5705,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 26,
    "t": "is de toorn van Jahweh tegen dit land ontbrand, waardoor al de vervloeking over het land kwam die in dit boek is opgeschreven."
  },
  {
    "i": 5706,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 27,
    "t": "Jahweh heeft hen met toorn, gramschap en grote verontwaardiging uit hun land gerukt en hen in een ander land geworpen, zoals het heden ten dage is."
  },
  {
    "i": 5707,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 28,
    "t": "De verborgen dingen zijn voor Jahweh onze God, maar de geopenbaarde dingen zijn voor ons en onze kinderen voor altijd, opdat wij al de woorden van deze Wet in praktijk brengen."
  },
  {
    "i": 5708,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 1,
    "t": "Wanneer al deze woorden voor u in vervulling zullen zijn gegaan, deze zegen en deze vloek die ik u heb voorgelegd, als u erover nadenkt in uw hart, te midden van alle volken waarheen Jahweh uw God u heeft verdreven,"
  },
  {
    "i": 5709,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 2,
    "t": "als u terugkeert tot Jahweh uw God, als u naar zijn stem luistert in alles wat ik u heden gebied, met heel uw hart en met heel uw ziel, u en uw kinderen,"
  },
  {
    "i": 5710,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 3,
    "t": "zal Jahweh uw God uw gevangenen terugbrengen, Hij zal medelijden met u hebben, Hij zal u opnieuw verzamelen uit alle volken waarheen Jahweh uw God u heeft verstrooid."
  },
  {
    "i": 5711,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 4,
    "t": "Al zou u verbannen zijn tot het einde van de hemel, van daar zal Jahweh uw God u verzamelen en Hij zal u daar weghalen,"
  },
  {
    "i": 5712,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 5,
    "t": "om u terug te brengen naar het land dat uw vaderen in bezit hebben gehad, opdat u het op uw beurt in bezit zult hebben, dat u daar gelukkig zult zijn en dat u zich daar meer zult vermenigvuldigen dan uw vaderen."
  },
  {
    "i": 5713,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 6,
    "t": "Jahweh uw God zal uw hart en het hart van uw nageslacht besnijden, opdat u Jahweh uw God zult liefhebben met heel uw hart en met heel uw ziel, opdat u zult leven."
  },
  {
    "i": 5714,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 7,
    "t": "Jahweh uw God zal al deze vervloekingen op uw vijanden en op uw tegenstanders laten neerkomen die u hebben vervolgd."
  },
  {
    "i": 5715,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 8,
    "t": "U, u zult opnieuw gehoorzaam zijn aan de stem van Jahweh uw God en u zult al zijn geboden in praktijk brengen die ik u heden voorschrijf."
  },
  {
    "i": 5716,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 9,
    "t": "Jahweh uw God zal u voorspoedig maken in al uw ondernemingen, in de vrucht van uw schoot, in de vrucht van uw vee en in de vrucht van uw grond. Want opnieuw zal Jahweh vreugde vinden in uw geluk, zoals Hij vreugde had gevonden in het geluk van uw vaderen,"
  },
  {
    "i": 5717,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 10,
    "t": "als u gehoorzaam bent aan de stem van Jahweh uw God en zijn geboden en zijn verordeningen onderhoudt, die in het boek van deze Wet zijn opgeschreven, als u terugkeert tot Jahweh uw God met heel uw hart en met heel uw ziel."
  },
  {
    "i": 5718,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 11,
    "t": "Want deze Wet die ik u heden voorschrijf, gaat uw vermogen niet te boven en is niet buiten uw bereik."
  },
  {
    "i": 5719,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 12,
    "t": "Ze is niet in de hemel, dat u zou moeten zeggen: \"Wie zal voor ons naar de hemel opklimmen om haar voor ons te halen, opdat wij haar horen en in praktijk brengen?"
  },
  {
    "i": 5720,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 13,
    "t": "Ze is niet over de zee, dat u zou moeten zeggen: \"Wie zal voor ons over de zee gaan om haar voor ons te halen, opdat wij haar horen en in praktijk brengen?"
  },
  {
    "i": 5721,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 14,
    "t": "Want het woord is heel dicht bij u, het is in uw mond en in uw hart, opdat u het in praktijk brengt."
  },
  {
    "i": 5722,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 15,
    "t": "Zie, ik leg u heden leven en geluk voor, dood en ongeluk."
  },
  {
    "i": 5723,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 16,
    "t": "Als u luistert naar de geboden van Jahweh uw God die ik u heden voorschrijf, en dat u Jahweh uw God liefhebt, dat u in zijn wegen wandelt, dat u zijn geboden, zijn wetten en zijn gebruiken onderhoudt, zult u leven en u vermenigvuldigen, Jahweh uw God zal u zegenen in het land waar u binnengaat om het in bezit te nemen."
  },
  {
    "i": 5724,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 17,
    "t": "Maar als uw hart zich afkeert, als u niet luistert en als u zich laat verleiden om u neer te buigen voor andere goden en hen te dienen,"
  },
  {
    "i": 5725,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 18,
    "t": "verklaar ik u heden dat u zeker zult omkomen en dat u niet lang zult leven in het land waar u binnentreedt om het in bezit te nemen door de Jordaan over te steken."
  },
  {
    "i": 5726,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 19,
    "t": "Ik roep heden de hemel en de aarde tot getuigen tegen u: ik leg u het leven of de dood voor, de zegen of de vloek. Kies dus het leven, opdat u en uw nageslacht zult leven,"
  },
  {
    "i": 5727,
    "b": 4,
    "c": 530,
    "r": 530,
    "o": 20,
    "t": "Jahweh uw God liefhebbend, naar zijn stem luisterend, u aan Hem vasthoudend; want daarin is uw leven, evenals de lange duur van uw verblijf in het land dat Jahweh aan uw vaderen, Abraham, Isaak en Jakob, gezworen heeft hun te geven."
  },
  {
    "i": 5728,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 1,
    "t": "Mozes kwam deze woorden tot heel Israël richten:"
  },
  {
    "i": 5729,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 2,
    "t": "\"Ik ben heden honderdtwintig jaar oud. Ik kan niet meer als leider optreden, en Jahweh heeft mij gezegd: U zult deze Jordaan niet oversteken."
  },
  {
    "i": 5730,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 3,
    "t": "Jahweh uw God is het die voor u uit zal gaan, Hij is het die deze volken voor u zal vernietigen om hen te verdrijven. Jozua is het die voor u uit zal gaan, zoals Jahweh heeft gezegd."
  },
  {
    "i": 5731,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 4,
    "t": "Jahweh zal hen behandelen zoals Hij Sihon en Og, de Amorietenkoningen, en hun land heeft behandeld: Hij heeft hen vernietigd."
  },
  {
    "i": 5732,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 5,
    "t": "Jahweh zal hen aan u uitleveren en u zult hen in alle opzichten behandelen volgens de geboden die ik u heb voorgeschreven."
  },
  {
    "i": 5733,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 6,
    "t": "Weest sterk en houdt moed, vreest niet en sidder niet voor hen, want het is Jahweh uw God die met u meegaat: Hij zal u niet in de steek laten en u niet verlaten."
  },
  {
    "i": 5734,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 7,
    "t": "Toen riep Mozes Jozua en hij zei tot hem in het bijzijn van heel Israël: \"Wees sterk en houd moed: u zult met dit volk binnengaan in het land dat Jahweh aan hun vaderen gezworen heeft hun te geven, en u zult hen er in bezit van stellen."
  },
  {
    "i": 5735,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 8,
    "t": "Het is Jahweh die voor u uitgaat, Hij is het die met u zal zijn; Hij zal u niet in de steek laten en u niet verlaten. Vrees niet, wees niet bevreesd."
  },
  {
    "i": 5736,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 9,
    "t": "Mozes stelde deze Wet op schrift en gaf haar aan de priesters, de zonen van Levi, die de ark van het verbond van Jahweh droegen, evenals aan alle oudsten van Israël."
  },
  {
    "i": 5737,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 10,
    "t": "Mozes gaf hun dit bevel: \"Om de zeven jaar, de vastgestelde tijd voor het Sabbatjaar, tijdens het Loofhuttenfeest,"
  },
  {
    "i": 5738,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 11,
    "t": "op het moment dat heel Israël zich begeeft, om het aangezicht van Jahweh uw God te zien, naar de plaats die Hij zal uitkiezen, zult u deze Wet voorlezen ten aanhoren van heel Israël."
  },
  {
    "i": 5739,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 12,
    "t": "Vergader het volk, mannen, vrouwen, kinderen, de vreemdeling die binnen uw poorten is, opdat zij horen, dat zij leren Jahweh uw God te vrezen en dat zij alle woorden van deze Wet onderhouden om ze in praktijk te brengen."
  },
  {
    "i": 5740,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 13,
    "t": "Hun kinderen, die het nog niet weten, zullen horen, en zullen leren Jahweh uw God te vrezen, al de dagen dat u leeft in het land dat u in bezit zult nemen door de Jordaan over te steken."
  },
  {
    "i": 5741,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 14,
    "t": "Jahweh zei tot Mozes: \"Zie, de dagen van uw dood naderen, roep Jozua. Stel u op bij de tent der samenkomst, opdat Ik hem mijn bevelen geef.\" Mozes en Jozua kwamen zich opstellen bij de tent der samenkomst."
  },
  {
    "i": 5742,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 15,
    "t": "Jahweh verscheen in de tent in een wolkkolom; de wolkkolom stond bij de ingang van de tent."
  },
  {
    "i": 5743,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 16,
    "t": "Jahweh zei tot Mozes: \"Zie, u zult heengaan en rusten bij uw vaderen, en dit volk staat op het punt zich te prostitueren door goden van het vreemde land te volgen waar het zal binnentrekken. Het zal Mij verlaten en het verbond breken dat Ik met het heb gesloten."
  },
  {
    "i": 5744,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 17,
    "t": "Op die dag zal mijn toorn tegen het volk ontbranden, Ik zal hen verlaten en mijn aangezicht voor hen verbergen. Om hen te verslinden, zullen een menigte rampen en tegenslagen hen treffen, zodat het op die dag zal zeggen: Hebben deze rampen mij getroffen, is het dan niet omdat mijn God niet in mijn midden is?"
  },
  {
    "i": 5745,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 18,
    "t": "En Ik, ja, Ik zal op die dag mijn aangezicht verbergen, vanwege al het kwaad dat het heeft gedaan, door zich tot andere goden te wenden."
  },
  {
    "i": 5746,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 19,
    "t": "\"Schrijf nu voor uw gebruik het lied dat volgt; leer het aan de Israëlieten, leg het in hun mond, opdat het Mij tot getuigenis tegen de Israëlieten zal dienen."
  },
  {
    "i": 5747,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 20,
    "t": "Hem die Ik leid naar dit land dat Ik met een eed aan zijn vaderen heb beloofd, en dat vloeit van melk en honing, zal eten, hij zal verzadigd worden, hij zal vet worden, vervolgens zal hij zich tot andere goden wenden, zij zullen hen dienen, zij zullen Mij verachten, en hij zal mijn verbond breken."
  },
  {
    "i": 5748,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 21,
    "t": "Maar wanneer talloze rampen en tegenslagen hem zullen hebben getroffen, zal dit lied tegen hem getuigen; want zijn nageslacht zal het niet vergeten zijn. Ja, Ik ken de plannen die hij heden vormt, nog voordat Ik hem naar het land heb geleid dat Ik heb gezworen."
  },
  {
    "i": 5749,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 22,
    "t": "En Mozes schreef op die dag dit lied op en leerde het aan de Israëlieten."
  },
  {
    "i": 5750,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 23,
    "t": "Hij gaf dit bevel aan Jozua, de zoon van Nun: \"Wees sterk en houd moed, want u zult de Israëlieten leiden naar het land dat Ik hun met een eed heb beloofd, en Ik, Ik zal met u zijn."
  },
  {
    "i": 5751,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 24,
    "t": "Toen hij klaar was met het schrijven in een boek van de woorden van deze Wet tot het einde,"
  },
  {
    "i": 5752,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 25,
    "t": "gaf Mozes dit bevel aan de Levieten die de ark van het verbond van Jahweh droegen:"
  },
  {
    "i": 5753,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 26,
    "t": "\"Neem het boek van deze Wet. Plaats het naast de ark van het verbond van Jahweh uw God. Laat het daar dienen als getuigenis tegen u."
  },
  {
    "i": 5754,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 27,
    "t": "Want Ik ken uw opstandige geest en de stijfheid van uw nek. Als u heden, terwijl Ik nog levend bij u ben, opstandig bent tegen Jahweh, hoeveel te meer zult u het zijn na mijn dood."
  },
  {
    "i": 5755,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 28,
    "t": "\"Laat alle oudsten van uw stammen en uw schrijvers bij mij samenkomen, opdat Ik hen deze woorden doe horen, waarbij Ik de hemel en de aarde tot getuigen tegen hen neem."
  },
  {
    "i": 5756,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 29,
    "t": "Want Ik weet dat u na mijn dood zeker zult verderven, u zult afwijken van de weg die Ik u heb voorgeschreven; het ongeluk zal u in de toekomst overkomen, omdat u hebt gedaan wat slecht is in de ogen van Jahweh door Hem te verbitteren met het werk van uw handen."
  },
  {
    "i": 5757,
    "b": 4,
    "c": 531,
    "r": 531,
    "o": 30,
    "t": "Toen sprak Mozes ten aanhoren van heel de vergadering van Israël tot het laatste toe de woorden van dit lied uit: Deuteronomium"
  },
  {
    "i": 5758,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 1,
    "t": "Hemelen, leen uw oor, en ik zal spreken; aarde, luister naar wat ik ga zeggen!"
  },
  {
    "i": 5759,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 2,
    "t": "Laat mijn leer druipen als regen, laat mijn woord vallen als dauw, als regendruppels op het groene gras, als buien op het gazon!"
  },
  {
    "i": 5760,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 3,
    "t": "Want ik zal de naam van Jahweh aanroepen; u, maakt onze God groot."
  },
  {
    "i": 5761,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 4,
    "t": "Hij is de Rots, zijn werk is volmaakt, want al zijn wegen zijn recht. Hij is een getrouwe God en zonder ongerechtigheid, Hij is Rechtvaardigheid en Rechtlijnigheid."
  },
  {
    "i": 5762,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 5,
    "t": "Zij zijn verdorven, zij die Hij zonder smet had voortgebracht, een bedrieglijk en verdraaid geslacht."
  },
  {
    "i": 5763,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 6,
    "t": "Is dat wat u Jahweh vergoed? Dwaas volk, verstoken van wijsheid! Is Hij niet uw vader, die u heeft verwekt, Hij die u heeft gemaakt en door wie u bestaat?"
  },
  {
    "i": 5764,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 7,
    "t": "Denk aan de dagen van weleer, overweeg de jaren, van eeuw tot eeuw. Vraag het aan uw vader, laat hij u het leren; uw oudsten, laat hen het u vertellen."
  },
  {
    "i": 5765,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 8,
    "t": "Toen de Allerhoogste de volken hun erfdeel gaf, toen Hij de mensenkinderen verdeelde, stelde Hij de grenzen van de volken vast naar het aantal zonen van God;"
  },
  {
    "i": 5766,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 9,
    "t": "maar het aandeel van Jahweh was zijn volk, Jakob was zijn erfdeel."
  },
  {
    "i": 5767,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 10,
    "t": "In het land van de woestijn vindt Hij hem, in de sombere eenzaamheid van de steppe. Hij omringt hem, Hij verheft hem, Hij bewaart hem als de appel van zijn oog."
  },
  {
    "i": 5768,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 11,
    "t": "Als een arend die waakt over zijn nest, zweeft boven zijn jongen; Hij spreidt zijn vleugels uit en neemt hem, Hij draagt hem op zijn verenkleed."
  },
  {
    "i": 5769,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 12,
    "t": "Jahweh alleen leidt hem; geen vreemde god is met Hem."
  },
  {
    "i": 5770,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 13,
    "t": "Hij laat hem rijden over de hoogten van de aarde, Hij voedt hem met de producten van de bergen, Hij laat hem honing proeven uit de rots en olie uit de harde steen;"
  },
  {
    "i": 5771,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 14,
    "t": "de gestremde melk van de koeien en de melk van de schapen met het vet van de weiden, de rammen, een ras uit Bashan, en de bokken met het vet van de graankorrels van de tarwe, en als drank het bloed van de druif dat gist."
  },
  {
    "i": 5772,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 15,
    "t": "Jakob heeft gegeten, hij is verzadigd, Jeshurun is vet geworden en hij heeft achteruitgeschopt. (U bent vet geworden, dik geworden, breder geworden.) Hij heeft de God die hem heeft gemaakt, verstoten en de Rots, zijn heil, onteerd."
  },
  {
    "i": 5773,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 16,
    "t": "Zij hebben Hem jaloers gemaakt met vreemden, zij hebben Hem verbitterd door gruwelen."
  },
  {
    "i": 5774,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 17,
    "t": "Zij offerden aan demonen die geen God zijn, aan goden die zij niet kenden, aan nieuwkomers van gisteren die hun vaderen niet hadden gevreesd."
  },
  {
    "i": 5775,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 18,
    "t": "(U vergeet de Rots die u ter wereld heeft gebracht, u herinnert zich niet meer de God die u heeft verwekt!)"
  },
  {
    "i": 5776,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 19,
    "t": "Jahweh heeft het gezien, en in zijn toorn heeft Hij zijn zonen en zijn dochters verworpen."
  },
  {
    "i": 5777,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 20,
    "t": "Hij heeft gezegd: Ik ga mijn aangezicht voor hen verbergen en ik zal zien wat er van hen zal worden. Want het is een verdorven geslacht, zonen zonder trouw."
  },
  {
    "i": 5778,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 21,
    "t": "Zij hebben Mij jaloers gemaakt met een niets van een god, zij hebben Mij verbitterd door hun niets; welnu, Ik zal hen jaloers maken met een niets van een volk, Ik zal hen verbitteren door middel van een dom volk!"
  },
  {
    "i": 5779,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 22,
    "t": "Ja, een vuur is uit mijn toorn ontsprongen, het zal branden tot in de diepten van de sjeool; het zal de aarde verslinden en wat zij voortbrengt, het zal de basis van de bergen in brand steken."
  },
  {
    "i": 5780,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 23,
    "t": "Ik zal onheilen op hen stapelen, mijn pijlen tegen hen verbruiken."
  },
  {
    "i": 5781,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 24,
    "t": "Zij zullen verzwakt worden door honger, verteerd door pestilentie en bitter verderf. Ik zal het gebit der beesten tegen hen zenden, met het venijn der kruipende dieren."
  },
  {
    "i": 5782,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 25,
    "t": "Buiten zal het zwaard hen beroven, en binnen zal er verschrikking zijn, zowel de jongeling als de maagd, de zuigeling met de grijsaard."
  },
  {
    "i": 5783,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 26,
    "t": "Ik zou gezegd hebben: Ik zal hen in de as leggen, Ik zal hun gedachtenis uitroeien van onder de mensen,"
  },
  {
    "i": 5784,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 27,
    "t": "indien Ik de toorn des vijands niet vreesde, opdat hun wederpartijen zich niet zouden vergissen, opdat zij niet zouden zeggen: Onze hand is verhoogd, en de HEERE heeft dit alles niet gedaan."
  },
  {
    "i": 5785,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 28,
    "t": "Want zij zijn een volk, beroofd van raad, en er is geen verstand in hen."
  },
  {
    "i": 5786,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 29,
    "t": "Och, dat zij wijs waren, dat zij dit verstonden, dat zij op hun einde letten!"
  },
  {
    "i": 5787,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 30,
    "t": "Hoe zou één duizend vervolgen, en twee tienduizend doen vluchten, tenzij hun Rots hen verkocht had, en de HEERE hen overgegeven had?"
  },
  {
    "i": 5788,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 31,
    "t": "Want hun rots is niet gelijk aan onze Rots, zelfs onze vijanden zelf zijn getuigen."
  },
  {
    "i": 5789,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 32,
    "t": "Want hun wijnstok is van de wijnstok van Sodom, en van de velden van Gomorra; hun druiven zijn gifdruiven, hun trossen zijn bitter."
  },
  {
    "i": 5790,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 33,
    "t": "Hun wijn is slangengif, en wrede addervergif."
  },
  {
    "i": 5791,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 34,
    "t": "Is dit niet bij Mij verborgen, verzegeld in Mijn schatkamers?"
  },
  {
    "i": 5792,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 35,
    "t": "Mij komt de wraak toe en de vergelding, ten tijde dat hun voet zal wankelen; want de dag van hun verderf is nabij, en de dingen die over hen zullen komen, haasten zich."
  },
  {
    "i": 5793,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 36,
    "t": "Want de HEERE zal Zijn volk oordelen, en berouw hebben over Zijn knechten, wanneer Hij ziet dat hun kracht weggegaan is, en dat niemand overgebleven is, noch dienstknecht, noch vrije."
  },
  {
    "i": 5794,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 37,
    "t": "Dan zal Hij zeggen: Waar zijn hun goden, de rots waarop zij vertrouwden,"
  },
  {
    "i": 5795,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 38,
    "t": "die het vet van hun offeranden aten, en de wijn van hun drankoffers dronken? Laat hen opstaan en u helpen, laat hen over u een beschutting zijn!"
  },
  {
    "i": 5796,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 39,
    "t": "Ziet nu, dat Ik, Ik Die ben, en dat er geen God naast Mij is; Ik dood en Ik maak levend, Ik verwond en Ik heel, en er is niemand die uit Mijn hand kan redden."
  },
  {
    "i": 5797,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 40,
    "t": "Want Ik hef Mijn hand op naar de hemel, en Ik zeg: Ik leef in eeuwigheid!"
  },
  {
    "i": 5798,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 41,
    "t": "Als Ik Mijn blinkend zwaard gescherpt heb, en Mijn hand naar het oordeel grijpt, dan zal Ik wraak oefenen op Mijn wederpartijen, en hen die Mij haten vergelden."
  },
  {
    "i": 5799,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 42,
    "t": "Ik zal Mijn pijlen dronken maken van bloed, en Mijn zwaard zal vlees eten, van het bloed der verslagenen en gevangenen, van de hoofden der vorsten van de vijand."
  }
]
