[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "car Dieu leur a inspiré la résolution de réaliser son propre dessein, de se mettre d’accord pour remettre leur pouvoir royal à la Bête, jusqu’à l’accomplissement des paroles de Dieu."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "Et cette femme-là, c’est la Grande Cité, celle qui règne sur les rois de la terre.\""
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Après quoi, je vis descendre du ciel un autre Ange, ayant un grand pouvoir, et la terre fut illuminée de sa splendeur."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "Il s’écria d’une voix puissante : \"Elle est tombée, elle est tombée, Babylone la Grande ; elle s’est changée en demeure de démons, en repaire pour toutes sortes d’esprits impurs, en repaire pour toutes sortes d’oiseaux impurs et dégoûtants."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Car au vin de ses prostitutions se sont abreuvées toutes les nations, et les rois de la terre ont forniqué avec elle, et les trafiquants de la terre se sont enrichis de son luxe effréné.\""
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Puis j’entendis une autre voix qui disait, du ciel : \"Sortez, ô mon peuple, quittez-la, de peur que, solidaires de ses fautes, vous n’ayez à pâtir de ses plaies !"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Car ses péchés se sont amoncelés jusqu’au ciel, et Dieu s’est souvenu de ses iniquités."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Payez-la de sa propre monnaie ! Rendez-lui au double de ses forfaits ! Dans la coupe de ses mixtures, mélangez une double dose !"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "À la mesure de son faste et de son luxe, donnez-lui tourments et malheurs ! Je trône en reine, se dit-elle, et je ne suis pas veuve, et jamais je ne verrai le deuil..."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Voilà pourquoi, en un seul jour, des plaies vont fondre sur elle : peste, deuil et famine ; elle sera consumée par le feu. Car il est puissant le Seigneur Dieu qui l’a condamnée.\""
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "Ils pleureront, ils se lamenteront sur elle, les rois de la terre, les compagnons de sa vie lascive et fastueuse, quand ils verront la fumée de ses flammes,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "retenus à distance par peur de son supplice : \"Hélas, hélas ! Immense cité, ô Babylone, cité puissante, car une heure a suffi pour que tu sois jugée !\""
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "Ils pleurent et se désolent sur elle, les trafiquants de la terre ; les cargaisons de leurs navires, nul désormais ne les achète !"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "Cargaisons d’or et d’argent, de pierres précieuses et de perles, de lin et de pourpre, de soie et d’écarlate ; et les bois de thuya, et les objets d’ivoire, et les objets de bois précieux, de bronze, de fer ou de marbre ;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "le cinnamome, l’amome et les parfums, la myrrhe et l’encens, le vin et l’huile, la farine et le blé, les bestiaux et les moutons, les chevaux et les chars, les esclaves et la marchandise humaine..."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "Et les fruits mûrs, que convoitait ton âme, s’en sont allés, loin de toi ; et tout le luxe et la splendeur, c’est à jamais fini pour toi, sans retour !"
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Les trafiquants qu’elle enrichit de ce commerce se tiendront à distance, par peur de son supplice, pleurant et gémissant :"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "\"Hélas, hélas ! Immense cité, vêtue de lin, de pourpre et d’écarlate, parée d’or, de pierres précieuses et de perles,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "car une heure a suffi pour ruiner tout ce luxe !\" Capitaines et gens qui font le cabotage, matelots et tous ceux qui vivent de la mer, se tinrent à distance"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "et criaient, regardant la fumée de ses flammes : \"Qui donc était semblable à l’immense cité ?\""
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "Et jetant la poussière sur leur tête, ils s’écriaient, pleurant et gémissant : \"Hélas, hélas ! Immense cité, dont la vie luxueuse enrichissait tous les patrons des navires de mer, car une heure a suffi pour consommer sa ruine !\""
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Ô ciel, sois dans l’allégresse sur elle, et vous, saints, apôtres et prophètes, car Dieu, en la condamnant, a jugé votre cause."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "Un Ange puissant prit alors une pierre, comme une grosse meule, et la jeta dans la mer en disant : \"Ainsi, d’un coup, on jettera Babylone, la grande cité, on ne la verra jamais plus...\""
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Le chant des harpistes et des trouvères et des joueurs de flûte ou de trompette chez toi ne s’entendra jamais plus ; les artisans de tout métier chez toi ne se verront jamais plus ; et la voix de la meule chez toi ne s’entendra jamais plus ;"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "la lumière de la lampe chez toi ne brillera jamais plus ; la voix du jeune époux et de l’épousée chez toi ne s’entendra jamais plus. Car tes marchands étaient les princes de la terre, et tes sortilèges ont fourvoyé tous les peuples ;"
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "et c’est en elle que l’on a vu le sang des prophètes et des saints, et de tous ceux qui furent égorgés sur la terre."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Après quoi j’entendis comme un grand bruit de foule immense au ciel, qui clamait : \"Alleluia ! Salut et gloire et puissance à notre Dieu,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "car ses jugements sont vrais et justes : il a jugé la Prostituée fameuse qui corrompait la terre par sa prostitution, et vengé sur elle le sang de ses serviteurs.\""
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "Puis ils reprirent : \"Alleluia ! Oui, sa fumée s’élève pour les siècles des siècles !\""
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Alors, les vingt–quatre Vieillards et les quatre Vivants se prosternèrent pour adorer Dieu, qui siège sur le trône, en disant : \"Amen, alleluia !...\""
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "Puis une voix partit du trône : \"Louez notre Dieu, vous tous qui le servez, et vous qui le craignez, les petits et les grands.\""
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Alors j’entendis comme le bruit d’une foule immense, comme le mugissement des grandes eaux, comme le grondement de violents tonnerres ; on clamait : \"Alleluia ! Car il a pris possession de son règne, le Seigneur, le Dieu Maître-de-tout."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Soyons dans l’allégresse et dans la joie, rendons gloire à Dieu, car voici les noces de l’Agneau, et son épouse s’est faite belle :"
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "on lui a donné de se vêtir de lin d’une blancheur éclatante\" - le lin, c’est en effet les bonnes actions des saints."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "Puis il me dit : \"Écris : Heureux les gens invités au festin de noce de l’Agneau. Ces paroles de Dieu, ajouta-t-il, sont vraies.\""
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Alors je me prosternai à ses pieds pour l’adorer, mais lui me dit : \"Non, attention, je suis un serviteur comme toi et comme tes frères qui possèdent le témoignage de Jésus. C’est Dieu que tu dois adorer.\" Le témoignage de Jésus, c’est l’esprit de prophétie."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Alors je vis le ciel ouvert, et voici un cheval blanc ; celui qui le monte s’appelle \"Fidèle\" et \"Vrai\", il juge et fait la guerre avec justice."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Ses yeux ? Une flamme ardente ; sur sa tête, plusieurs diadèmes ; inscrit sur lui, un nom qu’il est seul à connaître ;"
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "le manteau qui l’enveloppe est trempé de sang ; et son nom ? Le Verbe de Dieu."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "Les armées du ciel le suivaient sur des chevaux blancs, vêtues de lin d’une blancheur parfaite."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "De sa bouche sort une épée acérée pour en frapper les païens ; c’est lui qui les mènera avec un sceptre de fer ; c’est lui qui foule dans la cuve le vin de l’ardente colère de Dieu, le Maître-de-tout."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "Un nom est inscrit sur son manteau et sur sa cuisse : Roi des rois et Seigneur des seigneurs."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Puis je vis un Ange, debout sur le soleil, crier d’une voix puissante à tous les oiseaux qui volent au zénith : \"Venez, ralliez le grand festin de Dieu !"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "Vous y avalerez chairs de rois, et chairs de grands capitaines, et chairs de héros, et chairs de chevaux avec leurs cavaliers, et chairs de toutes gens, libres et esclaves, petits et grands !\""
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "Je vis alors la Bête, avec les rois de la terre et leurs armées rassemblés pour engager le combat contre le Cavalier et son armée."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Mais la Bête fut capturée, avec le faux prophète - celui qui accomplit au service de la Bête des prodiges par lesquels il fourvoyait les gens ayant reçu la marque de la Bête et les adorateurs de son image, - on les jeta tous deux, vivants, dans l’étang de feu, de soufre embrasé."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "Tout le reste fut exterminé par l’épée du Cavalier, qui sort de sa bouche, et tous les oiseaux se repurent de leurs chairs."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Puis je vis un Ange descendre du ciel, ayant en main la clef de l’Abîme, ainsi qu’une énorme chaîne."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Il maîtrisa le Dragon, l’antique Serpent, - c’est le Diable, Satan, - et l’enchaîna pour mille années."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "Il le jeta dans l’Abîme, tira sur lui les verrous, apposa des scellés, afin qu’il cessât de fourvoyer les nations jusqu’à l’achèvement des mille années. Après quoi, il doit être relâché pour un peu de temps."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Puis je vis des trônes sur lesquels ils s’assirent, et on leur remit le jugement ; et aussi les âmes de ceux qui furent décapités pour le témoignage de Jésus et la Parole de Dieu, et tous ceux qui refusèrent d’adorer la Bête et son image, de se faire marquer sur le front ou sur la main ; ils reprirent vie et régnèrent avec le Christ mille années."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Les autres morts ne purent reprendre vie avant l’achèvement des mille années. C’est la première résurrection."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Heureux et saint celui qui participe à la première résurrection ! La seconde mort n’a pas pouvoir sur eux, mais ils seront prêtres de Dieu et du Christ avec qui ils régneront mille années."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Les mille ans écoulés, Satan, relâché de sa prison,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "s’en ira séduire les nations des quatre coins de la terre, Gog et Magog, et les rassembler pour la guerre, aussi nombreux que le sable de la mer ;"
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "ils montèrent sur toute l’étendue du pays, puis ils investirent le camp des saints, la Cité bien- aimée. Mais un feu descendit du ciel et les dévora."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "Alors, le diable, leur séducteur, fut jeté dans l’étang de feu et de soufre, y rejoignant la Bête et le faux prophète, et leur supplice durera jour et nuit, pour les siècles des siècles."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Puis je vis un trône blanc, très grand, et Celui qui siège dessus. Le ciel et la terre s’enfuirent de devant sa face sans laisser de traces."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "Et je vis les morts, grands et petits, debout devant le trône ; on ouvrit des livres, puis un autre livre, celui de la vie ; alors, les morts furent jugés d’après le contenu des livres, chacun selon ses œuvres."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "Et la mer rendit les morts qu’elle gardait, la Mort et l’Hadès rendirent les morts qu’ils gardaient, et chacun fut jugé selon ses œuvres."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Alors la Mort et l’Hadès furent jetés dans l’étang de feu - c’est la seconde mort cet étang de feu —"
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "et celui qui ne se trouva pas inscrit dans le livre de vie, on le jeta dans l’étang de feu."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Puis je vis un ciel nouveau, une terre nouvelle - car le premier ciel et la première terre ont disparu, et de mer, il n’y en a plus."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "Et je vis la Cité sainte, Jérusalem nouvelle, qui descendait du ciel, de chez Dieu ; elle s’est faite belle, comme une jeune mariée parée pour son époux."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "J’entendis alors une voix clamer, du trône : \"Voici la demeure de Dieu avec les hommes. Il aura sa demeure avec eux ; ils seront son peuple, et lui, Dieu-avec-eux, sera leur Dieu."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "Il essuiera toute larme de leurs yeux : de mort, il n’y en aura plus ; de pleur, de cri et de peine, il n’y en aura plus, car l’ancien monde s’en est allé.\""
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "Alors, Celui qui siège sur le trône déclara : \"Voici, je fais l’univers nouveau.\" Puis il ajouta : \"Écris : Ces paroles sont certaines et vraies.\""
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "\"C’en est fait, me dit-il encore, je suis l’Alpha et l’Oméga, le Principe et la Fin ; celui qui a soif, moi, je lui donnerai de la source de vie, gratuitement."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Telle sera la part du vainqueur ; et je serai son Dieu, et lui sera mon fils."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Mais les lâches, les renégats, les dépravés, les assassins, les impurs, les sorciers, les idolâtres, bref, tous les hommes de mensonge, leur lot se trouve dans l’étang brûlant de feu et de soufre : c’est la seconde mort.\""
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Alors, l’un des sept Anges aux sept coupes remplies des sept derniers fléaux s’en vint me dire : \"Viens, que je te montre la Fiancée, l’Épouse de l’Agneau.\""
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "Il me transporta donc en esprit sur une montagne de grande hauteur, et me montra la Cité sainte, Jérusalem, qui descendait du ciel, de chez Dieu,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "avec en elle la gloire de Dieu. Elle resplendit telle une pierre très précieuse, comme une pierre de jaspe cristallin."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Elle est munie d’un rempart de grande hauteur pourvu de douze portes près desquelles y a douze Anges et des noms inscrits, ceux des douze tribus des fils d’Israël ;"
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "à l’orient, trois portes ; au nord, trois portes ; au midi, trois portes ; à l’occident, trois portes."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "Le rempart de la ville repose sur douze assises portant chacune le nom de l’un des douze apôtres de l’Agneau."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "Celui qui me parlait tenait une mesure, un roseau d’or, pour mesurer la ville, ses portes et son rempart ;"
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "cette ville dessine un carré: sa longueur égale sa largeur. Il la mesura donc à l’aide du roseau, soit douze-mille stades ; longueur, largeur et hauteur y sont égales."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Puis il en mesura le rempart, soit cent-quarante-quatre coudées. - L’Ange mesurait d’après une mesure humaine. —"
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "Ce rempart est construit en jaspe, et la ville est de l’or pur, comme du cristal bien pur."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Les assises de son rempart sont rehaussées de pierreries de toute sorte : la première assise est de jaspe, la deuxième de saphir, la troisième de calcédoine, la quatrième d’émeraude,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "la cinquième de sardoine, la sixième de cornaline, la septième de chrysolithe, la huitième de béryl, la neuvième de topaze, la dixième de chrysoprase, la onzième d’hyacinthe, la douzième d’améthyste."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Et les douze portes sont douze perles, chaque porte formée d’une seule perle ; et la place de la ville est de l’or pur, transparent comme du cristal."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "De temple, je n’en vis point en elle ; c’est que le Seigneur, le Dieu Maître-de-tout, est son temple, ainsi que l’Agneau."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "La ville peut se passer de l’éclat du soleil et de celui de la lune, car la gloire de Dieu l’a illuminée, et l’Agneau lui tient lieu de flambeau."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Les nations marcheront à sa lumière, et les rois de la terre viendront lui porter leurs trésors."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Ses portes resteront ouvertes le jour - car il n’y aura pas de nuit —"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "et l’on viendra lui porter les trésors et le faste des nations."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Rien de souillé n’y pourra pénétrer, ni ceux qui commettent l’abomination et le mal, mais seulement ceux qui sont inscrits dans le livre de vie de l’Agneau."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Puis l’Ange me montra le fleuve de Vie, limpide comme du cristal, qui jaillissait du trône de Dieu et de l’Agneau."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Au milieu de la place, de part et d’autre du fleuve, il y a des arbres de Vie qui fructifient douze fois, une fois chaque mois ; et leurs feuilles peuvent guérir les païens."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "De malédiction, il n’y en aura plus ; le trône de Dieu et de l’Agneau sera dressé dans la ville, et les serviteurs de Dieu l’adoreront ;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "ils verront sa face, et son nom sera sur leurs fronts."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "De nuit, il n’y en aura plus ; ils se passeront de lampe ou de soleil pour s’éclairer, car le Seigneur Dieu répandra sur eux sa lumière, et ils régneront pour les siècles des siècles."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Puis il me dit : \"Ces paroles sont certaines et vraies ; le Seigneur Dieu, qui inspire les prophètes, a envoyé son Ange pour montrer à ses serviteurs ce qui doit arriver bientôt."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Voici que mon retour est proche ! Heureux celui qui garde les paroles prophétiques de ce livre.\""
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "C’est moi, Jean, qui voyais et entendais tout cela ; une fois les paroles et les visions achevées, je tombai aux pieds de l’Ange qui m’avait tout montré, pour l’adorer."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Mais lui me dit : \"Non, attention, je suis un serviteur comme toi et tes frères les prophètes et ceux qui gardent les paroles de ce livre ; c’est Dieu qu’il faut adorer.\""
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Il me dit encore : \"Ne tiens pas secrètes les paroles prophétiques de ce livre, car le Temps est proche."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Que le pécheur pèche encore, et que l’homme souillé se souille encore ; que l’homme de bien vive encore dans le bien, et que le saint se sanctifie encore."
  }
]
