[
  {
    "i": 2300,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 8,
    "t": "És az öv, mely azon van, egyező munkával és egyenlőképpen legyen azzal, aranyból, bíborból, karmazsinból és sodrott lenből készítsd azt."
  },
  {
    "i": 2301,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 9,
    "t": "Vegyél aztán két onixkövet, és vésd be azokra Izrael fiainak neveit,"
  },
  {
    "i": 2302,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 10,
    "t": "Hatot az egyik kőre, és hatot a másik kőre, születésük sorrendjében."
  },
  {
    "i": 2303,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 11,
    "t": "Kőmetsző munkájával, pecsétmetszéssel vésd be a két követ Izrael fiainak neveivel, és foglald be aranyfoglalatokba azokat."
  },
  {
    "i": 2304,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 12,
    "t": "Tedd a két követ az efód vállrészeire, emlékeztetőül Izrael fiainak. Így viselje Áron azok neveit a két vállán az ÚR előtt, emlékeztetőül."
  },
  {
    "i": 2305,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 13,
    "t": "Készíts arany rozettákat,"
  },
  {
    "i": 2306,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 14,
    "t": "És két láncot színaranyból, melyeket zsinórszerűen készíts el, és a zsinórokat erősítsd a rozettákra."
  },
  {
    "i": 2307,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 15,
    "t": "Készítsd el a döntés hozatalához való mellvértet, a mint az efódot készítetted, aranyból, bíborból, karmazsinból és sodrott lenből készítsd azt."
  },
  {
    "i": 2308,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 16,
    "t": "Négyszögű legyen az, kétrétű, egy arasznyi hosszú és egy arasznyi széles."
  },
  {
    "i": 2309,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 17,
    "t": "És töltsd meg foglalatos kövekkel, négy sorban: sardius, topáz, smaragd az első sorban,"
  },
  {
    "i": 2310,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 18,
    "t": "A második sorban karbunkulus, zafír és gyémánt,"
  },
  {
    "i": 2311,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 19,
    "t": "A harmadik sorban achát, jácint és ametiszt,"
  },
  {
    "i": 2312,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 20,
    "t": "A negyedik sorban krizolit, onix és jáspis; aranyfoglalatokba legyenek foglalva."
  },
  {
    "i": 2313,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 21,
    "t": "A kövek Izrael fiainak nevei szerint legyenek, tizenkettő legyen azok nevei szerint, pecsétmetszéssel vésett, mindenik az egyik a tizenkét törzs nevére."
  },
  {
    "i": 2314,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 22,
    "t": "Készíts a mellvértre színarany láncokat, zsinórszerűen."
  },
  {
    "i": 2315,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 23,
    "t": "Készíts a mellvértre két arany karikát, és tedd azokat a két végére,"
  },
  {
    "i": 2316,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 24,
    "t": "És tedd a két arany zsinórt a két karikába, melyek a mellvért két végén vannak."
  },
  {
    "i": 2317,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 25,
    "t": "A két zsinór másik két végét pedig tedd a két rozettára, és erősítsd az efód vállrészeire, elől."
  },
  {
    "i": 2318,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 26,
    "t": "Készíts két arany karikát, és helyezd azokat a mellvért két végére, az efód belső szélére."
  },
  {
    "i": 2319,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 27,
    "t": "Készíts két arany karikát, és tedd azokat az efód két vállrészére, alul, elől, közel az övhöz, az efód öve fölé."
  },
  {
    "i": 2320,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 28,
    "t": "Kössék össze a mellvértet karikáinál fogva az efód karikáival bíbor zsinórral, hogy az övön legyen, és hogy a mellvért ne váljék el az efódtól."
  },
  {
    "i": 2321,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 29,
    "t": "Így viselje Áron Izrael fiainak neveit a mellvértre, mely a döntéshozatalhoz való, a szívén, mikor bemegy a szent helyre, emlékeztetőül az ÚR előtt, mindenkor."
  },
  {
    "i": 2322,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 30,
    "t": "Tedd a mellvértre, mely a döntéshozatalhoz való, az Úrimot és a Tummimot, és legyenek azok Áron szívén, mikor belép az ÚR elé; és viselje Áron a szívén Izrael fiainak döntését az ÚR előtt, mindenkor."
  },
  {
    "i": 2323,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 31,
    "t": "Készítsd el az efód köntösét teljesen bíborból,"
  },
  {
    "i": 2324,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 32,
    "t": "Legyen annak közepén nyílás a fejnek; a nyílás körül szövött szegély legyen, a mint a páncél nyílása, hogy el ne szakadjon."
  },
  {
    "i": 2325,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 33,
    "t": "Szegélyére gránátalmákat készíts bíborból, karmazsinból és sodrott lenből, a szegélye körül, és arany csengőket, közéjük tűzve körös-körül."
  },
  {
    "i": 2326,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 34,
    "t": "Arany csengő és gránátalma, arany csengő és gránátalma legyen a köntös szegélyén körös-körül."
  },
  {
    "i": 2327,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 35,
    "t": "Viselje azt Áron szolgálata közben, hogy hallják annak zengését, mikor bemegy a szent helyre az ÚR elé, vagy mikor kijön onnan, hogy meg ne haljon."
  },
  {
    "i": 2328,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 36,
    "t": "Készíts egy virág alakú lapot színaranyból, és vésd bele pecsétmetszéssel: Szentség az ÚRnak."
  },
  {
    "i": 2329,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 37,
    "t": "Tedd azt egy bíbor zsinórra, és legyen az a süvegen; a süveg elejére legyen az."
  },
  {
    "i": 2330,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 38,
    "t": "Legyen az Áron homlokán, és viselje Áron a szentségek iránti vétket, melyeket Izrael fiai szentelnek, minden szent áldozatukban. Legyen az a homlokán mindenkor, hogy elnyerjék az ÚR jóindulatát."
  },
  {
    "i": 2331,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 39,
    "t": "Sződd a köntöst finom lenből, készíts süveget finom lenből és hímzett övet."
  },
  {
    "i": 2332,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 40,
    "t": "Áron fiainak pedig készíts köntösöket és öveket. Készíts nekik süvegeket is, melyek dicsőség és ékesség legyenek."
  },
  {
    "i": 2333,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 41,
    "t": "Öltöztesd fel azokat Áronra, a te testvéredre és az ő fiaira, majd kend fel őket, avasd be és szenteld fel őket papi szolgálatomra."
  },
  {
    "i": 2334,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 42,
    "t": "Készíts nekik vászon nadrágokat, hogy elfedjék a mezítelen testüket, melyek a deréktól a combig érnek."
  },
  {
    "i": 2335,
    "b": 1,
    "c": 228,
    "r": 228,
    "o": 43,
    "t": "Viseljék azokat Áron és az ő fiai, mikor bemennek a gyülekezet sátorába, vagy mikor az oltárhoz járulnak szolgálatot tenni a szent helyen, hogy ne viseljenek bűnt, mely halálukkal járna. Ez örök rendtartás."
  },
  {
    "i": 2336,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 1,
    "t": "Ezt cselekedd velük, hogy pappá szenteld őket nekem: Végy egy fiatal bikát és két hibátlan kost,"
  },
  {
    "i": 2337,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 2,
    "t": "Majd kovásztalan kenyeret, olajjal kevert kovásztalan lepényeket, olajjal megkent kovásztalan pogácsákat, melyeket finom búzalisztből készíts."
  },
  {
    "i": 2338,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 3,
    "t": "Tedd azokat egy kosárba, és ajánld fel őket a kosárban, a bikával és a két kossal együtt."
  },
  {
    "i": 2339,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 4,
    "t": "Áront és az ő fiait vezesd a gyülekezet sátorának bejáratához, és mosd meg őket vízzel."
  },
  {
    "i": 2340,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 5,
    "t": "Vedd a ruhákat, és öltöztesd fel Áront a köntösbe, az efód köntösébe, az efódba, a mellvértbe, és erősítsd rá az efód övét."
  },
  {
    "i": 2341,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 6,
    "t": "Helyezd a süveget a fejére, és tedd rá a szent felszentelés jelét."
  },
  {
    "i": 2342,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 7,
    "t": "Vedd a felkenéshez való olajat, öntsd a fejére és kend fel."
  },
  {
    "i": 2343,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 8,
    "t": "Azután vezesd elő az ő fiait, és öltöztesd fel őket köntösökbe."
  },
  {
    "i": 2344,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 9,
    "t": "Kösd fel rájuk az öveket, és erősítsd a süvegüket. A papság az övék lesz örök rendtartás szerint. Avass be Áront és az ő fiait."
  },
  {
    "i": 2345,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 10,
    "t": "Vezesd a fiatal bikát a gyülekezet sátora elé. Áron és az ő fiai tegyék rá a kezüket a bika fejére,"
  },
  {
    "i": 2346,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 11,
    "t": "Majd öld meg a bikát az ÚR előtt, a gyülekezet sátorának bejáratánál."
  },
  {
    "i": 2347,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 12,
    "t": "Végy a bika véréből, és tedd a te ujjaddal az oltár szarvaira; az egész vért pedig öntsd az oltár aljához."
  },
  {
    "i": 2348,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 13,
    "t": "Végy minden zsírt, mely a beleket borítja, a máj feletti hártyát, a két vesét a rajtuk levő zsírral együtt, és égesd el azokat az oltáron."
  },
  {
    "i": 2349,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 14,
    "t": "A bika húsát, bőrét és ganéját pedig égesd el tűzzel a táboron kívül, mert bűnért való áldozat az."
  },
  {
    "i": 2350,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 15,
    "t": "Vedd az egyik kost, Áron és az ő fiai tegyék rá a kezüket a kos fejére,"
  },
  {
    "i": 2351,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 16,
    "t": "Majd öld meg a kost, és vedd a vért, melyet hintsd az oltárra körös-körül."
  },
  {
    "i": 2352,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 17,
    "t": "Darabold fel a kost, mosd meg a beleit és a lábait, és tedd azokat a darabokra és a fejére."
  },
  {
    "i": 2353,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 18,
    "t": "Majd égesd el az egész kost az oltáron. Égő áldozat az az ÚRnak. Kedves illatú áldozat, tűzáldozat az ÚRnak."
  },
  {
    "i": 2354,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 19,
    "t": "Vedd azután a másik kost, Áron és az ő fiai tegyék rá a kezüket a kos fejére;"
  },
  {
    "i": 2355,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 20,
    "t": "Öld meg a kost. Végy annak véréből, és tedd Áron jobb fülének lebenyére, fiainak jobb fülének lebenyére, jobb kezük hüvelykujjára és jobb lábuk nagyujjára. Azután hintsd a vért körös-körül"
  },
  {
    "i": 2356,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 21,
    "t": "Végy a vérből, mely az oltáron van, és a felkenéshez való olajból, és hintsd meg Áront és az ő ruháit, valamint az ő fiait és az ő fiaik ruháit; így szenteltessék meg ő és az ő ruhái, valamint az ő fiai és az ő fiainak ruhái."
  },
  {
    "i": 2357,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 22,
    "t": "A kostól vedd a zsírt, a farkát, a beleket borító zsírt és a máj feletti hártyát, a veséket és a rajtuk levő zsírt, valamint a jobb combot, mert ez az avatásnak a kosa."
  },
  {
    "i": 2358,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 23,
    "t": "Végy egy kerek kenyeret, egy olajos lepényt és egy pogácsát a kovásztalan kenyerek kosarából, mely az ÚR előtt van."
  },
  {
    "i": 2359,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 24,
    "t": "Helyezd mindezt Áron tenyerére és az ő fiainak tenyerére, és végezd el a felmutatás szertartását az ÚR előtt."
  },
  {
    "i": 2360,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 25,
    "t": "Majd vedd el azoktól a kezükből, és égesd el azokat az oltáron, az égő áldozat felett, kedves illatú áldozatul az ÚR előtt; ez tűzáldozat az ÚRnak."
  },
  {
    "i": 2361,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 26,
    "t": "A mellét az avatás kosának vedd el Árontól, és végezd el azzal a felmutatás szertartását az ÚR előtt; ez lesz a te részed."
  },
  {
    "i": 2362,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 27,
    "t": "Szenteld meg a mellet, mely fel lett mutatva, valamint a combot, mely el lett véve, melyek fel lettek mutatva és el lettek véve Áronnak és az ő fiainak avatásakor."
  },
  {
    "i": 2363,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 28,
    "t": "Ez örök rendtartás szerint az legyen, amit Áron és az ő fiai kapnak Izrael fiaitól, mert ez felajánlás, az ÚRnak való felajánlás, melyet Izrael fiai tesznek közösségi áldozataikból; felajánlás az ÚRnak."
  },
  {
    "i": 2364,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 29,
    "t": "Áron szent ruhái őutána a fiaira szálljanak, akik felöltik azokat a felkenésük és beavatásuk alkalmával."
  },
  {
    "i": 2365,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 30,
    "t": "Hét napig viselje azokat az Áron fiai közül az, aki pap lesz utána, és aki bemegy a gyülekezet sátorába, hogy szolgálatot tegyen a szent helyen."
  },
  {
    "i": 2366,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 31,
    "t": "Vedd az avatás kosát, és főzd meg annak a húsát szent helyen."
  },
  {
    "i": 2367,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 32,
    "t": "Áron és az ő fiai egyék meg a kos húsát és a kenyeret, mely a kosárban van, a gyülekezet sátorának bejáratánál."
  },
  {
    "i": 2368,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 33,
    "t": "Egyék meg azt, ami az ő engesztelésükre szolgált, beavatásuk és felszentelésük alkalmával. Idegen ne egyen belőle, mert szent az."
  },
  {
    "i": 2369,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 34,
    "t": "Ha reggelre marad az avatási áldozat húsából és a kenyérből, a maradékot égesd el tűzzel, ne egyék meg: mert szent az."
  },
  {
    "i": 2370,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 35,
    "t": "Így cselekedj Áronnal és az ő fiaival, mind a szerint, a mint megparancsoltam neked: hét napot tölts a beavatásukkal."
  },
  {
    "i": 2371,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 36,
    "t": "Minden nap áldozz egy fiatal bikát bűnért való áldozatul, engesztelésül. Áldozz az oltárra bűnért való áldozatot, mikor engesztelést végzel érte, és kend fel azt, hogy megszenteld."
  },
  {
    "i": 2372,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 37,
    "t": "Hét napig végezz engesztelést az oltárra, és szenteld meg azt; akkor az ékesen szent lesz, és mindaz, a mi az oltárt illeti, szent lesz."
  },
  {
    "i": 2373,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 38,
    "t": "Ezt áldozd az oltáron: két egyéves hím bárányt, minden nap, örökké."
  },
  {
    "i": 2374,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 39,
    "t": "Az egyik bárányt reggel áldozd meg, a másikat pedig este;"
  },
  {
    "i": 2375,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 40,
    "t": "Az első báránnyal együtt egy tized véka finom lisztet, mely egy negyed hin olajjal van keverve, és egy negyed hin bort italáldozatul."
  },
  {
    "i": 2376,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 41,
    "t": "A másik bárányt este áldozd meg; úgy áldozd azt meg, mint a reggeli ételáldozatot és italáldozatot: kedves illatú áldozatul, tűzáldozatul az ÚRnak."
  },
  {
    "i": 2377,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 42,
    "t": "Ez örök égő áldozat legyen a ti nemzetségeitekben, a gyülekezet sátorának bejáratánál, az ÚR előtt, ahol én megjelenek neked, hogy szóljak hozzád."
  },
  {
    "i": 2378,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 43,
    "t": "Én megjelenek Izrael fiainak e helyen, és megszenteltetik az én dicsőségemmel."
  },
  {
    "i": 2379,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 44,
    "t": "Megszentelem a gyülekezet sátorát és az oltárt. Megszentelem Áront és az ő fiait is, hogy papi szolgálatot végezzenek nekem."
  },
  {
    "i": 2380,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 45,
    "t": "Én pedig ott lakozom Izráel fiai között, és Istenük leszek,"
  },
  {
    "i": 2381,
    "b": 1,
    "c": 229,
    "r": 229,
    "o": 46,
    "t": "És megtudják, hogy én vagyok az Úr, az ő Istenük, aki kihoztam őket Égyiptom földjéről, hogy közöttük lakozzam, én, az Úr, az ő Istenük."
  },
  {
    "i": 2382,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 1,
    "t": "„És csinálj egy oltárt füstölőszer égetésére, akácfából csináld azt."
  },
  {
    "i": 2383,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 2,
    "t": "Egy könyök hosszú és egy könyök széles legyen; négyszögletes legyen, és két és fél könyök magas; szarvai pedig egy darabból legyenek vele."
  },
  {
    "i": 2384,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 3,
    "t": "Be kell vonnod színarannyal a tetejét, az oldalait körös-körül, és a szarvait, és csinálj rá körös-körül aranypárkányt."
  },
  {
    "i": 2385,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 4,
    "t": "Két arany karikát csinálj rá a párkány alatt, mindkét oldalán; mindkét oldalon csináld, hogy rudak legyenek benne a hordozásához."
  },
  {
    "i": 2386,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 5,
    "t": "Azokat a rudakat akácfából csináld, és vond be azokat arannyal."
  },
  {
    "i": 2387,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 6,
    "t": "És helyezd azt a függöny elé, amely a Bizonyság ládája előtt van - a fedél előtt, amely a Bizonyságon van - ahol én találkozom veled."
  },
  {
    "i": 2388,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 7,
    "t": "Áron égesse rajta a jóillatú füstölőszert minden reggel, amikor rendbe szedi a lámpákat, égesse azt."
  },
  {
    "i": 2389,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 8,
    "t": "És amikor Áron meggyújtja a lámpákat estefelé, akkor is égesse. Ez legyen állandó füstölőszer az Úr előtt a ti nemzetségeiteken át."
  },
  {
    "i": 2390,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 9,
    "t": "Ne áldozzatok rajta idegen füstölőszert, se égőáldozatot, se ételáldozatot, és ne öntsetek rá italáldozatot."
  },
  {
    "i": 2391,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 10,
    "t": "Évente egyszer Áron engesztelést végezzen az oltár szarvain; a bűnért való áldozat vérével, az Engesztelés Napján, évente egyszer végezzen engesztelést érte, a ti nemzetségeiteken át; igen szentséges az Úr előtt."
  },
  {
    "i": 2392,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 11,
    "t": "És szólt az Úr Mózeshez, mondván:"
  },
  {
    "i": 2393,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 12,
    "t": "„Mikor számba veszed Izráel fiait a megszámlálás során, akkor adja mindenik az Úrnak a váltságdíjat a maga lelkéért, hogy ne legyen közöttük csapás a megszámlálás alkalmával."
  },
  {
    "i": 2394,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 13,
    "t": "Mindenki, aki be van véve a megszámlálásba, adjon fél sékelt a szentély sékelje szerint: húsz géra egy sékel. Ez a fél sékel legyen felajánlás az Úrnak."
  },
  {
    "i": 2395,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 14,
    "t": "Mindenki, aki be van véve a megszámlálásba, azaz húszéves és azon felüli, adja az Úrnak való felajánlást."
  },
  {
    "i": 2396,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 15,
    "t": "A gazdag ne adjon többet, és a szegény ne adjon kevesebbet fél sékelnél, amikor felajánlják az Úrnak való felajánlást, a ti lelketek váltságdíjaként."
  },
  {
    "i": 2397,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 16,
    "t": "Vedd el az Izráel fiaitól a váltság pénzét, és add azt a Gyülekezés Sátorának szolgálatára; legyen az Izráel fiai számára emlékeztetőül az Úr előtt, a ti lelketek váltságdíjaként."
  },
  {
    "i": 2398,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 17,
    "t": "És szólt az Úr Mózeshez, mondván:"
  },
  {
    "i": 2399,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 18,
    "t": "„Készíts mosdómedencét rézből, réz talppal a mosakodáshoz; helyezd azt a Gyülekezés Sátora és az oltár közé, és töltsd meg vízzel,"
  }
]
