[
  {
    "i": 17700,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 8,
    "t": "Trong cơn phấn khởi, ngươi giống như cây chà là, bầu vú của ngươi là những chùm quả."
  },
  {
    "i": 17701,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 9,
    "t": "Ta đã nói: Ta sẽ trèo lên cây chà là, ta sẽ nắm lấy các chùm của nó. Nguyện bầu vú của ngươi là những chùm nho, hương thơm hơi thở của ngươi là hương thơm của táo;"
  },
  {
    "i": 17702,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 10,
    "t": "Lời nói của ngươi, một thứ rượu ngon! Nó đi thẳng đến người yêu dấu của ta, như nó chảy trên môi những người đang ngủ."
  },
  {
    "i": 17703,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 11,
    "t": "Ta thuộc về người yêu dấu của ta, và lòng ước ao của người hướng về ta."
  },
  {
    "i": 17704,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 12,
    "t": "Hãy đến, người yêu dấu của ta, chúng ta hãy đi ra đồng! Chúng ta sẽ qua đêm trong các làng mạc,"
  },
  {
    "i": 17705,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 13,
    "t": "ngay từ sáng sớm chúng ta sẽ đến các vườn nho. Chúng ta sẽ xem cây nho có đâm chồi không, cành lá của nó có nở hoa không, cây lựu có nở hoa không. Rồi ta sẽ dâng tặng cho ngươi tình yêu của ta."
  },
  {
    "i": 17706,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 14,
    "t": "Cây mandragora tỏa hương thơm, ở cửa nhà ta có tất cả những trái cây tốt nhất. Cả trái mới lẫn trái cũ, ta đã dành riêng cho ngươi, người yêu dấu của ta."
  },
  {
    "i": 17707,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 1,
    "t": "Ôi! Sao ngươi không phải là anh ta, được bú sữa mẹ của ta! Gặp ngươi ngoài đường, ta có thể ôm ngươi, mà không sợ người ta khinh bỉ ta."
  },
  {
    "i": 17708,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 2,
    "t": "Ta sẽ dẫn ngươi, ta sẽ đưa ngươi vào nhà mẹ ta, ngươi sẽ dạy ta! Ta sẽ cho ngươi uống rượu thơm, rượu lựu của ta."
  },
  {
    "i": 17709,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 3,
    "t": "Tay trái chàng ở dưới đầu ta, và tay phải chàng ôm ta."
  },
  {
    "i": 17710,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 4,
    "t": "Hỡi các con gái Giê-ru-sa-lem, ta khuyên các ngươi, đừng đánh thức, đừng làm tỉnh giấc tình yêu của ta, cho đến khi tình yêu tự vui lòng."
  },
  {
    "i": 17711,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 5,
    "t": "Ai là người kia từ đồng vắng đi lên, nương tựa vào người yêu dấu của mình? Dưới gốc cây táo, ta đã đánh thức ngươi, chính nơi đó mẹ ngươi đã thụ thai ngươi, nơi người đã sinh ra ngươi thụ thai."
  },
  {
    "i": 17712,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 6,
    "t": "Hãy đặt ta như một ấn triện trên lòng ngươi, như một ấn triện trên cánh tay ngươi. Vì tình yêu mạnh mẽ như Sự Chết, lòng ghen tuông không lay chuyển như Âm phủ. Những tia sáng của nó là những tia lửa, một ngọn lửa của Đức Gia-vê."
  },
  {
    "i": 17713,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 7,
    "t": "Nước lớn không thể dập tắt được tình yêu, cũng không sông ngòi có thể nhấn chìm nó. Ai dâng hết của cải trong nhà mình để mua tình yêu, chỉ chuốc lấy sự khinh bỉ."
  },
  {
    "i": 17714,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 8,
    "t": "Em gái chúng ta còn nhỏ: em chưa có bầu vú. Chúng ta sẽ làm gì cho em gái chúng ta, vào ngày người ta hỏi đến em? —"
  },
  {
    "i": 17715,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 9,
    "t": "Nếu em là một thành lũy, chúng ta sẽ xây trên đỉnh một vương miện bằng bạc; nếu em là một cánh cửa, chúng ta sẽ dựng chống lại em những tấm ván gỗ tuyết tùng. —"
  },
  {
    "i": 17716,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 10,
    "t": "Ta là một bức tường, và bầu vú của ta hình dung những tháp canh. Vì vậy, ta đã tìm thấy sự bình an trong mắt họ."
  },
  {
    "i": 17717,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 11,
    "t": "Sa-lô-môn có một vườn nho ở Ba-anh Ha-môn. Ông giao nó cho những người canh giữ, và mỗi người phải nộp cho ông giá của trái cây: một nghìn siếc-lơ bạc."
  },
  {
    "i": 17718,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 12,
    "t": "Vườn nho của ta, ta có nó trước mắt: một nghìn siếc-lơ cho ngươi, hỡi Sa-lô-môn, và hai trăm cho những người canh giữ trái cây của chàng."
  },
  {
    "i": 17719,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 13,
    "t": "Ngươi là người ở trong các vườn, những người bạn đồng hành của ta lắng nghe tiếng của ngươi: xin cho ta nghe tiếng đó!"
  },
  {
    "i": 17720,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 14,
    "t": "Hãy trốn đi, người yêu dấu của ta! Hãy giống như một con linh dương, một con nai con, trên những ngọn núi thơm tho!"
  },
  {
    "i": 17721,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 1,
    "t": "Khải tượng của Ê-sai, con trai của A-mốt, mà ông nhận được về Giu-đa và Giê-ru-sa-lem, vào thời của U-xi-a, Giô-tham, A-khát và Ê-xê-chia, các vua của Giu-đa."
  },
  {
    "i": 17722,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 2,
    "t": "Hỡi các tầng trời, hãy lắng nghe, hỡi đất, hãy lắng tai, vì Đức Gia-vê phán. Ta đã nuôi nấng con cái, ta đã làm cho chúng lớn lên, nhưng chúng đã nổi loạn chống lại ta."
  },
  {
    "i": 17723,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 3,
    "t": "Con bò biết chủ nó, và con lừa biết máng cỏ của chủ nó, Y-sơ-ra-ên không biết, dân ta không hiểu."
  },
  {
    "i": 17724,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 4,
    "t": "Khốn thay! Dân tộc tội lỗi! Dân tộc mang tội! Dòng dõi của kẻ làm ác, con cái hư hỏng! Chúng đã lìa bỏ Đức Gia-vê, chúng đã khinh bỉ Đấng Thánh của Y-sơ-ra-ên, chúng đã quay lưng lại với Ngài."
  },
  {
    "i": 17725,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 5,
    "t": "Còn đánh ở đâu nữa, nếu các ngươi cứ ngoan cố trong sự phản bội? Cả đầu đều bị thương, cả lòng đều đau ốm,"
  },
  {
    "i": 17726,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 6,
    "t": "từ bàn chân đến đầu, không còn gì lành lặn. Chỉ toàn là vết thương, vết bầm tím, vết loét hở, không được băng bó hay bó lại, cũng không được xoa dầu."
  },
  {
    "i": 17727,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 7,
    "t": "Đất nước các ngươi là một sự hoang tàn, các thành phố của các ngươi là mồi cho lửa, đất đai của các ngươi, dưới mắt các ngươi, những người lạ tàn phá nó, đó là sự hoang tàn như một sự tàn phá của những người lạ."
  },
  {
    "i": 17728,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 8,
    "t": "Con gái Si-ôn còn lại, như một cái lều trong một vườn nho, như một cái chòi trong một ruộng dưa chuột, như một thành phố bị bao vây."
  },
  {
    "i": 17729,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 9,
    "t": "Nếu Đức Gia-vê Sa-bốt không để lại cho chúng ta một số ít người sống sót, chúng ta sẽ như Sô-đôm, chúng ta sẽ giống như Gô-mô-rơ."
  },
  {
    "i": 17730,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 10,
    "t": "Hãy nghe lời của Đức Gia-vê, hỡi các nhà lãnh đạo của Sô-đôm, hãy lắng tai nghe giáo huấn của Đức Chúa Trời chúng ta, hỡi dân Gô-mô-rơ!"
  },
  {
    "i": 17731,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 11,
    "t": "Ta cần gì những của lễ hy sinh vô số của các ngươi? Đức Gia-vê phán. Ta đã no những của lễ thiêu chiên đực và mỡ bê; ta không vui thích trong máu bò, chiên con và dê đực."
  },
  {
    "i": 17732,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 12,
    "t": "Khi các ngươi đến ra mắt ta, ai đã đòi hỏi các ngươi giẫm lên hành lang của ta?"
  },
  {
    "i": 17733,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 13,
    "t": "Đừng mang thêm của lễ vô ích: đó là một làn khói không chịu nổi đối với ta! Ngày trăng mới, ngày sa-bát, hội nghị, ta không chịu nổi sự dối trá và sự long trọng."
  },
  {
    "i": 17734,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 14,
    "t": "Các ngày trăng mới, các cuộc họp của các ngươi, linh hồn ta ghét; chúng là một gánh nặng cho ta mà ta mệt mỏi mang."
  },
  {
    "i": 17735,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 15,
    "t": "Khi các ngươi giơ tay ra, ta sẽ ngoảnh mặt đi; dù các ngươi có cầu nguyện nhiều, ta cũng không nghe. Tay các ngươi đầy máu:"
  },
  {
    "i": 17736,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 16,
    "t": "hãy rửa sạch, hãy thanh tẩy mình! Hãy bỏ khỏi mắt ta những việc làm xấu xa của các ngươi! Hãy thôi làm điều ác,"
  },
  {
    "i": 17737,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 17,
    "t": "hãy học làm điều thiện! Hãy tìm kiếm công lý, hãy sửa sai kẻ bạo hành! Hãy xét xử công minh cho trẻ mồ côi, hãy biện hộ cho người góa bụa!"
  },
  {
    "i": 17738,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 18,
    "t": "Nào! Hãy tranh luận! Đức Gia-vê phán. Dù tội lỗi các ngươi có đỏ như son, chúng sẽ trắng như tuyết; dù chúng có đỏ như điều, chúng sẽ trở nên như lông chiên."
  },
  {
    "i": 17739,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 19,
    "t": "Nếu các ngươi sẵn lòng vâng lời, các ngươi sẽ ăn sản vật của đất."
  },
  {
    "i": 17740,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 20,
    "t": "Nhưng nếu các ngươi từ chối và nổi loạn, thì lưỡi gươm sẽ ăn thịt các ngươi! Vì miệng Đức Gia-vê đã phán."
  },
  {
    "i": 17741,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 21,
    "t": "Sao thành trung tín lại trở thành gái mại dâm? Si-ôn, đầy sự công bình, nơi công lý cư ngụ, và bây giờ là những kẻ giết người!"
  },
  {
    "i": 17742,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 22,
    "t": "Bạc của ngươi đã biến thành cặn bã, đồ uống của ngươi bị pha loãng bằng nước."
  },
  {
    "i": 17743,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 23,
    "t": "Các quan trưởng của ngươi là những kẻ phản loạn, đồng lõa với bọn cướp, tất cả đều tham của hối lộ, chạy theo quà cáp. Họ không xét xử công minh cho trẻ mồ côi, vụ kiện của người góa bụa không đến được với họ."
  },
  {
    "i": 17744,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 24,
    "t": "Vì vậy, sấm ngôn của Chúa Gia-vê Sa-bốt, Đấng Quyền Năng của Y-sơ-ra-ên: Khốn thay! Ta sẽ làm cho hả giận kẻ thù ta, ta sẽ báo thù kẻ nghịch ta."
  },
  {
    "i": 17745,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 25,
    "t": "Ta sẽ giơ tay chống lại ngươi, ta sẽ làm sạch cặn bã của ngươi như bằng thuốc muối, ta sẽ loại bỏ tất cả rác rưởi của ngươi."
  },
  {
    "i": 17746,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 26,
    "t": "Ta sẽ trả lại các quan xét của ngươi như thuở ban đầu, các cố vấn của ngươi như trước đây. Sau đó, người ta sẽ gọi ngươi là Thành Công Lý, Thành Trung Tín."
  },
  {
    "i": 17747,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 27,
    "t": "Si-ôn sẽ được chuộc lại bằng sự công bình, và những người trở về bằng sự công lý."
  },
  {
    "i": 17748,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 28,
    "t": "Đó là sự hủy diệt của những kẻ phạm tội và tội nhân, tất cả cùng nhau! Những người lìa bỏ Đức Gia-vê sẽ diệt vong."
  },
  {
    "i": 17749,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 29,
    "t": "Phải, người ta sẽ hổ thẹn về những cây sồi mà các ngươi ưa thích, các ngươi sẽ đỏ mặt về những khu vườn mà các ngươi đã chọn."
  },
  {
    "i": 17750,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 30,
    "t": "Vì các ngươi sẽ như một cây sồi có lá úa tàn, và như một khu vườn không còn nước."
  },
  {
    "i": 17751,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 31,
    "t": "Người khổng lồ sẽ trở thành như xơ gai, và công việc của người sẽ là tia lửa: cả hai sẽ bốc cháy cùng nhau, và không ai dập tắt."
  },
  {
    "i": 17752,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 1,
    "t": "Khải tượng của Ê-sai, con trai của A-mốt, về Giu-đa và Giê-ru-sa-lem."
  },
  {
    "i": 17753,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 2,
    "t": "Sẽ xảy ra trong những ngày sau rốt, núi của nhà Đức Gia-vê sẽ được thiết lập ở đầu các núi và sẽ trổi cao hơn các đồi. Rồi tất cả các nước sẽ đổ về đó,"
  },
  {
    "i": 17754,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 3,
    "t": "rồi nhiều dân tộc sẽ đến và nói: \"Hãy đến, chúng ta hãy lên núi của Đức Gia-vê, đến nhà Đức Chúa Trời của Gia-cốp, để Ngài dạy chúng ta đường lối của Ngài và để chúng ta đi trong các lối của Ngài.\" Vì luật pháp đến từ Si-ôn và lời của Đức Gia-vê từ Giê-ru-sa-lem."
  },
  {
    "i": 17755,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 4,
    "t": "Ngài sẽ xét xử giữa các nước, Ngài sẽ là trọng tài cho nhiều dân tộc. Họ sẽ đập gươm của họ để làm lưỡi cày và giáo của họ để làm lưỡi liềm. Nước này sẽ không còn giơ gươm lên chống lại nước kia, họ sẽ không còn học chiến tranh nữa."
  },
  {
    "i": 17756,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 5,
    "t": "Hỡi nhà Gia-cốp, hãy đến, chúng ta hãy bước đi trong ánh sáng của Đức Gia-vê."
  },
  {
    "i": 17757,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 6,
    "t": "Phải, Ngài đã từ bỏ dân Ngài, nhà Gia-cốp, vì từ lâu nó đã đầy dẫy những thầy phù thủy, như dân Phi-li-tin, nó tràn đầy con cái của người ngoại quốc."
  },
  {
    "i": 17758,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 7,
    "t": "Đất nước đầy bạc và vàng, kho tàng của nó vô tận; đất nước đầy ngựa, xe của nó vô số;"
  },
  {
    "i": 17759,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 8,
    "t": "đất nước đầy những thần giả, chúng quỳ lạy trước công việc tay chúng làm, trước những gì ngón tay chúng đã chế tạo."
  },
  {
    "i": 17760,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 9,
    "t": "Người phàm đã tự hạ mình, người ta đã tự hạ xuống: đừng tha cho chúng!"
  },
  {
    "i": 17761,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 10,
    "t": "Hãy vào trong đá, hãy ẩn mình trong bụi đất trước Sự Kinh Hãi của Đức Gia-vê, trước sự rực rỡ của uy nghiêm Ngài, khi Ngài đứng lên để làm rung chuyển trái đất."
  },
  {
    "i": 17762,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 11,
    "t": "Niềm kiêu hãnh của con người sẽ hạ mắt xuống, sự kiêu ngạo của loài người sẽ bị hạ nhục, Đức Gia-vê sẽ được tôn cao, chỉ một mình Ngài, trong ngày đó."
  },
  {
    "i": 17763,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 12,
    "t": "Phải, đó sẽ là một ngày của Đức Gia-vê Sa-bốt trên tất cả những gì kiêu hãnh và cao ngạo, trên tất cả những gì cao cả, để nó bị hạ xuống;"
  },
  {
    "i": 17764,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 13,
    "t": "trên tất cả những cây tuyết tùng của Li-băng, cao ngạo và cao cả, và trên tất cả những cây sồi của Ba-san;"
  },
  {
    "i": 17765,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 14,
    "t": "trên tất cả những ngọn núi cao ngạo và trên tất cả những ngọn đồi cao;"
  },
  {
    "i": 17766,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 15,
    "t": "trên tất cả các tháp cao và trên tất cả các thành lũy dốc;"
  },
  {
    "i": 17767,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 16,
    "t": "trên tất cả những tàu thuyền của Ta-rê-si và trên tất cả những gì có vẻ quý giá."
  },
  {
    "i": 17768,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 17,
    "t": "Niềm kiêu hãnh của con người sẽ bị hạ nhục, sự kiêu ngạo của loài người sẽ bị hạ xuống, và Đức Gia-vê sẽ được tôn cao, chỉ một mình Ngài, trong ngày đó."
  },
  {
    "i": 17769,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 18,
    "t": "Những thần giả, hàng loạt, sẽ biến mất."
  },
  {
    "i": 17770,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 19,
    "t": "Đối với chúng, chúng sẽ đi vào các hang đá và vào các khe nứt của đất, trước Sự Kinh Hãi của Đức Gia-vê, trước sự rực rỡ của uy nghiêm Ngài, khi Ngài đứng lên để làm rung chuyển trái đất."
  },
  {
    "i": 17771,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 20,
    "t": "Trong ngày đó, người ta sẽ ném cho chuột chũi và dơi những thần giả bằng bạc và những thần giả bằng vàng của mình, những thần mà người ta đã làm ra cho người ta thờ lạy,"
  },
  {
    "i": 17772,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 21,
    "t": "người ta sẽ đi vào các khe nứt của đá và vào các vết nứt của vách đá, trước Sự Kinh Hãi của Đức Gia-vê, trước sự rực rỡ của uy nghiêm Ngài, khi Ngài đứng lên để làm rung chuyển trái đất."
  },
  {
    "i": 17773,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 22,
    "t": "Hãy tránh xa con người, người chỉ có hơi thở trong lỗ mũi! Ước tính người bằng bao nhiêu?"
  },
  {
    "i": 17774,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 1,
    "t": "Phải, này, Chúa Gia-vê Sa-bốt sẽ cất khỏi Giê-ru-sa-lem và Giu-đa nguồn lực và sự cung cấp — tất cả dự trữ bánh và tất cả dự trữ nước —,"
  },
  {
    "i": 17775,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 2,
    "t": "anh hùng và chiến binh, quan xét và tiên tri, thầy bói và người già,"
  },
  {
    "i": 17776,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 3,
    "t": "đội trưởng và người có phẩm tước, cố vấn, kiến trúc sư và thầy phù thủy."
  },
  {
    "i": 17777,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 4,
    "t": "Ta sẽ cho chúng những thanh thiếu niên làm quan trưởng, và bọn trẻ sẽ làm luật giữa chúng."
  },
  {
    "i": 17778,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 5,
    "t": "Người ta sẽ quấy rối lẫn nhau, và giữa những người hàng xóm; cậu bé sẽ bắt nạt người già, người tầm thường bắt nạt người có chức vị."
  },
  {
    "i": 17779,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 6,
    "t": "Phải, một người sẽ nắm lấy anh mình trong nhà cha: \"Ngươi có áo choàng, ngươi sẽ là người lãnh đạo của chúng ta, và cái vật lung lay này, nguyện nó được giao cho ngươi!"
  },
  {
    "i": 17780,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 7,
    "t": "Và kẻ kia, trong ngày đó, sẽ kêu lên rằng: \"Ta chẳng phải là thầy thuốc; trong nhà ta chẳng có bánh cũng chẳng có áo, chớ lập ta làm đầu dân sự!"
  },
  {
    "i": 17781,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 8,
    "t": "Vì Giê-ru-sa-lem vấp ngã, và Giu-đa đổ xuống; phải, lời nói và việc làm của chúng nghịch cùng Đức Giê-hô-va, để sỉ nhục sự vinh hiển của mắt Ngài."
  },
  {
    "i": 17782,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 9,
    "t": "Vẻ mặt họ làm chứng nghịch cùng họ, họ khoe tội mình như Sô-đôm. Họ chẳng giấu giếm, khốn thay cho họ! vì họ đã tự chuốc lấy sự bại hoại cho mình."
  },
  {
    "i": 17783,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 10,
    "t": "Hãy nói: Người công bình có phước thay! vì họ sẽ ăn trái của việc làm mình."
  },
  {
    "i": 17784,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 11,
    "t": "Khốn thay cho kẻ ác, là người làm ác! vì họ sẽ bị đối đãi theo việc làm của mình."
  },
  {
    "i": 17785,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 12,
    "t": "Hỡi dân ta, kẻ hà hiếp nó cướp bóc nó, và những kẻ đòi nợ đặt luật lệ cho nó. Hỡi dân ta, những kẻ dắt ngươi đi lầm lạc, chúng làm mờ ám con đường ngươi đi."
  },
  {
    "i": 17786,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 13,
    "t": "Đức Giê-hô-va đã đứng dậy để cáo trạng, Ngài đứng lên để xét đoán các dân."
  },
  {
    "i": 17787,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 14,
    "t": "Đức Giê-hô-va vào sự xét đoán, với các trưởng lão và các quan trưởng của dân Ngài: \"Ấy chính các ngươi đã tàn phá vườn nho, sự cướp bóc người khốn khổ ở trong nhà các ngươi."
  },
  {
    "i": 17788,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 15,
    "t": "Các ngươi có quyền gì mà nghiền nát dân ta, và bẻ gãy mặt kẻ khốn cùng?\" Lời phán của Chúa, Đức Giê-hô-va vạn quân."
  },
  {
    "i": 17789,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 16,
    "t": "Đức Giê-hô-va phán: Vì các con gái Si-ôn kiêu ngạo, chúng đi lại cổ rướn lên và mắt đưa ngang liếc dọc, chúng bước đi nhún nhường, làm cho nhạc chân reo vang,"
  },
  {
    "i": 17790,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 17,
    "t": "Vậy nên Chúa sẽ làm cho đầu các con gái Si-ôn ghẻ chốc, Đức Giê-hô-va sẽ trần trụi trán chúng."
  },
  {
    "i": 17791,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 18,
    "t": "Trong ngày đó, Chúa sẽ cất bỏ sự trang sức bằng dây chuyền, những mặt nguyệt và những đồ trang sức hình trăng lưỡi liềm,"
  },
  {
    "i": 17792,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 19,
    "t": "Những hoa tai, những vòng tay, những khăn che mặt,"
  },
  {
    "i": 17793,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 20,
    "t": "Những khăn đội đầu và những nhạc chân, những dải lưng, những hộp đựng dầu thơm và những bùa hộ mệnh,"
  },
  {
    "i": 17794,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 21,
    "t": "Những chiếc nhẫn và những khoen mũi,"
  },
  {
    "i": 17795,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 22,
    "t": "Những áo lễ và những áo choàng, những khăn choàng và những túi xách,"
  },
  {
    "i": 17796,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 23,
    "t": "Những gương soi, những vải gai mịn, những khăn đội đầu và những khăn trùm."
  },
  {
    "i": 17797,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 24,
    "t": "Bấy giờ, thay vì dầu thơm, sẽ có sự thối tha, thay vì dây lưng, sẽ có dây thừng, thay vì kiểu tóc, sẽ có sự trọc đầu, thay vì áo lễ sang trọng, sẽ có áo vải thô, và dấu vết lửa đỏ thay vì vẻ đẹp."
  },
  {
    "i": 17798,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 25,
    "t": "Những người nam của ngươi sẽ ngã dưới gươm, và những người dũng cảm của ngươi trong chiến trận."
  },
  {
    "i": 17799,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 26,
    "t": "Các cổng thành sẽ than khóc và buồn rầu; bỏ hoang, nó sẽ ngồi trên đất."
  }
]
