[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "I vstal Ježiš a riekol jej: Žena, kde sú? Nikto ťa neodsúdil?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "Ona riekla: Nikto, Pane. A Ježiš riekol: Ani ja ťa neodsudzujem. Choď a viac nehreš!"
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Opäť im Ježiš hovoril a riekol: Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť v tme, ale bude mať svetlo života."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "Farizeji mu riekli: Sám o sebe svedectvo vydávaš, tvoje svedectvo nie je pravdivé."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Ježiš odpovedal a riekol im: Hoci aj ja svedectvo vydávam sám o sebe, moje svedectvo je pravdivé, lebo viem, odkiaľ som prišiel a kam idem, vy však neviete, odkiaľ prichádzam ani kam idem."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Vy súdite podľa tela, ja nesúdim nikoho;"
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "a keby som aj súdil, môj súd je pravdivý, lebo nie som sám, ale som ja a Otec, ktorý ma poslal."
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "A i v zákone vašom je napísané, že svedectvo dvoch ľudí je pravdivé."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Ja som ten, ktorý vydáva svedectvo sám o sebe, a svedčí o mne Otec, ktorý ma poslal."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Povedali mu teda: Kde je tvoj Otec? Ježiš odpovedal: Nepoznáte ani mňa, ani môjho Otca; keby ste mňa poznali, poznali by ste aj môjho Otca."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Tieto slová hovoril pri pokladnici, keď učil v chráme, a nikto ho nechytil, lebo ešte neprišla jeho hodina."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Opäť im Ježiš riekol: Ja odchádzam, a budete ma hľadať, a umriete vo svojom hriechu. Kam ja idem, tam vy prísť nemôžete."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "Židia teda hovorili: Či sám seba zabije, že hovorí: Kam ja idem, tam vy prísť nemôžete?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "A riekol im: Vy ste zdola, ja som zhora. Vy ste z tohoto sveta, ja nie som z tohoto sveta."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "Preto som vám povedal, že umriete vo svojich hriechoch; lebo ak neuveríte, že Ja Som, umriete vo svojich hriechoch."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Riekli mu teda: Kto si? Ježiš im riekol: Čo vám hovorím od počiatku."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Mám o vás mnoho hovoriť a súdiť, ale ten, ktorý ma poslal, je pravdivý, a ja hovorím svetu to, čo som od neho počul."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "Nepochopili, že im hovoril o Otcovi."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Ježiš im teda riekol: Keď povýšite Syna človeka, vtedy poznáte, že Ja Som, a že nič nerobím sám od seba, ale hovorím to, čo ma naučil Otec,"
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "a ten, ktorý ma poslal, je so mnou. Neponechal ma samého, lebo vždy činím, čo sa mu páči."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Keď toto hovoril, mnohí uverili v neho."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Ježiš teda riekol Židom, ktorí mu uverili: Ak vy zostanete v mojom slove, ste naozaj moji učeníci,"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "a poznáte pravdu a pravda vás vyslobodí."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "Odpovedali mu: Sme potomstvo Abrahámovo a nikdy sme nikomu neboli otrokmi. Akože hovoríš: Budete slobodní?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Ježiš im odpovedal: Veru, veru, hovorím vám, že každý, kto pácha hriech, je otrok."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "A otrok nezostáva v dome naveky, syn zostáva naveky."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Ak vás teda Syn vyslobodí, budete skutočne slobodní."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Viem, že ste potomstvo Abrahámovo, ale hľadáte ma zabiť, lebo moje slovo nemá v vás miesto."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Ja hovorím, čo som videl u svojho Otca, a vy činíte to, čo ste počuli u svojho otca."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Odpovedali mu: Náš otec je Abrahám. Ježiš im riekol: Keby ste boli synovia Abrahámovi, činili by ste skutky Abrahámove."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Ale teraz hľadáte zabiť ma, človeka, ktorý vám hovoril pravdu, ktorú som počul od Boha. To Abrahám neurobil!"
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Vy činíte skutky svojho otca. Povedali mu: My sme sa nenarodili zo smilstva, máme jedného Otca, Boha."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Ježiš im riekol: Keby bol Boh vaším Otcom, milovali by ste ma, lebo som vyšiel od Boha a prichádzam; neprišiel som sám od seba, ale on ma poslal."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Prečo nechápete moju reč? Pretože nemôžete počúvať moje slovo."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Vy ste z diabla, ktorý je váš otec, a chcete plniť žiadosti svojho otca. On bol vrahom od počiatku a nestál v pravde, lebo nieto v ňom pravdy. Keď hovorí lož, hovorí zo svojho vlastného, lebo je luhár a otec lži."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "Ale preto, že ja hovorím pravdu, neveríte mi."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Kto z vás ma usvedčí z hriechu? Ak hovorím pravdu, prečo mi neveríte?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Kto je z Boha, počúva Božie slová. Preto vy nepočúvate, lebo nie ste z Boha."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "Židia mu odpovedali: Či nemáme pravdu, keď hovoríme, že si Samaritán a máš démona?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Ježiš odpovedal: Nemám démona, ale si ctím svojho Otca, a vy ma zneuctievate."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "Nehľadám svoju slávu, je ten, ktorý ju hľadá a súdi."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Veru, veru, hovorím vám, ak niekto zachová moje slovo, nikdy neuvidí smrť."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "Židia mu riekli: Teraz vieme, že máš démona. Abrahám zomrel i proroci, a ty hovoríš: Ak niekto zachová moje slovo, nikdy neokúsi smrť."
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "Či si ty väčší ako náš otec Abrahám, ktorý zomrel? Aj proroci zomreli. Kým sa robíš?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Ježiš odpovedal: Ak sa ja sám oslavujem, moja sláva nie je ničím. Je to môj Otec, ktorý ma oslavuje, o ktorom hovoríte: On je náš Boh,"
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "a nepoznáte ho, ale ja ho poznám. Keby som povedal, že ho nepoznám, bol by som luhár ako vy, ale ja ho poznám a zachovávam jeho slovo."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Abrahám, váš otec, sa zaradoval, že uvidí môj deň, i uvidel ho a potešil sa."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "Židia mu riekli: Nemáš ešte päťdesiat rokov a videl si Abraháma?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Ježiš im riekol: Veru, veru, hovorím vám, skôr než bol Abrahám, Ja Som."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Vtedy zdvihli kamene, aby ich hodili na neho, ale Ježiš sa skryl a odišiel z chrámu."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "A keď šiel, videl človeka slepého od narodenia."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "A jeho učeníci sa ho spýtali: Rabbi, kto zhrešil, či on alebo jeho rodičia, že sa narodil slepý?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Ježiš odpovedal: Ani on nezhrešil, ani jeho rodičia, ale aby sa na ňom zjavili skutky Božie."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Musíme konať skutky toho, ktorý ma poslal, dokiaľ je deň; prichádza noc, keď nikto nemôže pracovať."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Dokiaľ som na svete, som svetlo sveta."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "Keď to povedal, napľul na zem, urobil z hliny blato a pomazal týmto blatom oči slepému,"
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "a riekol mu: Choď, umy sa v rybníku Siloe, čo sa vykladá: Poslaný. I odišiel, umyl sa a prišiel vidiac."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "Susedia a tí, ktorí ho videli predtým, že bol žobrákom, hovorili: Nie je to ten, ktorý sedával a žobral?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Iní hovorili: To je on. Iní: Podobá sa mu. On hovoril: Ja som to."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Riekli mu teda: Ako sa ti otvorili oči?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "On odpovedal: Človek, ktorý sa volá Ježiš, urobil blato, pomazal mi oči a riekol mi: Choď do Siloe a umy sa. I odišiel som, umyl som sa a vidím."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Riekli mu: Kde je? Povedal: Neviem."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "Viedli ho k farizejom, toho, ktorý bol predtým slepý."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "A bola sobota, keď Ježiš urobil blato a otvoril mu oči."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "Opäť sa ho spýtali farizeji, ako vidí. A on im riekol: Priložil mi blato na oči, umyl som sa a vidím."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Niektorí z farizejov hovorili: Ten človek nie je od Boha, lebo nezachováva sobotu. Iní hovorili: Ako môže hriešny človek činiť také zázraky? A bola medzi nimi roztržka."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Opäť riekli slepému: Čo ty hovoríš o ňom, že ti otvoril oči? A on riekol: Prorok je."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "Židia neuverili, že bol slepý a vidí, dokiaľ nepovolali rodičov toho, ktorý videl,"
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "a spýtali sa ich: Je to váš syn, o ktorom hovoríte, že sa narodil slepý? Ako teda vidí teraz?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Jeho rodičia odpovedali: Vieme, že je to náš syn a že sa narodil slepý,"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "ale ako vidí teraz, to nevieme, ani kto mu otvoril oči, nevieme. Jeho sa spýtajte, je dospelý, nech hovorí sám za seba."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "Toto povedali jeho rodičia, lebo sa báli Židov; lebo Židia sa už boli dohodli, že ak niekto vyzná, že je Kristus, bude vylúčený zo synagógy."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "Preto jeho rodičia povedali: Je dospelý, jeho sa spýtajte."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Zavolali teda znova toho človeka, ktorý bol slepý, a riekli mu: Daj slávu Bohu, vieme, že ten človek je hriešnik."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "On odpovedal: Či je hriešnik, neviem. Viem jedno, že som bol slepý a teraz vidím."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "Riekli mu teda: Čo ti urobil? Ako ti otvoril oči?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Odpovedal im: Už som vám povedal, a nepočuli ste. Prečo to chcete znova počuť? Či aj vy chcete byť jeho učeníkmi?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "Vtedy ho prekliali a riekli: Ty si jeho učeník, ale my sme učeníci Mojžišovi."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "My vieme, že Boh hovoril s Mojžišom, ale o tomto nevieme, odkiaľ je."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "Ten človek odpovedal a riekol im: To je divné, že neviete, odkiaľ je, a mne otvoril oči."
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Vieme, že Boh hriešnikov nevyslyší, ale ak niekto ctí Boha a činí Jeho vôľu, toho vyslyší."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Od vekov nebolo počuť, že by niekto otvoril oči slepému od narodenia."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Keby tento muž nebol od Boha, nemohol by nič učiniť."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Odpovedali mu: \"V hriechu si sa celý narodil a ty nás poúčaš?\" A vyhnali ho von."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Ježiš počul, že ho vyhnali von. A keď ho stretol, riekol mu: \"Veríš v Syna človeka?"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "Odpovedal: \"A kto je to, Pane, aby som v Neho veril?"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "Ježiš mu riekol: \"Už si Ho videl, a Ten, ktorý s tebou hovorí, to je On."
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "A on riekol: \"Verím, Pane,\" a poklonil sa Mu."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "A Ježiš riekol: \"Na súd som prišiel na tento svet, aby tí, čo nevidia, videli, a tí, čo vidia, oslepli."
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "Počuli to niektorí farizeji, ktorí boli s Ním, a riekli Mu: \"Či sme aj my slepí?"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Ježiš im riekol: \"Keby ste boli slepí, nemali by ste hriechu, ale teraz hovoríte: Vidíme! Preto váš hriech zostáva."
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "\"Veru, veru, hovorím vám, kto nevchádza do ovčinca dverami, ale prelieza inakade, ten je zlodej a zbojník;"
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "ale kto vchádza dverami, je pastier oviec."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "Tomu vrátnik otvára a ovce počúvajú Jeho hlas, a On svoje ovce volá po mene a vyvádza ich von."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "Keď vyženie všetky svoje, ide pred nimi a ovce idú za Ním, lebo poznajú Jeho hlas."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Za cudzím nepôjdu, ale utečú od neho, lebo nepoznajú hlas cudzích."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Toto podobenstvo im povedal Ježiš, ale oni nevedeli, čo im tým hovorí."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Ježiš im teda znovu riekol: \"Veru, veru, hovorím vám, Ja som dvere oviec."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Všetci, ktorí prišli predo mnou, sú zlodeji a zbojníci, ale ovce ich nepočúvali."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Ja som dvere. Ak niekto vojde skrze mňa, bude spasený; bude vchádzať i vychádzať a nájde pastvu."
  }
]
