[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "Učiním z tebe veliký národ, požehnám tě, zvelebím tvé jméno; buď požehnáním!"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "Požehnám těm, kdo ti budou žehnat, a ty, kdo tě budou proklínat, prokleji. Skrze tebe dojdou požehnání všechny rody země."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "I odešel Abram, jak mu Hospodin řekl, a Lot odešel s ním. Abramovi bylo sedmdesát pět let, když vyšel z Cháranu."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "Abram vzal svou ženu Sáraj, svého synovce Lota, veškerý majetek, který nashromáždili, a služebnictvo, které získali v Cháranu; vydali se na cestu do země Kanaán a tam dorazili."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "Abram prošel zemí až k posvátnému místu Šekemu, k Terebině More. Kananejci tehdy obývali tuto zemi."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "Hospodin se ukázal Abramovi a řekl: \"Tvému potomstvu dám tuto zemi.\" A tam Abram postavil oltář Hospodinu, který se mu zjevil."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "Odtud přešel do hor, východně od Bét-elu, a postavil svůj stan, Bét-el měl na západě a Aj na východě. Tam postavil oltář Hospodinu a vzýval jeho jméno."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "Potom Abram putoval od tábora k táboru až k Negevu."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "Nastala v zemi hladomor a Abram sestoupil do Egypta, aby tam pobýval, neboť hladomor těžce doléhal na zemi."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "Když se blížil k vstupu do Egypta, řekl své ženě Sáraj: \"Hle, vím, že jsi žena krásného vzhledu."
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Až tě Egypťané uvidí, řeknou si: 'To je jeho žena,' a mě zabijí a tebe nechají naživu."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Řekni, prosím, že jsi moje sestra, aby se mi kvůli tobě dobře dařilo a abych byl z ohledu na tebe ponechán naživu."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "A skutečně, když Abram dorazil do Egypta, Egypťané viděli, že ta žena je velmi krásná."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "Faraónovi dvořané ji viděli a chválili ji před faraónem; a ta žena byla odvedena do faraónova paláce."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "Ten se k Abramovi choval kvůli ní dobře: měl brav, skot, osly, otroky, služebnice, oslice, velbloudy."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "Ale Hospodin postihl faraóna velkými ranami, i jeho dům, kvůli Sáraj, Abramově ženě."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "Faraón zavolal Abrama a řekl: \"Co jsi mi to udělal? Proč jsi mi neprozradil, že je to tvá žena?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Proč jsi řekl: 'Je to moje sestra!', takže jsem si ji vzal za ženu. Nyní, hle, tvá žena: vezmi si ji a jdi pryč!"
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "Faraón ho svěřil mužům, kteří ho doprovodili na hranici, jeho, jeho ženu a vše, co vlastnil."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "Z Egypta Abram se svou ženou a vším, co vlastnil, a Lot s ním, vystoupil do Negevu."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "Abram byl velmi bohatý na stáda, stříbro a zlato."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "Jeho tábory ho vedly z Negevu až k Bét-elu, na místo, kde se jeho stan rozbil poprvé mezi Bét-elem a Ajem,"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "na místo oltáře, který dříve postavil, a tam Abram vzýval Hospodinovo jméno."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "Lot, který doprovázel Abrama, měl také brav, skot a stany."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "Země jim nestačila k společnému usazení: měli příliš mnoho majetku, než aby mohli bydlet spolu."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "Nastala hádka mezi pastýři Abramových stád a pastýři Lotových stád (Kananejci a Perizejci tehdy obývali tuto zemi)."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "A tak Abram řekl Lotovi: \"Ať není svár mezi mnou a tebou, mezi mými pastýři a tvými, vždyť jsme bratři!"
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Není před tebou celá země? Odděl se ode mne. Jestliže půjdeš doleva, já půjdu doprava, jestliže půjdeš doprava, já půjdu doleva."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "Lot pozvedl oči a viděl celou Jordánskou pláň, která byla všude zavlažována — to bylo předtím, než Hospodin zničil Sodomu a Gomoru — jako Hospodinova zahrada, jako egyptská země, až k Coaru."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Lot si vybral pro sebe celou Jordánskou pláň a odstěhoval se na východ; tak se od sebe oddělili:"
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Abram se usadil v zemi Kanaán a Lot se usadil v městech Pláně; postavil své stany až k Sodomě."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "Lidé ze Sodomy byli velcí ničemové a hříšníci proti Hospodinu."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "Hospodin řekl Abramovi poté, co se Lot od něj oddělil: \"Pozvedni oči a pohleď z místa, kde jsi, na sever a na jih, na východ a na západ."
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "Celou zemi, kterou vidíš, dám tobě a tvému potomstvu navěky."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "Učiním tvé potomstvo jako prach země: až bude možné spočítat zrnka prachu země, pak budou spočítáni tvoji potomci!"
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Vstaň! Projdi zemí po délce i šířce, neboť ji tobě dám."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Se svými stany se Abram usadil u Terebiny Mamre, která je v Hebronu, a tam postavil oltář Hospodinu."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "Za dnů Amráfela, krále Šineáru, Arjóka, krále Elasaru, Kedor-Laómera, krále Elamu, a Tidéala, krále Gójimu,"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "ti vedli válku proti Berovi, králi Sodomy, Biršovi, králi Gomory, Šineábovi, králi Admy, Šemeéberovi, králi Cebójimu, a králi Bely (to je Coar)."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "Ti se spojili v údolí Siddim (to je Mrtvé moře)."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Dvanáct let byli podrobeni Kedor-Laómerovi, ale třináctého roku se vzbouřili."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "Ve čtrnáctém roce přišli Kedor-Laómer a králové, kteří byli s ním. Porazili Refájce v Ašterot-Karnajimu, Zuzijce v Hamu, Emijce v rovině Kirjatajim,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "Chorejce v horách Seíru až k El-Paranu, který je na okraji pouště."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "Udělali kruhový pohyb a přišli ke Zřídlu soudu (to je Kádeš); porazili celé území Amalekitů a také Amorejce, kteří obývali Chacaćón-Tamar."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "Tehdy král Sodomy, král Gomory, král Admy, král Cebójimu a král Bely (to je Coar) se pohnuli a seřadili se do bitvy proti nim v údolí Siddim,"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "proti Kedor-Laómerovi, králi Elamu, Tidéalovi, králi Gójimu, Amráfelovi, králi Šineáru, a Arjókovi, králi Elasaru: čtyři králové proti pěti!"
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "Údolí Siddim bylo plné jam s asfaltem; při svém útěku do nich spadl král Sodomy a král Gomory a zbytek se uchýlil do hor."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "Vítězové vzali veškerý majetek Sodomy a Gomory a všechny jejich zásoby a odešli."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "Vzali také Lota a jeho majetek (Abramova synovce) a odešli; ten bydlel v Sodomě."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "Uprchlík přišel informovat Abrama Hebreje, který bydlel u Terebiny Amorejce Mamre, bratra Eškola a Anera; ti byli Abramovi spojenci."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "Když se Abram dozvěděl, že jeho příbuzný byl odveden do zajetí, vyvedl své stoupence, své důvěrníky, v počtu , a vedl pronásledování až k Danu."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "V noci je napadl v rozptýleném pořadí, on a jeho lidé, porazil je a pronásledoval až k Chobě, severně od Damašku."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "Získal zpět veškerý majetek a také svého příbuzného Lota a jeho majetek, jakož i ženy a lidi."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "Když se Abram vrátil poté, co porazil Kedor-Laómera a krále, kteří byli s ním, král Sodomy mu vyšel vstříc do údolí Šavé (to je Královské údolí)."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "Melchisedech, král Šálemu, přinesl chléb a víno; byl knězem Nejvyššího Boha."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "Vyslovil toto požehnání: \"Požehnán buď Abram od Nejvyššího Boha, který stvořil nebe a zemi,"
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "a požehnán buď Nejvyšší Bůh, který vydal tvé nepřátele do tvých rukou.\" A Abram mu dal desátky ze všeho."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "Král Sodomy řekl Abramovi: \"Dej mi lidi a majetek si vezmi pro sebe."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "Ale Abram odpověděl králi Sodomy: \"Pozdvihuji ruku před Nejvyšším Bohem, který stvořil nebe a zemi:"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "ani nit, ani řemínek od sandálu, nic si nevezmu z toho, co je tvé, a nebudeš moci říci: 'Já jsem obohatil Abrama'."
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Nic pro mě. Pouze to, co moji služebníci snědli, a podíl mužů, kteří přišli se mnou, Anera, Eškola a Mamre; ti si vezmou svůj podíl."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "Po těchto událostech se stalo slovo Hospodinovo k Abramovi ve vidění: \"Neboj se, Abrami! Já jsem tvůj štít, tvá odměna bude velmi veliká."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "Abram odpověděl: \"Můj Pane Hospodine, co mi dáš? Odcházím bez dětí..."
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "Abram řekl: \"Hle, nedal jsi mi potomstvo a jeden z lidí mého domu zdědí po mně."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "Tehdy se k němu stalo toto slovo Hospodinovo: \"Ten nebude tvým dědicem, ale někdo, kdo vzejde z tvé krve."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "Vyvedl ho ven a řekl: \"Pozvedni oči k nebi a spočítej hvězdy, pokud je můžeš spočítat,\" a řekl mu: \"Takové bude tvé potomstvo."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "Abram uvěřil Hospodinu a ten mu to počítal jako spravedlnost."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "Řekl mu: \"Já jsem Hospodin, který tě vyvedl z Uru Kaldejských, abych ti dal tuto zemi do vlastnictví."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "Abram odpověděl: \"Můj Pane Hospodine, jak poznám, že ji budu vlastnit?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "Řekl mu: \"Přines mi tříletou jalovici, tříletou kozu, tříletého berana, hrdličku a holoubě."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "Přinesl mu všechny tyto zvířata, rozpůlil je v polovině a položil každou polovinu naproti druhé; ptáky však nerozpůlil."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "Dravci se slétali na mrtvoly, ale Abram je zaháněl."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "Když se slunce chýlilo k západu, padla na Abrama malátnost a hle, veliká hrůza ho přepadla."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "Hospodin řekl Abramovi: \"Věz dobře, že tvoji potomci budou cizinci v zemi, která nebude jejich. Budou tam otroky, budou je utlačovat po čtyři sta let."
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "Ale také budu soudit národ, kterému byli zotročeni, a poté vyjdou s velkým majetkem."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "Ty odejdeš v pokoji ke svým otcům, budeš pohřben ve šťastném stáří."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "Ve čtvrté generaci se sem vrátí, neboť až do té doby nepravost Amorejců nedosáhne svého vrcholu."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "Když slunce zapadlo a rozšířila se tma, hle, dýmající pec a ohnivá pochodeň prošly mezi rozpůlenými zvířaty."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "Toho dne Hospodin uzavřel s Abramem smlouvu těmito slovy: \"Tvému potomstvu dávám tuto zemi, od Egyptské řeky až k Velké řece, řece Eufratu,"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "Kenijce, Kenizejce, Kadmonejce,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "Chetejci, Perezejci, Refájci, Amorejci, Kananejtští, Girgašejští a Jebúsejští."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "Sáraj, žena Abramova, mu nerodila. Měla však otrokyni egyptskou, jménem Hagar,"
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "i řekla Sáraj Abramovi: „Hle, Hospodin mi nedopřál plodit. Vejdi tedy k mé otrokyni, snad skrze ni budu míti děti.“ A Abram uposlechl hlasu Sárajina."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "Po deseti letech, co Abram sídlil v zemi Kanaán, vzala Sáraj, žena Abramova, Hagar Egyptskou, svou otrokyni, a dala ji svému muži Abramovi za ženu."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "I vešel k Hagar, a ta počala. Když viděla, že počala, klesla její paní v jejích očích."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "Tehdy řekla Sáraj Abramovi: „Tvé vinou se mi děje tato křivda! Svou otrokyni jsem ti dala do náruče, a od té doby, co vidí, že počala, klesám v jejích očích. Ať Hospodin rozsoudí mezi mnou a tebou!“"
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "Abram řekl Sáraj: „Hle, tvá otrokyně je v tvých rukou, učiň jí, jak se ti zdá dobré.“ Sáraj ji tak sužovala, že utekla od ní."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "Anděl Hospodinův ji nalezl u studnice vody v poušti, u studnice na cestě k Šúru."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "Řekl: „Hagar, otrokyně Sárajina, odkud jdeš a kam směřuješ?“ Odpověděla: „Utekla jsem od své paní Sáraj.“"
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "Anděl Hospodinův jí řekl: „Vrať se ke své paní a podrob se jí.“"
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "Anděl Hospodinův jí řekl: „Velice rozmnožím tvé potomstvo, takže nebude možno je spočítat.“"
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "Anděl Hospodinův jí řekl: „Hle, jsi těhotná a porodíš syna a dáš mu jméno Izmael, neboť Hospodin slyšel tvé soužení."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "Ten bude divoký osel mezi lidmi, jeho ruka proti všem, ruka všech proti němu, a bude sídlit před tváří všech svých bratří."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "Hospodina, který k ní mluvil, nazvala Hagar: „Ty jsi Bůh, který vidí“, neboť řekla: „Zda jsem ještě zde viděla po tom, co mě vidí?“"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Proto se ta studna nazývá Studna Živého, který mě vidí; leží mezi Kádešem a Beredem."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "Hagar porodila Abramovi syna, a Abram dal synu, kterého Hagar porodila, jméno Izmael."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "Abramovi bylo osmdesát šest let, když Hagar porodila Izmaela."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "Když bylo Abramovi devadesát devět let, ukázal se mu Hospodin a řekl mu: „Já jsem Bůh všemohoucí, choď přede mnou a buď dokonalý."
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "Ustanovuji svou smlouvu mezi mnou a tebou a velice tě rozmnožím."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "I padl Abram na tvář. Bůh k němu promluvil těmito slovy:"
  }
]
