[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "And I saw him come close unto the ram, and he was moved with choler against him, and smote the ram, and brake his two horns: and there was no power in the ram to stand before him, but he cast him down to the ground, and stamped upon him: and there was none that could deliver the ram out of his hand."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "Therefore the he goat waxed very great: and when he was strong, the great horn was broken; and for it came up four notable ones toward the four winds of heaven."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "And out of one of them came forth a little horn, which waxed exceeding great, toward the south, and toward the east, and toward the pleasant land."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "And it waxed great, even to the host of heaven; and it cast down some of the host and of the stars to the ground, and stamped upon them."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Yea, he magnified himself even to the prince of the host, and by him the daily sacrifice was taken away, and the place of his sanctuary was cast down."
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "And an host was given him against the daily sacrifice by reason of transgression, and it cast down the truth to the ground; and it practised, and prospered."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "Then I heard one saint speaking, and another saint said unto that certain saint which spake, How long shall be the vision concerning the daily sacrifice, and the transgression of desolation, to give both the sanctuary and the host to be trodden under foot?"
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "And he said unto me, Unto two thousand and three hundred days; then shall the sanctuary be cleansed."
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "And it came to pass, when I, even I Daniel, had seen the vision, and sought for the meaning, then, behold, there stood before me as the appearance of a man."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "And I heard a man's voice between the banks of Ulai, which called, and said, Gabriel, make this man to understand the vision."
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "So he came near where I stood: and when he came, I was afraid, and fell upon my face: but he said unto me, Understand, O son of man: for at the time of the end shall be the vision."
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "Now as he was speaking with me, I was in a deep sleep on my face toward the ground: but he touched me, and set me upright."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "And he said, Behold, I will make thee know what shall be in the last end of the indignation: for at the time appointed the end shall be."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "The ram which thou sawest having two horns are the kings of Media and Persia."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "And the rough goat is the king of Grecia: and the great horn that is between his eyes is the first king."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "Now that being broken, whereas four stood up for it, four kingdoms shall stand up out of the nation, but not in his power."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "And in the latter time of their kingdom, when the transgressors are come to the full, a king of fierce countenance, and understanding dark sentences, shall stand up."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "And his power shall be mighty, but not by his own power: and he shall destroy wonderfully, and shall prosper, and practise, and shall destroy the mighty and the holy people."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "And through his policy also he shall cause craft to prosper in his hand; and he shall magnify himself in his heart, and by peace shall destroy many: he shall also stand up against the Prince of princes; but he shall be broken without hand."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "And the vision of the evening and the morning which was told is true: wherefore shut thou up the vision; for it shall be for many days."
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "And I Daniel fainted, and was sick certain days; afterward I rose up, and did the king's business; and I was astonished at the vision, but none understood it."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "In the first year of Darius the son of Ahasuerus, of the seed of the Medes, which was made king over the realm of the Chaldeans;"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "In the first year of his reign I Daniel understood by books the number of the years, whereof the word of the Lord came to Jeremiah the prophet, that he would accomplish seventy years in the desolations of Jerusalem."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "And I set my face unto the Lord God, to seek by prayer and supplications, with fasting, and sackcloth, and ashes:"
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "And I prayed unto the Lord my God, and made my confession, and said, O Lord, the great and dreadful God, keeping the covenant and mercy to them that love him, and to them that keep his commandments;"
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "We have sinned, and have committed iniquity, and have done wickedly, and have rebelled, even by departing from thy precepts and from thy judgments:"
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "Neither have we hearkened unto thy servants the prophets, which spake in thy name to our kings, our princes, and our fathers, and to all the people of the land."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "O Lord, righteousness belongeth unto thee, but unto us confusion of faces, as at this day; to the men of Judah, and to the inhabitants of Jerusalem, and unto all Israel, that are near, and that are far off, through all the countries whither thou hast driven them, because of their trespass that they have trespassed against thee."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "O Lord, to us belongeth confusion of face, to our kings, to our princes, and to our fathers, because we have sinned against thee."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "To the Lord our God belong mercies and forgivenesses, though we have rebelled against him;"
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "Neither have we obeyed the voice of the Lord our God, to walk in his laws, which he set before us by his servants the prophets."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "Yea, all Israel have transgressed thy law, even by departing, that they might not obey thy voice; therefore the curse is poured upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "And he hath confirmed his words, which he spake against us, and against our judges that judged us, by bringing upon us a great evil: for under the whole heaven hath not been done as hath been done upon Jerusalem."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "As it is written in the law of Moses, all this evil is come upon us: yet made we not our prayer before the Lord our God, that we might turn from our iniquities, and understand thy truth."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Therefore hath the Lord watched upon the evil, and brought it upon us: for the Lord our God is righteous in all his works which he doeth: for we obeyed not his voice."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "And now, O Lord our God, that hast brought thy people forth out of the land of Egypt with a mighty hand, and hast gotten thee renown, as at this day; we have sinned, we have done wickedly."
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "O Lord, according to all thy righteousness, I beseech thee, let thine anger and thy fury be turned away from thy city Jerusalem, thy holy mountain: because for our sins, and for the iniquities of our fathers, Jerusalem and thy people are become a reproach to all that are about us."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Now therefore, O our God, hear the prayer of thy servant, and his supplications, and cause thy face to shine upon thy sanctuary that is desolate, for the Lord's sake."
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "O my God, incline thine ear, and hear; open thine eyes, and behold our desolations, and the city which is called by thy name: for we do not present our supplications before thee for our righteousnesses, but for thy great mercies."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "O Lord, hear; O Lord, forgive; O Lord, hearken and do; defer not, for thine own sake, O my God: for thy city and thy people are called by thy name."
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "And whiles I was speaking, and praying, and confessing my sin and the sin of my people Israel, and presenting my supplication before the Lord my God for the holy mountain of my God;"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "Yea, whiles I was speaking in prayer, even the man Gabriel, whom I had seen in the vision at the beginning, being caused to fly swiftly, touched me about the time of the evening oblation."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "And he informed me, and talked with me, and said, O Daniel, I am now come forth to give thee skill and understanding."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "At the beginning of thy supplications the commandment came forth, and I am come to shew thee; for thou art greatly beloved: therefore understand the matter, and consider the vision."
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "Seventy weeks are determined upon thy people and upon thy holy city, to finish the transgression, and to make an end of sins, and to make reconciliation for iniquity, and to bring in everlasting righteousness, and to seal up the vision and prophecy, and to anoint the most Holy."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "Know therefore and understand, that from the going forth of the commandment to restore and to build Jerusalem unto the Messiah the Prince shall be seven weeks, and threescore and two weeks: the street shall be built again, and the wall, even in troublous times."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "And after threescore and two weeks shall Messiah be cut off, but not for himself: and the people of the prince that shall come shall destroy the city and the sanctuary; and the end thereof shall be with a flood, and unto the end of the war desolations are determined."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "And he shall confirm the covenant with many for one week: and in the midst of the week he shall cause the sacrifice and the oblation to cease, and for the overspreading of abominations he shall make it desolate, even until the consummation, and that determined shall be poured upon the desolate."
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "In the third year of Cyrus king of Persia a thing was revealed unto Daniel, whose name was called Belteshazzar; and the thing was true, but the time appointed was long: and he understood the thing, and had understanding of the vision."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "In those days I Daniel was mourning three full weeks."
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "I ate no pleasant bread, neither came flesh nor wine in my mouth, neither did I anoint myself at all, till three whole weeks were fulfilled."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "And in the four and twentieth day of the first month, as I was by the side of the great river, which is Hiddekel;"
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "Then I lifted up mine eyes, and looked, and behold a certain man clothed in linen, whose loins were girded with fine gold of Uphaz:"
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "His body also was like the beryl, and his face as the appearance of lightning, and his eyes as lamps of fire, and his arms and his feet like in colour to polished brass, and the voice of his words like the voice of a multitude."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "And I Daniel alone saw the vision: for the men that were with me saw not the vision; but a great quaking fell upon them, so that they fled to hide themselves."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "Therefore I was left alone, and saw this great vision, and there remained no strength in me: for my comeliness was turned in me into corruption, and I retained no strength."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "Yet heard I the voice of his words: and when I heard the voice of his words, then was I in a deep sleep on my face, and my face toward the ground."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "And, behold, an hand touched me, which set me upon my knees and upon the palms of my hands."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "And he said unto me, O Daniel, a man greatly beloved, understand the words that I speak unto thee, and stand upright: for unto thee am I now sent. And when he had spoken this word unto me, I stood trembling."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "Then said he unto me, Fear not, Daniel: for from the first day that thou didst set thine heart to understand, and to chasten thyself before thy God, thy words were heard, and I am come for thy words."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "But the prince of the kingdom of Persia withstood me one and twenty days: but, lo, Michael, one of the chief princes, came to help me; and I remained there with the kings of Persia."
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "Now I am come to make thee understand what shall befall thy people in the latter days: for yet the vision is for many days."
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "And when he had spoken such words unto me, I set my face toward the ground, and I became dumb."
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "And, behold, one like the similitude of the sons of men touched my lips: then I opened my mouth, and spake, and said unto him that stood before me, O my lord, by the vision my sorrows are turned upon me, and I have retained no strength."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "For how can the servant of this my lord talk with this my lord? for as for me, straightway there remained no strength in me, neither is there breath left in me."
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "Then there came again and touched me one like the appearance of a man, and he strengthened me,"
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "And said, O man greatly beloved, fear not: peace be unto thee, be strong, yea, be strong. And when he had spoken unto me, I was strengthened, and said, Let my lord speak; for thou hast strengthened me."
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "Then said he, Knowest thou wherefore I come unto thee? and now will I return to fight with the prince of Persia: and when I am gone forth, lo, the prince of Grecia shall come."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "But I will shew thee that which is noted in the scripture of truth: and there is none that holdeth with me in these things, but Michael your prince."
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "Also I as a support stand to strengthen and sustain him."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "And now will I shew thee the truth. Behold, there shall stand up yet three kings in Persia; and the fourth shall be far richer than they all: and by his strength through his riches he shall stir up all against the realm of Grecia."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "And a mighty king shall stand up, that shall rule with great dominion, and do according to his will."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "And the king of the south shall be strong, and one of his princes; and he shall be strong above him, and have dominion; his dominion shall be a great dominion."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "And in the end of years they shall join themselves together; for the king's daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times."
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "But out of a branch of her roots shall one stand up in his estate, which shall come with an army, and shall enter into the fortress of the king of the north, and shall deal against them, and shall prevail:"
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "And shall also carry captives into Egypt their gods, with their princes, and with their precious vessels of silver and of gold; and he shall continue more years than the king of the north."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "So the king of the south shall come into his kingdom, and shall return into his own land."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "But his sons shall be stirred up, and shall assemble a multitude of great forces: and one shall certainly come, and overflow, and pass through: then shall he return, and be stirred up, even to his fortress."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "And the king of the south shall be moved with choler, and shall come forth, and fight with him, even with the king of the north: and he shall set forth a great multitude; but the multitude shall be given into his hand."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "The multitude shall be cut off; his heart shall be lifted up, he shall cast down myriads, but he shall not prevail."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "For the king of the north shall return, and shall set forth a multitude greater than the former, and shall come at the end of times, even after years, with a great army and with much substance."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "And in those times there shall many stand up against the king of the south; also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "So the king of the north shall come, and cast up a mount, and take the most fortified cities; and the arms of the south shall not withstand, neither his chosen people, neither shall there be any strength to withstand."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "But he that cometh against him shall do according to his own will, and none shall stand before him; and he shall stand in the glorious land, which by his hand shall be consumed."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "He shall also set his face to enter with the strength of his whole kingdom, and upright ones with him; thus shall he do; and he shall give him the daughter of women, corrupting her; but she shall not stand on his side, neither be for him."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "After this shall he turn his face unto the isles, and shall take many; but a prince for his own behalf shall cause the reproach offered by him to cease; without his own reproach he shall cause it to turn upon him."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Then he shall turn his face toward the fort of his own land; but he shall stumble and fall, and not be found."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "Then shall stand up in his estate a raiser of taxes in the glory of the kingdom; but within few days he shall be destroyed, neither in anger, nor in battle."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "And in his estate shall stand up a vile person, to whom they shall not give the honour of the kingdom; but he shall come in peaceably, and obtain the kingdom by flatteries."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "And with the arms of a flood shall they be overflown from before him, and shall be broken; yea, also the prince of the covenant."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "And after the league made with him he shall work deceitfully; for he shall come up, and shall become strong with a small people."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "He shall enter peaceably even upon the fattest places of the province; and he shall do that which his fathers have not done, nor his fathers' fathers; he shall scatter among them the prey, and spoil, and riches; yea, and he shall forecast his devices against the strong holds, even for a time."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand; for they shall forecast devices against him."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow; and many shall fall down slain."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "And both these kings' hearts shall be to do mischief, and they shall speak lies at one table; but it shall not prosper; for yet the end shall be at the time appointed."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Then shall he return into his land with great riches, and his heart shall be against the holy covenant; and he shall do exploits, and return to his own land."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "For the ships of Chittim shall come against him; therefore he shall be grieved, and return, and have indignation against the holy covenant; so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "And arms shall stand on his part, and they shall pollute the sanctuary of strength, and shall take away the daily sacrifice, and they shall place the abomination that maketh desolate."
  }
]
