[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "A Šaul odgovori: \"Ovako kažite Davidu: Kralj ne traži nikakav otkup, nego stotinu obrezaka filistejskih, da se osveti kraljevim neprijateljima.\" Šaul je, naime, naumio da David padne u ruke Filistejcima."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "Kad su Šaulovi sluge to kazali Davidu, Davidu se svidje da postane kraljev zet. Vrijeme još ne bijaše isteklo,"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "a David ustade i ode sa svojim ljudima te pobi dvije stotine Filistejaca. David donese njihove obreske i preda ih kralju, da postane njegov zet. Tada mu Šaul dade svoju kćer Mikal za ženu."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "Šaul spozna da je Jahve s Davidom i da ga sav dom Izraelov ljubi."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "Šaul se još više uplaši Davida i postade mu neprijatelj za sve vrijeme."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "Filistejski knezovi kretahu u boj, ali kad god bi u boj krenuli, David bi imao više uspjeha nego svi Šaulovi vojnici, i njegovo ime posta vrlo slavno."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "Šaul reče svom sinu Jonatanu i svim svojim službenicima da ubiju Davida. Ali Jonatan, Šaulov sin, veoma je ljubio Davida,"
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "pa dojavi Davidu: \"Moj otac Šaul traži da te ubije. Zato se sutra dobro čuvaj, sakrij se i ostani u zaklonu."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Ja ću izaći i stati pokraj svoga oca u polju gdje budeš ti; razgovarat ću o tebi sa svojim ocem, pa kad štogod saznam, javit ću ti.\""
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "Jonatan je hvalio Davida svom ocu Šaulu govoreći: \"Neka se kralj ne ogriješi o svoga slugu Davida, jer se on nije ogriješio o tebe, nego su njegova djela tebi na korist."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "On je stavio na kocku svoj život, ubio je Filistejca, i Jahve je izvojevao velik spas za sav Izrael. Ti si to vidio i radovao se. Zašto bi se ogriješio o nevinu krv ubijajući Davida bez ikakva razloga?"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "Šaul posluša Jonatanov glas i zakle se: \"Živoga mi Jahve, neće biti ubijen!\""
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Tada Jonatan pozva Davida i javi mu sve ovo. Potom dovede Jonatan Davida k Šaulu, i David mu je služio kao i prije."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "Opet izbi rat, i David izađe i pobi Filistejce velikim pokoljem, te oni pobjegoše pred njim."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "Ali se Jahvin duh zli obori na Šaula. Sjedeći u svojoj kući s kopljem u ruci, dok je David svirao u harfu,"
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "Šaul pokuša kopljem pribiti Davida za zid, ali David umače Šaulu, te Šaul zabode koplje u zid. David pobježe i spasi se. Te noći,"
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Šaul posla glasnike da uhode Davidovu kuću, kako bi ga ujutro ubili. Ali Davidova žena Mikal javi mu: \"Ne spasiš li se noćas, sutra si mrtav čovjek!\""
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "Mikal spusti Davida kroz prozor, te on pobježe i spasi se."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "Mikal uze kumire, stavi ih u postelju, a pod glavu im stavi pokrivač od kozje kostrijeti i pokri ih ogrtačem."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "Kad je Šaul poslao glasnike da uhvate Davida, ona reče: \"Bolestan je.\""
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Ali Šaul posla glasnike da vide Davida i zapovjedi im: \"Donesite ga meni u postelji da ga ubijem!\""
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "Kad su glasnici ušli, gle, kumiri su bili u postelji s pokrivačem od kozje kostrijeti pod glavom!"
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "Šaul reče Mikal: \"Zašto si me tako prevarila i pustila moga neprijatelja da pobjegne?\" Mikal odgovori Šaulu: \"On mi je rekao: 'Pusti me da pobjegnem, inače ću te ubiti!'\""
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "Tako je David pobjegao i spasio se. Došao je k Samuelu u Ramu i javio mu sve što je Šaul učinio. Onda on i Samuel odoše i nastaniše se u Najotu."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "Šaulu javiše: \"Evo, David je u Najotu kod Rame.\""
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Šaul posla glasnike da uhvate Davida, ali oni ugledaše zbor proroka koji su prorokovali, a Samuel stajaše nad njima. Tada Duh Božji siđe na Šaulove glasnike, te i oni počeše prorokovati."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "To javiše Šaulu, a on posla druge glasnike, ali i oni počeše prorokovati. Tada Šaul posla treće glasnike, i oni počeše prorokovati."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Tada i on sam pođe u Ramu. Kad je došao do velikoga studenca u Sekuu, upita: \"Gdje su Samuel i David?\" Odgovoriše mu: \"Evo ih u Najotu kod Rame.\""
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "On krenu onamo, u Najot kod Rame. Ali Duh Božji siđe i na njega, te je išao prorokujući dok nije došao u Najot kod Rame."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "Ondje skinu sa sebe svoje haljine, i on je također prorokovao pred Samuelom, i ležao gol sav onaj dan i svu noć. Zato se govori: \"Zar je i Šaul među prorocima?"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "David pobježe iz Najota kod Rame i dođe k Jonatanu pa upita: \"Što sam učinio? Kakva je moja krivica? Čime sam se ogriješio o tvoga oca da mi radi o glavi?"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "On mu odgovori: \"Ne dao Bog! Nećeš umrijeti! Moj otac ne čini ništa, ni veliko ni malo, a da me o tome ne obavijesti. Zašto bi moj otac sakrio to od mene? To nije moguće!\""
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "David se zakle i reče: \"Tvoj otac dobro zna da sam ti mio, pa misli: 'Neka Jonatan to ne zna da se ne bi ražalostio.' Ali, živoga mi Jahve i života mi tvoga, samo je korak između mene i smrti!"
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Jonatan upita Davida: \"Što da učinim za tebe?"
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "David odgovori Jonatanu: \"Sutra je mlađak, i ja trebam sjediti s kraljem za stolom da jedem. Nego, pusti me da se sakrijem u polju do večeri."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Ako tvoj otac primijeti da me nema, reci: 'David me zamolio da ode u Betlehem, njegov grad, jer se ondje prinosi godišnja žrtva za sav njegov rod.\""
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "Ako rekne: 'Dobro', bit će sigurno tvom sluzi; ali ako se razgnjevi, znaj da je naumio zlo."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Zato iskaži milosrđe svom sluzi, jer si me vezao ugovorom Jahvinim sa sobom; ako li sam kriv, ti me ubij, zašto da me vodiš svom ocu?"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Jonatan mu odgovori: \"Ne dao Bog! Jer da sigurno znam da je moj otac naumio zlo na tebe, zar ti ne bih javio?"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "David upita Jonatana: \"Tko će mi javiti ako ti tvoj otac grubo odgovori?"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "Jonatan reče Davidu: \"Dođi, iziđimo u polje!\" I iziđoše obojica u polje."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "Onda reče Jonatan Davidu: \"Živoga mi Jahve, Boga Izraelova, iskušat ću svoga oca sutra oko ovo doba; ako se pokaže da je dobro za Davida, i ja ti to odmah ne javim,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "neka Jahve kazni Jonatana, neka ga još više kazni! Ako moj otac naumi zlo na tebe, ja ću te obavijestiti i pustiti te da odeš u miru. Neka Jahve bude s tobom kao što je bio s mojim ocem!"
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "Ako budem živ, iskazuj mi milost Jahvinu; ali ako umrem,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "nemoj uskratiti milosti svojoj kući dovijeka. Kad Jahve istrijebi svakoga od Davidovih neprijatelja sa zemlje,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "neka se ne zatre ime Jonatanovo u domu Šaulovu. Neka Jahve potraži račun od Davida!\""
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "Jonatan se opet zakle Davidu, jer ga je ljubio dušom svojom."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Zatim mu reče Jonatan: \"Sutra je mlađak, i opazit će se da te nema, jer će tvoje mjesto biti prazno."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "Prekosutra će se još više opaziti da te nema. Zato idi na ono mjesto gdje si se sakrio onoga dana kad se posumnjalo. Sjedi pokraj onoga kamena humka."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Ja ću baciti tri strijele pokraj njega kao da gađam u metu."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "Onda ću poslati momka govoreći: 'Idi, nađi strijele!' Ako mu reknem: 'Evo strijele s ove strane, uzmi je', tada dođi, jer je sve dobro s tobom i nema opasnosti, živoga mi Jahve!"
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "Ali ako reknem momku: 'Evo strijele dalje od tebe', idi, jer te Jahve otpušta."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "A o onom što smo se ja i ti dogovorili, Jahve je svjedok između mene i tebe dovijeka.\""
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "David se sakri u polju. Kad je došao mlađak, kralj sjede za stol da jede."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "Kralj sjede na svoje mjesto kao i obično, uz zid, a Jonatan ustade. Abner sjede pokraj Šaula, ali je Davidovo mjesto ostalo prazno."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Šaul toga dana ne reče ništa, jer je mislio: \"Dogodilo mu se nešto, sigurno nije čist.\""
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "Sutradan, drugoga dana mlađaka, Davidovo mjesto ostade prazno. Tada Šaul upita svoga sina Jonatana: \"Zašto Jišajev sin nije došao na ručak ni jučer ni danas?"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "Jonatan odgovori Šaulu: \"David me zamoli da ode u Betlehem."
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "Rekao mi je: 'Pusti me, molim te, jer imamo žrtvu u gradu, i moja su braća zatražila da budem ondje; zato, ako sam ti mio, dopusti mi da odem i posjetim svoju braću.' Zato nije došao za kraljev stol.\""
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Tada se Šaul razgnjevi na Jonatana i reče mu: \"Sine razvratničke, zar ne znam da si se udružio s Jišajevim sinom na svoju i sramotu golotinje svoje majke?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Dokle god je živ Jišajev sin na zemlji, nećeš biti siguran ni ti ni tvoje kraljevstvo. Zato sada pošalji po njega i dovedi ga k meni, jer mora umrijeti!\""
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "Jonatan odgovori svome ocu i reče mu: \"Zašto da umre? Što je učinio?"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Tada Šaul baci koplje na nj da ga ubije. Tako je Jonatan shvatio da je njegov otac odlučio ubiti Davida."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "Jonatan ustade od stola razgnjevljen i nije ništa jeo drugoga dana mlađaka, jer je žalostio zbog Davida što ga je njegov otac osramotio."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "Ujutro Jonatan iziđe u polje na dogovoreno mjesto s Davidom, a s njim je bio i momak."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "On reče svom momku: \"Trči, nađi strijele koje ću baciti!\" Kad je momak trčao, Jonatan baci strijelu dalje od njega."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "Kad je momak došao do mjesta gdje je bila strijela koju je Jonatan bacio, Jonatan viknu momku: \"Nije li strijela dalje od tebe?"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "Jonatan opet viknu momku: \"Brže, požuri se, ne zaustavljaj se!\" Jonatanov momak pokupi strijele i vrati se svome gospodaru."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "Momak nije ništa znao. Samo su Jonatan i David znali što je to."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Jonatan preda svoje oružje svome momku i reče mu: \"Idi, odnesi to u grad!\""
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Kad je momak otišao, David ustade od južne strane humka, pade ničice na zemlju i pokloni se tri puta. Zatim se poljubiše jedan s drugim i plakali su zajedno, a David je osobito gorko plakao."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "Jonatan reče Davidu: \"Idi u miru, jer smo se obojica zakleli u Jahvino ime govoreći: 'Jahve je svjedok između mene i tebe, između moga potomstva i tvoga potomstva dovijeka!'\""
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "David ustade i ode, a Jonatan se vrati u grad."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "David dođe u Nob, k svećeniku Ahimeleku. Ahimelek iziđe pred Davida dršćući i upita ga: \"Zašto si sam i nema nikoga s tobom?"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "David odgovori svećeniku Ahimeleku: \"Kralj mi je naredio da nešto obavim i rekao mi: 'Neka nitko ne zna zašto te šaljem i što sam ti naredio!' Svoje sam ljude poslao na dogovoreno mjesto."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Sada, ako imaš pri ruci pet kruhova, daj mi ih ili što se god nađe!\""
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "Svećenik odgovori Davidu: \"Nemam pri ruci običnoga kruha, nego samo posvećeni; ali su se tvoji ljudi uzdržali od žena?"
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "David odgovori svećeniku: \"Uistinu, žene su nam bile zabranjene kao i uvijek kad polazimo u boj; sudovi su im bili čisti. Premda je to svjetovno putovanje, danas su čisti u svojim sudovima.\""
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Tada mu svećenik dade posvećeni kruh, jer ondje nije bilo drugoga kruha osim prinesenoga koji se uzimao ispred Jahve, da se na dan uzimanja zamijeni svježim."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Ondje je bio i jedan Šaulov sluga, koji je toga dana morao biti pred Jahvom. Zvao se Doeg Edomac, najjači od Šaulovih pastira."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "David upita Ahimeleka: \"Imaš li ovdje pri ruci koplje ili mač? Nisam ponio ni mač ni oružje, jer mi je kraljev posao bio hitan.\""
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "Svećenik odgovori: \"Mač Filistejca Golijata, kojega si ubio u Terebintskoj dolini, tu je, umotan u platno, iza oplećka. Ako ga hoćeš uzeti, uzmi ga, jer ovdje nema drugoga.\" David reče: \"Nema mu ravna, daj mi ga!\""
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "Tada David ustade i pobjegne istoga dana od Šaula i dođe k Akišu, kralju Gata."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "Ali Akiševi sluge rekoše mu: \"Nije li to David, kralj one zemlje? Nisu li pjevali o njemu u kolu govoreći: 'Šaul pobi svoje tisuće, a David svoje desetke tisuća?'\""
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "David dobro promisli o tim riječima i uplaši se Akiša, kralja Gata."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Zato se pred njima pravio lud i mahnitao među njihovim rukama: lupao je po vratima i puštao da mu slina curi niz bradu."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "Tada reče Akiš svojim slugama: \"Vidite da je čovjek lud! Zašto mi ga dovodite?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Zar mi nedostaju luđaci da ste mi doveli ovoga da mi dosađuje svojim ludovanjem? Zar da ovaj uđe u moju kuću?"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "David ode odatle i pobježe u Adulamsku spilju. Kad su to čuli njegova braća i sav njegov rod, siđoše k njemu."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "Okupiše se oko njega svi potišteni, svi zaduženi, svi nezadovoljni, i on im postade vođa. Bilo je s njim oko četiri stotine ljudi."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "Odatle je David otišao u Mispu u Moabu i rekao kralju Moaba: \"Dopusti da moj otac i moja majka ostanu kod vas dok ne saznam što će Bog učiniti za mene.\""
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "I ostavi ih kod kralja Moaba, i oni ostadoše kod njega sve vrijeme dok je David boravio u utvrdi."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "Prorok Gad reče Davidu: \"Ne ostaj u utvrdi, nego idi i uđi u zemlju Judinu!\" David ode i uđe u Heretsku šumu."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "Šaul je čuo da se doznalo za Davida i za ljude koji su bili s njim. Šaul je sjedio u Gibei pod tamariskom, na uzvisini, s kopljem u ruci, a oko njega su stajali svi njegovi službenici."
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "Tada reče Šaul svojim službenicima koji su stajali oko njega: \"Poslušajte, Benjamini! Hoće li Jišajev sin svima vama dati polja i vinograde i učiniti vas sve tisućnicima i stotnicima,"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "da ste se svi uroili protiv mene? Nitko me ne obavijesti kad se moj sin dogovara s Jišajevim sinom! Nitko se od vas ne sažali nada mnom i ne objavi mi da je moj sin potaknuo moga slugu da mi bude neprijatelj, kao što se to danas vidi!\""
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Tada progovori Doeg Edomac, koji je stajao među Šaulovim službenicima, i reče: \"Vidio sam Jišajeva sina kad je došao u Nob k Ahimeleku, sinu Ahitubovu."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "On je pitao Jahvu za njega, dao mu hranu, predao mu mač Filistejca Golijata.\""
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Tada kralj posla po svećenika Ahimeleka, sina Ahitubova, i po sav njegov rod, svećenike koji su bili u Nobu. I svi dođoše pred kralja."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "Šaul reče: \"Poslušaj, sine Ahitubov!\" On odgovori: \"Evo me, gospodaru!\""
  }
]
