[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "E disse all'uomo vestito di lino: «Va' in mezzo alle ruote, sotto il cherubino, prendi a piene mani braci ardenti tra i cherubini e spargili sulla città». E quegli andò sotto i miei occhi."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "I cherubini stavano a destra del tempio, quando l'uomo entrò, e la nube riempiva il cortile interno."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "La gloria del Signore si elevò dal cherubino verso la soglia del tempio, il tempio fu riempito della nube e il cortile fu pieno dello splendore della gloria del Signore."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "Il rumore delle ali dei cherubini giungeva fino al cortile esterno, come la voce del Dio onnipotente quando parla."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Quando diede quest'ordine all'uomo vestito di lino: «Prendi il fuoco tra le ruote, tra i cherubini», questi andò a fermarsi presso una ruota."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "Allora il cherubino stese la mano tra i cherubini verso il fuoco che era tra i cherubini, ne prese e lo mise nelle mani dell'uomo vestito di lino, il quale lo prese e uscì."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "Apparve allora sotto le ali dei cherubini come una forma di mano d'uomo."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Io vidi che presso i cherubini c'erano quattro ruote, una ruota accanto a ciascun cherubino; l'aspetto delle ruote era come quello del topazio."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "A vedere, le ruote avevano la stessa forma: era come se una ruota fosse in mezzo a un'altra."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Quando si muovevano, andavano nelle quattro direzioni e non si voltavano nel muoversi, perché si dirigevano verso il luogo dove guardava la testa, senza voltarsi nel muoversi."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "Tutto il loro corpo, il dorso, le mani e le ali erano pieni di occhi tutt'intorno, come pure le ruote di tutti e quattro."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "Io udii che le ruote furono chiamate \"Turbine\"."
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Ciascuno aveva quattro facce: la prima era una faccia di cherubino, la seconda una faccia d'uomo, la terza una faccia di leone e la quarta una faccia d'aquila."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "I cherubini si elevarono: era l'essere vivente che avevo visto presso il fiume Chebar."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "Quando i cherubini si muovevano, anche le ruote si muovevano accanto a loro; quando i cherubini spiegavano le ali per elevarsi da terra, anche le ruote non si staccavano da loro."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Quando si fermavano, anche le ruote si fermavano e, quando si elevavano, anche le ruote si elevavano con loro, perché lo spirito dell'essere vivente era in esse."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "La gloria del Signore uscì dalla soglia del tempio e si fermò sopra i cherubini."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "I cherubini spiegarono le ali e si elevarono da terra sotto i miei occhi; quando uscirono, anche le ruote si mossero con loro. Si fermarono all'ingresso della porta orientale del tempio del Signore e la gloria del Dio d'Israele era sopra di loro."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "Era l'essere vivente che avevo visto sotto il Dio d'Israele presso il fiume Chebar e riconobbi che erano cherubini."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Ciascuno aveva quattro facce e ciascuno quattro ali e sotto le ali una forma di mano d'uomo."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "Le loro facce avevano lo stesso aspetto delle facce che avevo viste presso il fiume Chebar. Ciascuno andava diritto davanti a sé."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Lo spirito mi sollevò e mi condusse alla porta orientale del tempio del Signore, quella che guarda a oriente; ecco, all'ingresso della porta c'erano venticinque uomini; in mezzo a loro vidi Iaazania figlio di Azzur e Pelatia figlio di Benaià, capi del popolo."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "Egli mi disse: «Figlio dell'uomo, questi sono gli uomini che tramano iniquità e danno cattivi consigli in questa città."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Essi dicono: \"Non è imminente la costruzione di case; questa è la pentola e noi siamo la carne\"."
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Perciò profetizza contro di loro, profetizza, figlio dell'uomo!"
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Lo spirito del Signore scese su di me e mi disse: \"Parla! Così dice il Signore: Così avete parlato, casa d'Israele; io conosco i vostri pensieri."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Voi avete moltiplicato le vostre vittime in questa città, avete riempito le sue vie di cadaveri\"."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Perciò, così dice il Signore Dio: Le vittime che avete poste in mezzo a essa sono la carne, e questa è la pentola; ma voi vi farò uscire di mezzo a essa."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Voi temete la spada, ma io farò venire contro di voi la spada, oracolo del Signore Dio."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Vi farò uscire di mezzo a essa, vi darò in mano a stranieri e su di voi eseguirò la giustizia."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Voi cadrete di spada sul territorio d'Israele e io vi giudicherò e voi saprete che io sono il Signore."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Questa città non sarà per voi una pentola, né voi sarete la carne in mezzo a essa; vi giudicherò sul territorio d'Israele,"
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "e voi saprete che io sono il Signore, di cui non avete seguito le leggi né osservato i decreti, ma avete agito secondo le usanze delle nazioni che vi circondano\"."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "Mentre io profetizzavo, Pelatia figlio di Benaià morì. Allora caddi con la faccia a terra e gridai a gran voce: \"Ah, Signore Dio, vuoi dunque sterminare il resto d'Israele?"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Figlio dell'uomo, ai tuoi fratelli, ai tuoi parenti, a tutta la casa d'Israele, gli abitanti di Gerusalemme dicono: \"Statevene lontani dal Signore; a noi è stata data in possesso questa terra\"."
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Perciò, di': Così dice il Signore Dio: Sì, io li ho allontanati tra le nazioni, li ho dispersi per le terre, ma sono stato per loro un santuario, per un po' di tempo, nelle terre dove sono andati."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Perciò, di': Così dice il Signore Dio: Io vi raccoglierò di mezzo ai popoli, vi radunerò da tutte le terre dove siete stati dispersi e vi darò la terra d'Israele."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "Essi vi torneranno e vi toglieranno tutti gli idoli e tutti gli abomini."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Io darò loro un cuore solo e metterò dentro di loro uno spirito nuovo; toglierò dal loro corpo il cuore di pietra e darò loro un cuore di carne,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "perché seguano le mie leggi, osservino le mie norme e le mettano in pratica; essi saranno il mio popolo e io sarò il loro Dio."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "Ma a quelli il cui cuore si attacca ai loro idoli e ai loro abomini, io farò ricadere sul loro capo la loro condotta, oracolo del Signore Dio."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Allora i cherubini spiegarono le ali e le ruote si mossero con loro, mentre la gloria del Dio d'Israele era sopra di loro."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "La gloria del Signore si elevò di mezzo alla città e si fermò sul monte che è a oriente della città."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Lo spirito mi sollevò e mi condusse in Caldea dai deportati, in visione, nello spirito di Dio; e la visione che avevo avuta svanì."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "Io raccontai ai deportati tutte le cose che il Signore mi aveva mostrato."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Figlio dell'uomo, tu abiti in mezzo a una genìa di ribelli che hanno occhi per vedere ma non vedono, orecchi per udire ma non odono, perché sono una genìa di ribelli."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "Ora tu, figlio dell'uomo, preparati i bagagli da deportato e parti in esilio sotto i loro occhi; parti dal luogo dove ti trovi e va' in un altro luogo, sotto i loro occhi. Forse riconosceranno che sono una genìa di ribelli."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Porterai fuori le tue cose come bagaglio da deportato, in pieno giorno, sotto i loro occhi; uscirai alla sera, sotto i loro occhi, come escono i deportati."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "Sotto i loro occhi, ti aprirai un varco nel muro e per quel varco uscirai."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "Sotto i loro occhi, ti caricherai il bagaglio sulle spalle e lo porterai fuori nel buio; ti coprirai la faccia, perché tu non veda la terra; io ti ho posto come un segno per la casa d'Israele."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Io feci come mi era stato ordinato: portai fuori le mie cose come bagaglio da deportato, in pieno giorno; alla sera mi aprii un varco nel muro con le mani; uscii nel buio e mi caricai il bagaglio sulle spalle, sotto i loro occhi."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Al mattino mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Figlio dell'uomo, non ti ha forse detto la casa d'Israele, questa genìa di ribelli: \"Che cosa stai facendo?"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Rispondi loro: Così dice il Signore Dio: Questo oracolo riguarda il principe che è in Gerusalemme e tutta la casa d'Israele che si trova in mezzo a essa."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Di': Io sono per voi un segno: come ho fatto io, così sarà fatto a loro; andranno in deportazione, in esilio."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Il principe che è in mezzo a loro si caricherà il bagaglio sulle spalle nel buio e uscirà attraverso un varco che sarà aperto nel muro; si coprirà la faccia, perché i suoi occhi non vedano la terra."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Io stenderò su di lui la mia rete e sarà preso nel mio laccio; lo condurrò a Babilonia, nel paese dei Caldei, ma non lo vedrà e là morirà."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Tutti quelli che sono intorno a lui, il suo seguito e tutte le sue truppe, li disperderò in ogni direzione e sguainerò la spada dietro di loro."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "Allora sapranno che io sono il Signore, quando li disperderò tra le nazioni e li spargerò per le terre."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Ma lascerò di loro un piccolo numero scampato dalla spada, dalla fame e dalla peste, perché raccontino tutti i loro abomini tra le nazioni dove andranno; allora sapranno che io sono il Signore."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Figlio dell'uomo, mangia il tuo pane tremando e bevi la tua acqua con ansia e angoscia,"
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "e di' al popolo della terra: Così dice il Signore Dio agli abitanti di Gerusalemme che sono sul suolo d'Israele: Essi mangeranno il loro pane con angoscia e berranno la loro acqua con terrore, perché la loro terra sia spogliata di quanto la riempie, a causa della violenza di tutti i suoi abitanti."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Le città popolate saranno distrutte e la terra diventerà una desolazione; allora saprete che io sono il Signore."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Figlio dell'uomo, che cosa significa questo proverbio che corre nella terra d'Israele: \"Si prolungano i giorni e ogni visione svanisce?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Ebbene, di' loro: Così dice il Signore Dio: Farò cessare questo proverbio e non lo ripeteranno più in Israele. Anzi, di' loro: I giorni sono vicini e la sorte di ogni visione."
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "Perché non vi saranno più visioni vane né divinazioni fallaci in mezzo alla casa d'Israele,"
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "ma io, il Signore, parlerò; la parola che dirò si compirà senza indugio, perché ai vostri giorni, genìa di ribelli, io pronuncerò una parola e la eseguirò, oracolo del Signore Dio."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Figlio dell'uomo, ecco, la casa d'Israele dice: \"La visione che costui ha è per un tempo lontano; egli profetizza per un futuro remoto\"."
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Ebbene, di' loro: Così dice il Signore Dio: Non sarà più rimandata alcuna delle mie parole; la parola che io pronuncerò si compirà, oracolo del Signore Dio."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Figlio dell'uomo, profetizza contro i profeti d'Israele; profetizza e di' a coloro che profetizzano di loro spontanea iniziativa: Ascoltate la parola del Signore."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Così dice il Signore Dio: Guai ai profeti stolti, che seguono il loro spirito, senza aver avuto visioni."
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Come volpi tra le rovine, così sono i tuoi profeti, Israele."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Voi non siete saliti sulle brecce, non avete costruito un muro intorno alla casa d'Israele, perché potesse resistere al combattimento nel giorno del Signore."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Hanno visioni vane e divinazioni fallaci coloro che dicono: \"Oracolo del Signore\", mentre il Signore non li ha inviati; eppure sperano che la loro parola si avveri."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Non è forse vero che voi avete solo vane visioni e annunciate solo presagi mendaci quando dite: \"Oracolo del Signore\", mentre io non ho parlato?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Ebbene, così parla il Signore Dio: A causa delle vostre parole vane e delle vostre visioni menzognere, sì, io mi dichiaro contro di voi, oracolo del Signore Dio."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "Stenderò la mano contro i profeti dalle vane visioni e dalla predizione mendace: non saranno ammessi nel consiglio del mio popolo, non saranno iscritti nel libro della casa d'Israele, non penetreranno sul suolo d'Israele e voi saprete che io sono il Signore Dio."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Poiché, in verità, essi sviano il mio popolo dicendo: \"Pace!\", mentre non c'è pace. Mentre si costruisce un muro, ecco che lo coprono di calce."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Di' a coloro che lo coprono di calce: Che vi sia una pioggia torrenziale, che cadano chicchi di grandine, che un vento di tempesta sia scatenato,"
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "ed ecco il muro abbattuto! Non vi si dirà forse: \"Dov'è la calce con cui l'avete ricoperto?"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Ebbene, così parla il Signore Dio: Io scatenerò un vento di tempesta nella mia furia, vi sarà una pioggia torrenziale nella mia collera, chicchi di grandine nella mia rabbia di distruzione."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Abbatterò il muro che avrete coperto di calce, lo getterò a terra e le sue fondamenta saranno messe a nudo. Cadrà e voi perirete sotto di esso e saprete che io sono il Signore."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Quando avrò sfogato la mia furia contro il muro e contro coloro che lo coprono di calce, vi dirò: Il muro non c'è più, né coloro che lo intonacavano,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "i profeti d'Israele che profetizzano su Gerusalemme e che hanno per essa una visione di pace, mentre non c'è pace, oracolo del Signore Dio."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "E tu, figlio dell'uomo, rivolgiti verso le figlie del tuo popolo che profetizzano di propria iniziativa e profetizza contro di loro."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "Dirai: Così parla il Signore Dio. Guai a coloro che cuciono nastri su tutti i polsi, che fabbricano veli per la testa di gente di ogni taglia, per prendere al laccio le anime! Voi prendete al laccio le anime della gente del mio popolo e risparmiereste le vostre stesse anime?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "Mi disonorate di fronte al mio popolo per qualche manciata d'orzo e qualche pezzo di pane, facendo morire gente che non deve morire, risparmiando coloro che non devono vivere e mentendo al mio popolo che ascolta la menzogna."
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Ebbene, così parla il Signore Dio: Ecco che io mi prenderò cura dei vostri nastri, con i quali prendete al laccio le anime come uccelli. Li strapperò dalle vostre braccia e libererò le anime che cercate di prendere al laccio come uccelli."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Strapperrò i vostri veli e libererò il mio popolo dalla vostra mano, affinché non sia più una preda nella vostra mano. E voi saprete che io sono il Signore."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Per aver intimidito il cuore del giusto con menzogne, mentre io non l'avevo afflitto, e aver fortificato le mani del malvagio affinché non rinunci alla sua cattiva condotta per ritrovare la vita,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "ebbene, non avrete più vane visioni e non pronuncerete più predizioni. Libererò il mio popolo dalla vostra mano e voi saprete che io sono il Signore."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Alcuni anziani d'Israele vennero da me e si sedettero davanti a me."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "La parola del Signore mi fu rivolta in questi termini:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Figlio dell'uomo, costoro hanno messo i loro idoli nel loro cuore, hanno posto davanti a sé l'occasione dei loro crimini: devo lasciarmi consultare da loro?"
  }
]
