[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Mert szent hegyemen, Izrael magas hegyén - ezt mondja az Úr Isten - ott szolgál nekem Izrael egész háza, egészében a földön. Ott fogadom el és ott keresem a felajánlásaitokat, a legjobb adományaitokat és minden szent dolgotokat."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Édes illatként fogadlak benneteket, amikor kivezetlek a népek közül; összegyűjtelek benneteket azokból az országokból, ahová szétszóródtatok, és megszenteltetem magam általatok a nemzetek szeme láttára."
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "És megtudjátok, hogy én vagyok az Úr, amikor visszahozlak benneteket Izrael földjére, arra a földre, amelyet esküvel ígértem atyáitoknak."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Ott emlékeztek majd vissza viselkedésetekre és minden cselekedetre, amelyekkel beszennyeztétek magatokat, és megutáljátok magatokat minden gonoszság miatt, amelyet elkövettetek."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "És megtudjátok, hogy én vagyok az Úr, amikor az én nevem iránti tiszteletből cselekszem veletek, és nem a ti rossz viselkedésetek és romlott cselekedeteitek szerint, Izrael háza, ezt mondja az Úr Isten."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Embernek fia, fordulj jobbra, szólj a déli vidék felé, prófétálj a Negeb vidék erdejének."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "Mondd a Negeb erdejének: Halld meg az Úr szavát. Így szól az Úr Isten: Ímé, tüzet gyújtok benned, hogy felemésszen minden zöld fát és minden száraz fát; lángoló tűz lesz az, amely nem alszik el, és minden arc megég benne, a Negeb-től északig."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "Minden test látni fogja, hogy én, az Úr gyújtottam meg, és nem alszik el."
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "És mondtam: Ah, Úr Isten, azt mondják rólam: 'Nemde példabeszédeket mond?' -"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Akkor szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Embernek fia, fordulj Jeruzsálem felé, szólj szentélyük felé, és prófétálj Izrael országa ellen."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "Mondd Izrael országának: Így szól az Úr. Ímé, ellened fordulok; kivonom kardomat hüvelyéből, és kiirtok közülük igazat és gonoszat."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Azért, hogy kiirtsam az igazat és a gonoszat, kardom kijön hüvelyéből minden test ellen, a Negeb-től északig."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "És minden test megtudja, hogy én, az Úr vontam ki kardomat hüvelyéből, és nem megy vissza többé."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Te pedig, embernek fia, sóhajtozz, megtört szívvel; keserűséggel telve sóhajtozz szemük láttára."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "És ha azt mondják neked: 'Miért sóhajtozol?' Mondd: 'Az eljövendő hír miatt, minden szív elcsügged, a kezek elernyednek, a lelkek elhanyatlik, a térdek vízzé válnak. Ímé, eljön; kész van, ezt mondja az Úr Isten.'"
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Embernek fia, prófétálj. Mondd: Így szól az Úr! Mondd: Kard, kard! Éles, fényes."
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Mészárlás végrehajtására éles, villámok szórására fényes..."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "Adta, hogy fényesítsék, hogy teljes kézzel ragadják meg, éles a kard, és fényes, hogy a gyilkos kezébe adják."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Kiálts, jajgass, embernek fia, mert népemnek van szánva, Izrael minden fejedelmének, akik a népemmel együtt kardélre kerülnek. Ezért verd meg a melledet,"
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "Mert ez próba... Ezt mondja az Úr Isten."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "Te pedig, embernek fia, prófétálj, és csapj össze a kezeddel. Háromszor jöjjön a kard, a kard, amely áldozatokat szúr át, a kard, amely nagy áldozatot szúr át, amely körülöttük mind fenyeget!"
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Hogy a szív elcsüggedjen, hogy a bukás alkalmai megszaporodjanak, minden kapuban mészárlást helyeztem el a kard által, amely villámokat szór, fényes a mészárlásra."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Legyen éles a jobb oldalon, helyezkedj el a bal oldalon, ott, ahol a pengéd szükséges!"
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Én is összecsapok a kezemmel, betöltöm haragomat. Én, az Úr szóltam!"
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "Te pedig, embernek fia, rajzolj két utat, hogy eljöjjön a babiloni király kardja, mindkettő ugyanabból az országból indulva. Majd tégy egy jelet, helyezd azt el a város útjának kezdeténél."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Rajzold meg az utat, hogy a kard eljöjjön az ammoniták Rabba városa és Júda felé, Jeruzsálem erődjéhez."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Mert Babilon királya megállt az útkereszteződésben, a két út kezdeténél, hogy megkérdezze a sorsot. Megrázta a nyilakat, megkérdezte a teráphimot, megfigyelte a májat."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "Jobb kezében Jeruzsálemre esett a sors: hogy oda helyezzen ostromgépeket, parancsot adjon a gyilkolásra, harci kiáltást hallasson, ostromgépeket helyezzen a kapuk elé, emeljen sáncot és építsen erődítéseket."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "Szemeikben ez csak hiú előjel. Esküt tettek nekik, de ő emlékeztet bűnükre, amely elfogatásukat okozza."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Ezért így szól az Úr Isten: Mivel emlékeztettek bűneitekre, leleplezve gaztetteiteket, és megmutatva bűneiteket minden cselekedetetekben, az emlékezés miatt elfogattok."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "Te pedig, gonosz bűnös, Izrael fejedelme, akinek eljön a napja a bűnök utolsójával együtt,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "Így szól az Úr Isten: Leveszik a tiarát, elveszik a koronát, minden megváltozik, ami alacsony, felemeltetik, ami magas, megaláztatik."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Romlás, romlás, romlás, ezt teszem vele, mint ahogy nem volt előtte, amíg el nem jön az, akié az ítélet, és akinek átadom azt."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "Te pedig, embernek fia, prófétálj. Mondd: Így szól az Úr Isten. Az ammonitáknak és gúnyolódásuknak mondd: Kard, a kard kihúzva a mészárlásra, fényes a pusztításra, villámok szórására -"
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "Miközben hiú látomásaid vannak, hazug jeleket kérdezel - hogy megöljék a gonosz bűnösöket, akiknek eljön a napjuk bűneik utolsójával együtt."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Tedd vissza a hüvelyébe. Ahol teremtettek, származásod földjén ítéllek meg téged;"
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "Kieresztésem rád haragomat, ráfújok rád felháborodásom tüzét, és barbár emberek kezébe adlak, a pusztítás mestereinek."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "A tűz martalékává leszel, véred folyni fog az ország közepén, nem hagysz emléket magad után, mert én, az Úr szóltam."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "Te pedig, embernek fia, ítéled-e? Ítéled-e a vérszopó várost? Ismertesd meg vele minden utálatosságát."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "Mondd: Így szól az Úr Isten: Város, amely vért ont magad közepén, hogy eljöjjön az órád, amely szennyet készítettél a földeden, hogy beszennyezd magad,"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "A vér által, amelyet ontottál, bűnössé váltál, a szenny által, amelyet készítettél, beszennyezted magad, siettetted az órádat, elérted éveid végét. Ezért a nemzetek gúny tárgyává tettelek, és a népek csúfjává."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Közeliek vagy távoliak csúfolnak téged, város, amelynek neve beszennyezett, tele rendetlenséggel."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Ímé, nálad Izrael minden fejedelme, mindegyik a maga javára, vérontással volt elfoglalva."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "Nálad megvetették apját és anyját, rosszul bántak az idegennel, aki nálad volt; nálad elnyomták az árvát és az özvegyet."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Tiszteletlen voltál szentélyeim iránt, megszentségtelenítetted szombatjaimat."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "Voltál nálad feljelentők, hogy vért ontsanak. Nálad a hegyeken ettek, és nálad szentségtelen dolgot cselekedtek."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "Nálad felfedték apja meztelenségét, nálad erőszakot tettek a tisztátalan állapotban lévő asszonyon."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Egyik utálatosságot követett el felebarátja feleségével, másik szentségtelenül beszennyezte magát menyével, másik erőszakot tett nővérén, apja lányán, nálad."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "Ajándékokat kaptak nálad, hogy vért ontsanak; uzsorát és kamatot vettél, erőszakkal kifosztottad felebarátodat, és engem elfelejtettél, ezt mondja az Úr Isten."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "De íme, összecsapom a kezem az általad elkövetett rablások és a vér miatt, amely a te közepeden folyik."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Megtudja-e állni szíved, és megmaradnak-e kezeid erősen azon a napon, amikor hozzád fordulok? Én, az Úr mondtam, és megteszem."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "Szétszórlak a nemzetek közé, elszórálak idegen országokba, eltörlöm a tisztátalanságot belőled;"
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "Meggyalázattatol vétked miatt a nemzetek szeme láttára, és megtudjátok, hogy én vagyok az Úr."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Embernek fia, Izrael háza tisztátalan fémmé lett számomra; mind réz, ón, vas és ólom egy kohóban: tisztátalan fém az."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Ezért így szól az Úr Isten: Mivel mindannyian tisztátalan fémek vagytok, hát összegyűjtelek benneteket Jeruzsálem közepén."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Ahogy összegyűjtik az ezüstöt, rezet, vasat, ólmot és ónt egy kohóban, hogy rátűzzék a tüzet és megolvasszák őket, úgy gyűjtelek össze haragomban és dühömben, és megolvasztlak benneteket;"
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "Összeszedlek benneteket, és rátűzök felháborodásom tüzét, és megolvasztlak benneteket a város közepén."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Ahogy megolvasztják az ezüstöt a kohó közepén, úgy olvasztattok meg a közepén, és megtudjátok, hogy én, az Úr öntöttem rátok haragomat."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Embernek fia, mondd neki: Te vagy az a föld, amely nem kapott esőt vagy záport a harag napján,"
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "A fejedelmek, akik laknak benned, olyanok, mint egy ordító oroszlán, amely széttépi a zsákmányát. Felfalták az embereket, elvették a gazdagságot és az ékszereket, megsokasították az özvegyeket a közepén."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Papjai megszegték törvényemet és megszentségtelenítették szentélyeimet; a szent és a profán között nem tettek különbséget, és nem tanították meg megkülönböztetni a tisztátalant a tisztától. Elfordították szemüket szombatjaimtól, és megszégyenítettek engem közöttük."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Vezetői a közepén olyanok, mint a farkasok, amelyek széttépik a zsákmányukat, és vért ontanak, megölve az embereket, hogy elrabolják a vagyonukat."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "Prófétái hiú látomásaikkal és hazug jeleikkel elrejtették ezt, mondván: 'Így szól az Úr Isten', pedig az Úr nem szólt."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Az ország népe megsokasította az erőszakot és a rablást, elnyomta a szegényt és a szerencsétlent, és erőszakot tett az idegenen minden jog nélkül."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "Kerestem közöttük valakit, aki falat építsen, és aki megálljon a résen előttem, hogy megvédje az országot, és megakadályozzon abban, hogy elpusztítsam, és nem találtam senkit."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Akkor kiöntöttem rájuk haragomat; felháborodásom tüzében kiirtottam őket. Viseleteiket fejükre zúdítottam, ezt mondja az Úr Isten."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Szólt hozzám az Úr szava, mondván:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Embernek fia, volt egyszer két asszony, egy anyának lányai."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "Egyiptomban paráználkodtak; ifjúságuktól fogva paráználkodtak. Ott tették rá kezüket a mellükre, ott simogatták szűzi keblüket."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Íme, neveik: Ohola az idősebb, Oholiba a húga. Az enyéim voltak, és fiakat és lányokat szültek. Neveik: Ohola, az Samária, Oholiba, az Jeruzsálem."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Ohola pedig paráználkodott, amikor az enyém volt. Beleszeretett szeretőibe, az asszírokba, szomszédaiba,"
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "Bíborba öltözött, kormányzók és elöljárók, mind fiatalok és csábítóak, ügyes lovasok."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "Megadta nekik kegyeit - ez volt az asszírok egész elitje - és mindazoknál, akikbe beleszeretett, beszennyezte magát minden utálatosságukkal."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Nem vetette meg paráznaságait, melyeket Égyiptomban kezdett, mikor vele háltak ifjúságában, gyönyörködtek szűzi keblében, és ráöntötték paráznaságukat."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "Ezért adtam őt szeretőinek kezébe, Asszíria fiainak kezébe, kikbe beleszeretett."
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Ők leplezték le mezítelenségét, elvitték fiait és leányait, és magát karddal ölték meg. És híressé lőn az asszonyok között, mert ítéletet tartottak rajta."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "És látta ezt húga, Oholiba, de még romlottabb lett szerelmében, és paráznasága rosszabb volt, mint húgának paráznasága."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Asszíria fiaiba szeretett bele, helytartókba és fejedelmekbe, szomszédaiba, pompás öltözetűekbe, lovas vitézekbe, mindnyájan ifjak és kívánatosak voltak."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "És láttam, hogy megfertőztette magát, hogy mindkettőjüknek egy volt az útja."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "És megsokasította paráznaságait, mert férfiakat látott a falra festve, Káldeusok képmásait, veres színnel festve,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "övvel körülkötve derekukat, és fejökön széles turbánokkal, mindnyájan lovas vitézekhez hasonlók, Babilóniából való Káldeusokat ábrázoltak."
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "És beleszeretett azokba, mihelyt meglátta őket, és követeket küldött azokhoz Káldeába."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "És eljöttek hozzá a Babilóniak, hogy a nászágyba feküdjenek vele, és megfertőztessék őt paráznaságaikkal. És miután megfertőztette magát velük, elfordult tőlük."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "De kitárta paráznaságát, és leplezte mezítelenségét, ezért elfordultam tőle, amint elfordultam húgától."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "És megsokasította paráznaságait, emlékezve ifjúságának napjaira, mikor paráználkodott Égyiptom földjén,"
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "és megszerette paráznáit, kiknek erejük mint a szamaraké, és hímjük mint a lovaké."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "És kívánkoztál ifjúságod romlottságai után, melyeket Égyiptomban cselekedtek veled, mikor kebledet simogatták, és ifjúi melledet fogdosták."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Ezért, Oholiba, így szól az Úr Isten: Ímé, én felindítom ellened szeretőidet, kikből elfordultál, és egybegyűjtöm azokat ellened mindenfelől,"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "a Babilóniákat és minden Káldeusokat, Pékódot és Sóát és Kóát, és minden Asszíriát velük, ifjakat és kívánatosakat, helytartókat és fejedelmeket mindnyájan, lovas vitézeket, mindnyájan."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "És eljőnek ellened északról szekerek és kocsik, és népek gyülekezete, és körülvesznek téged mindenfelől paizszsal, vérttel és sisakkal. És azokra bízom ítéletedet, és megítélnek téged törvényeik szerint."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "És rád irányítom féltésemet, és haraggal bánnak veled, orrodat és füleidet levágják, és a te maradékod fegyver által hull el; fiaidat és leányaidat elviszik, és a te maradékodat tűz emészti meg."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "És levetkőztetnek ruháidból, és elragadják ékességeidet."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "És véget vetek romlottságodnak és Égyiptomból hozott paráznaságaidnak; és nem emeled fel többé szemeidet azok felé, és Égyiptomról sem emlékezel meg többé."
  }
]
