[
  {
    "i": 21800,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 33,
    "t": "Na straně polední měřeno bude čtyři tisíce pět set loket a budou tři brány: brána Simeonova jedna, brána Isacharova jedna, brána Zabulonova jedna."
  },
  {
    "i": 21801,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 34,
    "t": "Na straně západní čtyři tisíce pět set loket a tři brány: brána Gadova jedna, brána Aserova jedna, brána Neftalímova jedna."
  },
  {
    "i": 21802,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 35,
    "t": "Okolek všechen osmnácte tisíc loket. A jméno města od toho dne bude: \"Hospodin jest tam."
  },
  {
    "i": 21803,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 1,
    "t": "Léta třetího kralování Joakima krále Judského, přitáhl Nabuchodonozor král Babylonský k Jeruzalému a oblehl jej."
  },
  {
    "i": 21804,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 2,
    "t": "I dal Hospodin v ruku jeho Joakima krále Judského, i část nádobí domu Božího, kteréž odvezl do země Sinear, a složil nádobí to v pokladnici domu Boha svého."
  },
  {
    "i": 21805,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 3,
    "t": "Řekl pak král Ašpenazovi, správci nad dvořany svými, aby přivedl z synů Izraelských, i z semene královského, i z knížat,"
  },
  {
    "i": 21806,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 4,
    "t": "Mládence, v nichž by nebylo žádné poškvrny, krásné postavy, zběhlé ve všeliké moudrosti, umějící umění, a rozumné v známostech, kteříž by byli způsobilí státi v paláci královském, a aby je vyučoval literám a jazyku Chaldejskému."
  },
  {
    "i": 21807,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 5,
    "t": "A vyměřil jim král na každý den díl z pokrmů královských, i z vína, kteréž on píjel, aby je vyučovali za tři léta, a potom aby stáli před králem."
  },
  {
    "i": 21808,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 6,
    "t": "Byli pak z nich z synů Judových Daniel, Ananiáš, Mizael a Azariáš."
  },
  {
    "i": 21809,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 7,
    "t": "I vložil na ně správce nad dvořany jména: Daniela nazval Baltazarem, Ananiáše Sidrachem, Mizaele Mizachem a Azariáše Abdenágem."
  },
  {
    "i": 21810,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 8,
    "t": "Daniel pak umínil v srdci svém, aby se nepoškvrňoval pokrmem královským, ani vínem, kteréž on píjel, a protož prosil správce nad dvořany, aby se nemusel poškvrňovati."
  },
  {
    "i": 21811,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 9,
    "t": "I dal Bůh Danielovi milost a slitování před správcem nad dvořany."
  },
  {
    "i": 21812,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 10,
    "t": "Řekl pak správce nad dvořany Danielovi: Bojím se já pána svého krále, kterýž jest vyměřil pokrm i nápoj váš, abych snad uzřel tváři vaše horší nežli jiných mládenců vrstevníků vašich, a tak abych zavinil hlavu svou u krále."
  },
  {
    "i": 21813,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 11,
    "t": "Protož řekl Daniel Malzarovi, kteréhož ustanovil správce nad dvořany nad Danielem, Ananiášem, Mizajelem a Azariášem:"
  },
  {
    "i": 21814,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 12,
    "t": "Zkus, prosím, služebníků svých za deset dní, a nechť nám dají zelí k jídlu a vodu k pití."
  },
  {
    "i": 21815,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 13,
    "t": "A nechť se ukáže před tebou tvář naše, a tvář mládenců, kteříž jedí pokrm královský, a jakž uzříš, tak učiň s služebníky svými."
  },
  {
    "i": 21816,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 14,
    "t": "I povolil jim v té věci, a zkusil jich za deset dní."
  },
  {
    "i": 21817,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 15,
    "t": "A po uplynutí desíti dnů ukázala se tvář jejich lepší a tlustší nežli všech mládenců, kteříž jedli pokrm královský."
  },
  {
    "i": 21818,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 16,
    "t": "Protož Malzar brával pokrm jejich a víno, kteréž píti měli, a dával jim zelí."
  },
  {
    "i": 21819,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 17,
    "t": "Těmto pak čtyřem mládencům dal Bůh umění a známost ve všelikém písmě a moudrosti. Daniel také rozuměl všelikému vidění a snům."
  },
  {
    "i": 21820,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 18,
    "t": "A když se naplnil čas, v němž rozkázal král, aby je přivedli, přivedl je správce nad dvořany před Nabuchodonozora."
  },
  {
    "i": 21821,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 19,
    "t": "I mluvil s nimi král, a nenalezeno mezi nimi žádného takového, jako Daniel, Ananiáš, Mizael a Azariáš. Protož stáli před králem."
  },
  {
    "i": 21822,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 20,
    "t": "A ve všeliké věci moudrosti a rozumnosti, kteréž se jich dotazoval král, shledal je desetkrát dokonalejšími nežli všech mudrců a hvězdářů, kteříž byli ve všem království jeho."
  },
  {
    "i": 21823,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 21,
    "t": "I byl Daniel až do prvního léta krále Cýra."
  },
  {
    "i": 21824,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 1,
    "t": "Léta pak druhého kralování Nabuchodonozora, zdáli se Nabuchodonozorovi snové, a pohnul se duch jeho, a sen jeho od něho odešel."
  },
  {
    "i": 21825,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 2,
    "t": "Protož rozkázal král svolati mudrce, hvězdáře, čarodějníky a Kaldeje, aby oznámili králi sny jeho. Tedy přišli a stáli před králem."
  },
  {
    "i": 21826,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 3,
    "t": "I řekl jim král: Sen mi se zdál, a pohnul se duch můj, abych věděl sen."
  },
  {
    "i": 21827,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 4,
    "t": "Tedy Kaldejští mluvili k králi jazykem Syrským: Králi, na věky živ buď. Pověz sen služebníkům svým, a výklad jeho ukážeme."
  },
  {
    "i": 21828,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 5,
    "t": "Odpověděl král a řekl Kaldejským: Rozkaz ten ode mne jest vydán, že neoznámíte-li mi snu i výkladu jeho, rozsekáni budete, a domové vaši v hnojiště obráceni budou."
  },
  {
    "i": 21829,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 6,
    "t": "Pakli mi sen oznámíte i výklad jeho, dary a odměny, i velikou čest vezmete ode mne. Protož sen mi ukažte i výklad jeho."
  },
  {
    "i": 21830,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 7,
    "t": "Odpověděli vespolek a řekli: Nechť poví král služebníkům svým sen, a výklad jeho ukážeme."
  },
  {
    "i": 21831,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 8,
    "t": "Odpověděl král a řekl: Jistě vím, že času zdržujete, vidouce, že rozkaz ten ode mne jest vydán."
  },
  {
    "i": 21832,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 9,
    "t": "Že neoznámíte-li mi snu, jeden ten samý rozkaz pro vás jest hotov; nebo jste smluvili, abyste přede mnou povídali slova lživá a ohavná, až by pominul čas. Protož povězte mi sen, abych věděl, že i výklad jeho budete mi moci ukázati."
  },
  {
    "i": 21833,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 10,
    "t": "Odpověděli Kaldejští králi a řekli: Není žádného člověka na zemi, kterýž by mohl tu věc královu ukázati; ani žádný král veliký a mocný ptal se na takovou věc žádného mudrce, hvězdáře a Kaldeje."
  },
  {
    "i": 21834,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 11,
    "t": "Nebo věc, kteréž se král dotazuje, jest těžká, a žádný jiný jí nemůže králi ukázati, kromě bohů, jichž příbytek není s tělem."
  },
  {
    "i": 21835,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 12,
    "t": "Protož král rozhněvav se velmi, rozkázal zahubiti všecky mudrce Babylonské."
  },
  {
    "i": 21836,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 13,
    "t": "A tak rozkaz vyšel, aby mudrci pobiti byli. Hledali také Daniela a tovaryšů jeho, aby je zabili."
  },
  {
    "i": 21837,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 14,
    "t": "Tedy Daniel s rozumností a opatrností mluvil s Ariochem, knížetem nad drabanty královskými, kterýž vyšel, aby pobil mudrce Babylonské."
  },
  {
    "i": 21838,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 15,
    "t": "Odpověděl a řekl Ariochovi, knížeti královskému: Proč tak přísný rozkaz vyšel od krále? Tedy oznámil Arioch Danielovi tu věc."
  },
  {
    "i": 21839,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 16,
    "t": "A Daniel všed, prosil krále, aby mu dal lhůtu, a oznámí králi výklad."
  },
  {
    "i": 21840,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 17,
    "t": "Tedy Daniel odešel do domu svého, a oznámil tu věc Ananiášovi, Mizaelovi a Azariášovi, tovaryšům svým,"
  },
  {
    "i": 21841,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 18,
    "t": "Aby prosili milosrdenství od Boha nebeského o tom tajemství, aby nezahynul Daniel a tovaryši jeho s jinými mudrci Babylonskými."
  },
  {
    "i": 21842,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 19,
    "t": "Tedy Danielovi v nočním vidění zjeveno jest to tajemství. I dobrořečil Daniel Bohu nebeskému."
  },
  {
    "i": 21843,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 20,
    "t": "A odpověděv Daniel, řekl: Budiž jméno Boží požehnané od věků až na věky, nebo jeho jest moudrost i síla."
  },
  {
    "i": 21844,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 21,
    "t": "On proměňuje časy i příležitosti, on sázuje krále a dosazuje, dává moudrost moudrým, a umění těm, kteříž znají rozumnost."
  },
  {
    "i": 21845,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 22,
    "t": "On zjevuje hluboké a skryté věci, zná, co jest v temnostech, a světlo s ním přebývá."
  },
  {
    "i": 21846,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 23,
    "t": "Tobě, Bože otců mých, děkuji a tebe chválím, že jsi mi dal moudrost a sílu, a oznámil jsi mi to, čehož jsme tebe žádali, nebo věc královu jsi nám oznámil."
  },
  {
    "i": 21847,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 24,
    "t": "Protož Daniel všel k Ariochovi, kterémuž král přikázal, aby zatratil mudrce Babylonské, a všed, takto jemu řekl: Netrať mudrců Babylonských, veveď mne před krále, a oznámím králi výklad."
  },
  {
    "i": 21848,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 25,
    "t": "Tedy Arioch kvapně uvedl Daniela před krále, a řekl jemu takto: Nalezl jsem muže z zajatých synů Judských, kterýž výklad králi oznámí."
  },
  {
    "i": 21849,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 26,
    "t": "Odpověděl král a řekl Danielovi, jehož jméno bylo Baltazar: Můžeš-li mi oznámit sen, kterýž jsem viděl, i výklad jeho?"
  },
  {
    "i": 21850,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 27,
    "t": "Odpověděl Daniel před králem a řekl: Tajemství, na kteréž se král dotazuje, mudrci, hvězdáři, čarodějníci a hvězdopravci nemohou oznámiti králi,"
  },
  {
    "i": 21851,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 28,
    "t": "Ale Bůh jest na nebesích, kterýž zjevuje tajemství, kterýž oznámil králi Nabuchodonozorovi, co se má státi v posledních dnech. Sen tvůj a vidění hlavy tvé na loži tvém toto jest:"
  },
  {
    "i": 21852,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 29,
    "t": "Tobě, králi, na loži tvém vstoupily myšlenky, co se má potom státi, a ten, kterýž zjevuje tajemství, oznámil tobě, co se má státi."
  },
  {
    "i": 21853,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 30,
    "t": "Mně pak ne proto zjeveno jest to tajemství, že bych byl moudřejší nežli všickni živí, ale proto, aby oznámen byl králi výklad, a abys ty znal myšlení srdce svého."
  },
  {
    "i": 21854,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 31,
    "t": "Ty, králi, viděl jsi, a aj, obraz veliký, ten obraz veliký a přesvítající stál proti tobě, a pohled na něj byl hrozný."
  },
  {
    "i": 21855,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 32,
    "t": "Toho obrazu hlava byla z zlata výborného, prsi jeho a ramena jeho z stříbra, břicho jeho a bedra jeho z mědi,"
  },
  {
    "i": 21856,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 33,
    "t": "Holeně jeho z železa, nohy jeho dílem z železa, dílem z hlíny."
  },
  {
    "i": 21857,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 34,
    "t": "Až jsi viděl, že se odvalil kámen bez rukou a uhodil v ten obraz, v nohy jeho železné a hliněné, a potřel je."
  },
  {
    "i": 21858,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 35,
    "t": "Tedy potříno jest spolu železo, hlína, měď, stříbro i zlato, a učiněno jako plevy z humna letního, a vítr roznesl je, ani se místo jejich nalezlo; ale kámen, kterýž uhodil v ten obraz, učiněn jest horou velikou, a naplnil všecku zemi."
  },
  {
    "i": 21859,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 36,
    "t": "Tenť jest sen, a výklad jeho povíme před králem."
  },
  {
    "i": 21860,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 37,
    "t": "Ty, králi, král králů jsi; nebo Bůh nebeský království, sílu, moc a slávu dal tobě,"
  },
  {
    "i": 21861,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 38,
    "t": "A všecko, kdež přebývají synové lidští, zvěř polní i ptactvo nebeské, dal v ruku tvou, a ustanovil tebe pánem nade všemi. Ty jsi ta hlava zlatá."
  },
  {
    "i": 21862,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 39,
    "t": "Po tobě pak povstane království jiné menší nežli ty, a království třetí jiné, měděné, kteréž panovati bude nad vší zemí."
  },
  {
    "i": 21863,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 40,
    "t": "Království pak čtvrté bude silné jako železo; nebo jako železo láme a podmanuje všecko, tak i to jako železo drtiti bude a podmanovati všecky."
  },
  {
    "i": 21864,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 41,
    "t": "A že jsi viděl nohy a prsty dílem z hlíny hrnčířské, dílem z železa: království to bude rozdělené, však bude v něm něco síly železa, tak jako jsi viděl železo smíšené s hlínou."
  },
  {
    "i": 21865,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 42,
    "t": "A jako prstové noh dílem byli z železa, dílem z hlíny: dílem království to bude silné, a dílem potřené."
  },
  {
    "i": 21866,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 43,
    "t": "Že jsi pak viděl železo smíšené s hlínou, oni smíseni budou semenem lidským, ale nepřilnou jedni k druhým, tak jako se železo nesmísí s hlínou."
  },
  {
    "i": 21867,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 44,
    "t": "V těch pak dnech králové těch vzbudí Bůh nebeský království, kteréž na věky nebude zkaženo, a království to na jiný lid nebude přeneseno, potře a zkazí všecka ta království, ono pak státi bude na věky."
  },
  {
    "i": 21868,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 45,
    "t": "Jakož jsi viděl, že se odvalil kámen s hory bez rukou, a potřel železo, měď, hlínu, stříbro i zlato. Bůh veliký oznámil králi, co se má potom státi. A tak pravý jest ten sen, a věrný výklad jeho."
  },
  {
    "i": 21869,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 46,
    "t": "Tedy král Nabuchodonozor padl na tvář svou, a poklonil se Danielovi, a rozkázal, aby oběti a vonné věci obětovali jemu."
  },
  {
    "i": 21870,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 47,
    "t": "Řekl král Danielovi: V pravdě Bůh váš jest Bůh bohů a pán králů, a zjevující tajemství, ješto jsi mohl zjeviti to tajemství."
  },
  {
    "i": 21871,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 48,
    "t": "Tedy král zvelebil Daniela, a dary mnohé a veliké dal jemu, a ustanovil ho správcem nad vší krajinou Babylonskou, a představeným nad všemi mudrci Babylonskými."
  },
  {
    "i": 21872,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 49,
    "t": "Daniel pak prosil krále, i ustanovil nad dílem krajiny Babylonské Sidracha, Mizacha a Abdenága; Daniel pak byl v bráně královské."
  },
  {
    "i": 21873,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 1,
    "t": "Král Nabuchodonozor udělal obraz zlatý, jehož výška byla šedesáte loket, a šířka šest loket, a postavil jej na poli Dura v krajině Babylonské."
  },
  {
    "i": 21874,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 2,
    "t": "A poslal král Nabuchodonozor, aby shromáždili satrapy, knížata, správce, rady, pokladníky, soudce a úředníky, a všecka vladařství krajin, aby přišli k posvěcení obrazu, kteréhož postavil král Nabuchodonozor."
  },
  {
    "i": 21875,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 3,
    "t": "Tedy shromážděni jsou satrapové, knížata, správcové, rady, pokladníci, soudcové a úředníci, a všecka vladařství krajin k posvěcení obrazu, kteréhož postavil král Nabuchodonozor, a stáli před obrazem, kteréhož postavil Nabuchodonozor."
  },
  {
    "i": 21876,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 4,
    "t": "A hlasatel volal s velikou mocí: Vám se oznamuje, ó lide, národové a jazykové:"
  },
  {
    "i": 21877,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 5,
    "t": "Jakž uslyšíte hlas trúby, loutny, harfy, houslí, šalmoje, cimbálu a všelikého zpěvu, padnouce, klanějte se obrazu zlatému, kteréhož postavil král Nabuchodonozor."
  },
  {
    "i": 21878,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 6,
    "t": "Kdož by pak nepadl a neklaněl se, hned v tu hodinu bude uvržen do peci ohně plápolajícího."
  },
  {
    "i": 21879,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 7,
    "t": "Protož jakž uslyšeli všickni lidé hlas trúby, loutny, harfy, houslí, šalmoje a všelikého zpěvu, padli všickni lidé, národové a jazykové, klanějíce se obrazu zlatému, kteréhož postavil král Nabuchodonozor."
  },
  {
    "i": 21880,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 8,
    "t": "I přišli Chaldejští, aby žalovali na Židy."
  },
  {
    "i": 21881,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 9,
    "t": "Řekli králi Nabuchodonozorovi: „Králi, živ buď na věky!"
  },
  {
    "i": 21882,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 10,
    "t": "Králi, vydal jsi ustanovení, že každý člověk, který uslyší zvuk rohu, píšťaly, citery, sambuky, psalteria, dud a všech druhů hudby, se má sklonit a klanět zlaté soše,"
  },
  {
    "i": 21883,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 11,
    "t": "a že kdo se neskloní a nebude se klanět, bude uvržen do ohnivé pece rozpálené."
  },
  {
    "i": 21884,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 12,
    "t": "Hle, jsou zde Židé, kterým jsi svěřil správu babylonské provincie: Šadrak, Méšak a Abednego; tito muži nedbali na tvé slovo, ó králi; neslouží tvým bohům a neklanějí se zlaté soše, kterou jsi postavil.“"
  },
  {
    "i": 21885,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 13,
    "t": "Tehdy Nabuchodonozor, v hněvu a zuřivosti, přikázal přivést Šadraka, Méšaka a Abednega. A ihned byli ti muži přivedeni před krále."
  },
  {
    "i": 21886,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 14,
    "t": "Nabuchodonozor jim řekl: „Je-li to pravda, Šadraku, Méšaku a Abednego, že nesloužíte mým bohům a neklaníte se zlaté soše, kterou jsem postavil?"
  },
  {
    "i": 21887,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 15,
    "t": "Jste-li nyní ochotni, když uslyšíte zvuk rohu, píšťaly, citery, sambuky, psalteria, dud a všech druhů hudby, sklonit se a klanět se soše, kterou jsem udělal, dobrá; ale pokud se jí nebudete klanět, budete ihned uvrženi do ohnivé pece rozpálené. A kdo je ten bůh, který vás vysvobodí z mé ruky?"
  },
  {
    "i": 21888,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 16,
    "t": "Šadrak, Méšak a Abednego odpověděli králi Nabuchodonozorovi: „Nemáme zapotřebí ti v této věci odpovídat."
  },
  {
    "i": 21889,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 17,
    "t": "Neboť náš Bůh, jemuž sloužíme, je mocen nás vysvobodit z ohnivé pece rozpálené i z tvé ruky, ó králi, nás vysvobodí;"
  },
  {
    "i": 21890,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 18,
    "t": "ale i kdyby ne, věz, ó králi, že tvým bohům sloužit nebudeme a zlaté soše, kterou jsi postavil, se klanět nebudeme.“"
  },
  {
    "i": 21891,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 19,
    "t": "Tehdy se král Nabuchodonozor naplnil hněvem a jeho tvář se proměnila vůči Šadrakovi, Méšakovi a Abednegovi. Přikázal, aby pec rozpálili sedmkrát více než obvykle,"
  },
  {
    "i": 21892,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 20,
    "t": "a mužům silným z jeho vojska, aby svázali Šadraka, Méšaka a Abednega a uvrhli je do ohnivé pece rozpálené."
  },
  {
    "i": 21893,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 21,
    "t": "A tak byli ti muži svázáni i se svými plášti, kalhotami, turbany a vším svým oděvem a uvrženi do ohnivé pece rozpálené."
  },
  {
    "i": 21894,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 22,
    "t": "Královo slovo bylo naléhavé; a protože pec byla nanejvýš rozpálená, muže, kteří tam vynesli Šadraka, Méšaka a Abednega, plamen ohně usmrtil."
  },
  {
    "i": 21895,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 23,
    "t": "Ti tři muži, Šadrak, Méšak a Abednego, padli svázáni do ohnivé pece rozpálené."
  },
  {
    "i": 21896,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 24,
    "t": "A chodili uprostřed plamene, chválili Boha a velebili Pána."
  },
  {
    "i": 21897,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 25,
    "t": "Azariáš, stoje, se modlil takto, otvíraje ústa uprostřed ohně, a řekl:"
  },
  {
    "i": 21898,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 26,
    "t": "Požehnán buď, Pane, Bože našich otců, a oslavován, a budiž tvé jméno oslavováno na věky."
  },
  {
    "i": 21899,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 27,
    "t": "Neboť spravedlivý jsi ve všech věcech, které jsi pro nás učinil, všechny tvé skutky jsou pravdivé, všechny tvé cesty přímé, všechny tvé soudy pravdivé."
  }
]
