[
  {
    "i": 27000,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 6,
    "t": "Nepřicházej před Pána s prázdnýma rukama,"
  },
  {
    "i": 27001,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 7,
    "t": "neboť všechno toto je patřičné podle ustanovení."
  },
  {
    "i": 27002,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 8,
    "t": "Oběť spravedlivého potěší oltář a vůně jeho stoupá před Nejvyššího."
  },
  {
    "i": 27003,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 9,
    "t": "Oběť spravedlivého je libá a památka jeho nebude zapomenuta."
  },
  {
    "i": 27004,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 10,
    "t": "Oslavuj Pána štědře a nebuď skoupý na prvotiny, jež obětuješ."
  },
  {
    "i": 27005,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 11,
    "t": "Kdykoli přinášíš oběť, ukaž radostnou tvář a zasvěť desátek s radostí."
  },
  {
    "i": 27006,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 12,
    "t": "Dej Nejvyššímu, jak ti dal, s štědrostí, podle svých možností."
  },
  {
    "i": 27007,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 13,
    "t": "Neboť Pán odplácí a navrátí ti sedmkrát více."
  },
  {
    "i": 27008,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 14,
    "t": "Nepokoušej se ho uplatit dary, neboť je odmítá,"
  },
  {
    "i": 27009,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 15,
    "t": "nespoléhej na nespravedlivou oběť. Neboť Pán je soudce, který nebere ohled na osoby."
  },
  {
    "i": 27010,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 16,
    "t": "Neohlíží se na osoby, aby činil křivdu chudému, naslouchá volání utiskovaného."
  },
  {
    "i": 27011,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 17,
    "t": "Nepřehlíží prosbu sirotka ani vdovy, která vylévá své nářky."
  },
  {
    "i": 27012,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 18,
    "t": "Netekou slzy vdovy po tvářích jejích?"
  },
  {
    "i": 27013,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 19,
    "t": "A nezatěžuje její křik toho, kdo je vyvolal?"
  },
  {
    "i": 27014,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 20,
    "t": "Ten, kdo slouží Bohu celým srdcem, je přijat a jeho volání dosáhne až k oblakům."
  },
  {
    "i": 27015,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 21,
    "t": "Modlitba pokorného pronikne oblaky; dokud nedorazí, neuklidní se. Nepřestane, dokud Nejvyšší neshlédne na něj,"
  },
  {
    "i": 27016,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 22,
    "t": "dokud neučiní spravedlnost spravedlivým a neobnoví rovnost. A Pán nebude váhat, nebude mít s nimi trpělivost, dokud nezlomí bedra lidem bez slitování"
  },
  {
    "i": 27017,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 23,
    "t": "a nevykoná pomstu na národech, nevyhubí množství pyšných a nezlomí žezlo nespravedlivých,"
  },
  {
    "i": 27018,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 24,
    "t": "dokud neodplatí každému podle jeho skutků a nesoudí lidské činy podle srdcí,"
  },
  {
    "i": 27019,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 25,
    "t": "dokud neučiní spravedlnost svému lidu a nenaplní ho radostí ve svém milosrdenství."
  },
  {
    "i": 27020,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 26,
    "t": "Milosrdenství je dobré v době soužení, jako mračna deště v době sucha."
  },
  {
    "i": 27021,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 1,
    "t": "Smiluj se nad námi, Pane, Bože vesmíru, a shlédni,"
  },
  {
    "i": 27022,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 2,
    "t": "rozlij svou bázeň na všechny národy."
  },
  {
    "i": 27023,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 3,
    "t": "Zdvihni ruku proti cizím národům a ať vidí tvou moc."
  },
  {
    "i": 27024,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 4,
    "t": "Jako ses v jejich očích ukázal svatým vůči nám, tak se i v našich očích ukaž velkým vůči nim."
  },
  {
    "i": 27025,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 5,
    "t": "Ať tě poznají, tak jako jsme my poznali, že není jiného Boha než ty, Pane."
  },
  {
    "i": 27026,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 6,
    "t": "Obnov znamení a učiň další zázraky,"
  },
  {
    "i": 27027,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 7,
    "t": "oslavuj svou ruku a svou pravici."
  },
  {
    "i": 27028,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 8,
    "t": "Probuď svou zuřivost, vylij svůj hněv,"
  },
  {
    "i": 27029,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 9,
    "t": "zniž protivníka, znič nepřítele."
  },
  {
    "i": 27030,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 10,
    "t": "Urychli čas, rozpomeň se na přísahu, ať jsou oslavovány tvé skutky."
  },
  {
    "i": 27031,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 11,
    "t": "Ať pomstivý oheň pohltí přeživší, ať jsou utiskovatelé tvého lidu vydáni zkáze."
  },
  {
    "i": 27032,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 12,
    "t": "Zlom hlavu cizím vůdcům, kteří říkají: \"Jsme jen my."
  },
  {
    "i": 27033,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 13,
    "t": "Shromáždi všechny kmeny Jákobovy,"
  },
  {
    "i": 27034,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 16,
    "t": "vrať jim jejich dědictví jako na počátku."
  },
  {
    "i": 27035,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 17,
    "t": "Smiluj se, Pane, nad lidem povolaným tvým jménem, nad Izraelem, jehož jsi učinil prvorozeným."
  },
  {
    "i": 27036,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 18,
    "t": "Měj soucit se svým svatým městem, s Jeruzalémem, místem tvého odpočinku."
  },
  {
    "i": 27037,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 19,
    "t": "Naplň Sion svou chválou a svou svatyni svou slávou."
  },
  {
    "i": 27038,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 20,
    "t": "Vydávej svědectví svým prvním stvořením, naplň proroctví učiněná ve tvém jménu."
  },
  {
    "i": 27039,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 21,
    "t": "Dej uspokojení těm, kteří v tebe doufají, ať jsou tvoji proroci pravdiví."
  },
  {
    "i": 27040,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 22,
    "t": "Vyslyš, Pane, modlitbu svých služebníků podle požehnání Áronova na tvůj lid. A ať všichni na zemi poznají, že ty jsi Pán, Bůh věčný!"
  },
  {
    "i": 27041,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 23,
    "t": "Žaludek přijímá všelijaké pokrmy, ale jeden pokrm je lepší než druhý."
  },
  {
    "i": 27042,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 24,
    "t": "Patro pozná podle chuti zvěřinu, stejně tak srdce moudré rozezná lživé řeči."
  },
  {
    "i": 27043,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 25,
    "t": "Srdce zvrácené přináší zármutek, muž zkušený mu odplatí."
  },
  {
    "i": 27044,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 26,
    "t": "Žena přijme jakéhokoli manžela, ale jsou dcery lepší než jiné."
  },
  {
    "i": 27045,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 27,
    "t": "Krása ženy potěší pohled, to je největší z tužeb člověka."
  },
  {
    "i": 27046,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 28,
    "t": "Jsou-li na jejích rtech dobrota a mírnost, její manžel je nejšťastnější z mužů."
  },
  {
    "i": 27047,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 29,
    "t": "Ten, kdo získá ženu, má počátek štěstí, pomoc sobě rovnou, sloup podpory."
  },
  {
    "i": 27048,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 30,
    "t": "Není-li ohrada, je majetek vydán lupičům, bez ženy muž sténá a jde na scestí."
  },
  {
    "i": 27049,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 31,
    "t": "Jak se spolehnout na lupiče na cestách, který běhá z města do města? Stejně tak na člověka, který nemá hnízdo, který se zastaví tam, kde ho zastihne noc."
  },
  {
    "i": 27050,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 1,
    "t": "Každý přítel říká: \"I já jsem tvůj přítel\", ale takový je přítel jen jménem."
  },
  {
    "i": 27051,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 2,
    "t": "Není snad pro člověka smrtelný zármutek, že se kamarád nebo přítel stane nepřítelem?"
  },
  {
    "i": 27052,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 3,
    "t": "Ó, špatná náklonnosti, proč jsi byla stvořena, abys pokryla zemi zlobou?"
  },
  {
    "i": 27053,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 4,
    "t": "Kamarád blahopřeje příteli ve štěstí a v okamžiku protivenství se obrátí proti němu."
  },
  {
    "i": 27054,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 5,
    "t": "Kamarád soucítí se svým přítelem pro vlastní prospěch a v okamžiku boje se chopí zbraní."
  },
  {
    "i": 27055,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 6,
    "t": "Nezapomeň na svého přítele ve svém srdci, neztrácej jeho památku uprostřed bohatství."
  },
  {
    "i": 27056,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 7,
    "t": "Každý rádce dává rady, ale jsou tací, kteří hledají svůj prospěch."
  },
  {
    "i": 27057,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 8,
    "t": "Měj se na pozoru před rádcem, nejdříve se zeptej, co potřebuje – neboť dává rady ve svém vlastním zájmu – aby nevrhl na tebe svou touhu,"
  },
  {
    "i": 27058,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 9,
    "t": "aby ti neřekl: \"Jsi na správné cestě\", a nezůstal v ústraní, aby viděl, co se ti stane."
  },
  {
    "i": 27059,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 10,
    "t": "Neraď se s někým, kdo se na tebe dívá zpříma, a těm, kdo ti závidí, skryj své úmysly."
  },
  {
    "i": 27060,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 11,
    "t": "Neraď se také s ženou o její sokyni, ani se zbabělcem o válce, ani s obchodníkem o obchodu, ani s kupcem o prodeji, ani se závistivcem o uznání, ani s člověkem bez slitování o dobročinnosti, ani s lenochem o jakékoli práci, ani s nádeníkem o dokončení úkolu, ani s lhostejným sluhou o velké práci; nespoléhej se na tyto lidi pro žádnou radu."
  },
  {
    "i": 27061,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 12,
    "t": "Ale obrať se vždy na člověka zbožného, o němž víš, že zachovává přikázání, jehož duše je jako ta tvoje, a který, pokud selžeš, bude sdílet tvé utrpení."
  },
  {
    "i": 27062,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 13,
    "t": "Poté se drž rady svého srdce, neboť nikdo ti nemůže být věrnější."
  },
  {
    "i": 27063,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 14,
    "t": "Neboť duše člověka ho často varuje lépe než sedm strážců na stráži na výšině."
  },
  {
    "i": 27064,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 15,
    "t": "A nade všechno toto pros Nejvyššího, ať řídí tvé kroky v pravdě."
  },
  {
    "i": 27065,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 16,
    "t": "Počátek veškerého díla je slovo, před každým podnikem je třeba uvažování."
  },
  {
    "i": 27066,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 17,
    "t": "Kořen myšlenek je srdce,"
  },
  {
    "i": 27067,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 18,
    "t": "dává vzniknout čtyřem větvím: dobru a zlu, životu a smrti, a to, co jim vždy dominuje, je jazyk."
  },
  {
    "i": 27068,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 19,
    "t": "Takový člověk je zručný v učení ostatní, který sám pro sebe není k ničemu dobrý;"
  },
  {
    "i": 27069,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 20,
    "t": "takový člověk, krásnomluvný, je nenáviděn, nakonec zemře hladem,"
  },
  {
    "i": 27070,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 21,
    "t": "neboť Pán mu neprokazuje svou přízeň: je zbaven veškeré moudrosti."
  },
  {
    "i": 27071,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 22,
    "t": "Takový je moudrý ve svých vlastních očích a plody jeho inteligence jsou, podle jeho slov, zajištěny."
  },
  {
    "i": 27072,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 23,
    "t": "Pravý moudrý učí svůj lid a plody jeho inteligence jsou zajištěny."
  },
  {
    "i": 27073,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 24,
    "t": "Moudrý je naplněn požehnáním, všichni, kteří ho vidí, ho prohlašují za šťastného."
  },
  {
    "i": 27074,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 25,
    "t": "Čas lidského života je spočítán, ale dny Izraele jsou nekonečné."
  },
  {
    "i": 27075,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 26,
    "t": "Moudrý si uprostřed lidu získá důvěru: jeho jméno bude žít věčně."
  },
  {
    "i": 27076,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 27,
    "t": "Synu můj, během svého života zkoušej svůj temperament, zjisti, co je ti protivené, a nedopřávej si to."
  },
  {
    "i": 27077,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 28,
    "t": "Neboť ne všechno se hodí pro všechny a ne všichni se cítí dobře ve všem."
  },
  {
    "i": 27078,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 29,
    "t": "Nebuď hltavý po každé pochoutce a nevrhej se na jídlo,"
  },
  {
    "i": 27079,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 30,
    "t": "neboť příliš mnoho jídla je nezdravé a nestřídmost vyvolává koliky."
  },
  {
    "i": 27080,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 31,
    "t": "Mnozí zahynuli pro nestřídmost svou, kdož pak se ovládá, život svůj prodlouží."
  },
  {
    "i": 27081,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 1,
    "t": "Lékaře cti pro služby jeho, neboť i on od Hospodina stvořen jest."
  },
  {
    "i": 27082,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 2,
    "t": "Od Nejvyššíhoť jest uzdravení, jako dar přijatý od krále."
  },
  {
    "i": 27083,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 3,
    "t": "Moudrost lékaře pozvedá hlavu jeho, a u velikých nalézá obdiv."
  },
  {
    "i": 27084,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 4,
    "t": "Hospodin stvořil ze země léky, a muž rozumný jimi nepohrdne."
  },
  {
    "i": 27085,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 5,
    "t": "Zdaliž hůl dřevěná vodu sladkou neučinila, a tak moc svou neprojevila?"
  },
  {
    "i": 27086,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 6,
    "t": "I jemu dal Hospodin vědomost lidem, aby se chlubili v dílech jeho mocných."
  },
  {
    "i": 27087,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 7,
    "t": "Používá jí k léčení a úlevě;"
  },
  {
    "i": 27088,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 8,
    "t": "lékárník z ní připravuje směsi. A tak díla jeho nemají konce, a skrze něho blaho se šíří po zemi."
  },
  {
    "i": 27089,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 9,
    "t": "Synu můj, když jsi nemocen, nebouři se, ale modli se k Hospodinu, a on tě uzdraví."
  },
  {
    "i": 27090,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 10,
    "t": "Zřekni se vin svých, ruce své uchovej čisté, a od hříchu veškerého očisti srdce své."
  },
  {
    "i": 27091,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 11,
    "t": "Obětuj kadidlo a památku z květu mouky, a učiň oběti bohaté dle svých možností."
  },
  {
    "i": 27092,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 12,
    "t": "Poté vyhledej lékaře, neboť Hospodin jej stvořil, i jeho neodvrhuj, neboť jej potřebuješ."
  },
  {
    "i": 27093,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 13,
    "t": "Jsou případy, kde šťastný výsledek jest v rukou jejich."
  },
  {
    "i": 27094,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 14,
    "t": "Oni pak se budou modliti k Hospodinu, aby jim udělil přízeň úlevy a uzdravení, aby zachránil život tvůj."
  },
  {
    "i": 27095,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 15,
    "t": "Kdož hřeší před očima Stvořitele svého, ať upadne do moci lékaře."
  },
  {
    "i": 27096,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 16,
    "t": "Synu můj, vylij slzy své pro zemřelého, vydej nářky, abys ukázal zármutek svůj, poté pohřbi tělo dle obřadu, a nezapomeň uctít hrob jeho."
  },
  {
    "i": 27097,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 17,
    "t": "Plač hořce, bij se v prsa, zachovávej smutek, jak zemřelý zasluhuje, jeden nebo dva dny trvající, ze strachu, abys nedal příčinu k pomluvám, pak se utěš ze zármutku svého."
  },
  {
    "i": 27098,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 18,
    "t": "Neboť zármutek vede k smrti, srdce zkroušené ztrácí veškerou sílu."
  },
  {
    "i": 27099,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 19,
    "t": "S neštěstím trvá bolest, život plný zármutku jest nesnesitelný."
  }
]
