[
  {
    "i": 23500,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 62,
    "t": "Ecco, le nubi eseguono il volere divino, percorrendo l'intera terra, e il fuoco, mandato dall'alto per consumare monti e foreste, adempie al comando ricevuto."
  },
  {
    "i": 23501,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 63,
    "t": "Ma né in bellezza né in potenza, costoro possono esser loro paragonati."
  },
  {
    "i": 23502,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 64,
    "t": "Pertanto, non si può pensare né dire che siano dèi, poiché sono impotenti a rendere giustizia e a beneficare gli uomini."
  },
  {
    "i": 23503,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 65,
    "t": "Sapendo dunque che non sono dèi, non li temete!"
  },
  {
    "i": 23504,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 66,
    "t": "Poiché essi non possono né maledire né benedire i re,"
  },
  {
    "i": 23505,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 67,
    "t": "né mostrare tra i popoli segni nel cielo; non risplendono come il sole e non illuminano come la luna."
  },
  {
    "i": 23506,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 68,
    "t": "Le bestie valgono più di loro, potendo fuggire in un rifugio e soccorrere se stesse."
  },
  {
    "i": 23507,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 69,
    "t": "In alcun modo ci è manifesto che siano dèi, pertanto non li temete!"
  },
  {
    "i": 23508,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 70,
    "t": "Come uno spauracchio in un campo di cocomeri, che nulla protegge, così sono i loro dèi di legno dorati e argentati."
  },
  {
    "i": 23509,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 71,
    "t": "Ovvero, i loro dèi di legno dorati e argentati somigliano a un cespuglio di spine in un giardino, sul quale si posano ogni sorta di uccelli, o a un morto gettato nell'oscurità."
  },
  {
    "i": 23510,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 72,
    "t": "Attraverso la porpora e il lino che marciscono su di essi, riconoscerete che non sono dèi. Infine, saranno divorati e diverranno un disonore nella terra."
  },
  {
    "i": 23511,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 73,
    "t": "Meglio l'uomo giusto, che non ha idoli; è lui che sfugge all'obbrobrio!"
  },
  {
    "i": 23512,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 1,
    "t": "Storia di Tobit, figlio di Tobiel, figlio di Ananiel, figlio di Adouel, figlio di Gabaël, della stirpe di Asiel, della tribù di Neftali."
  },
  {
    "i": 23513,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 2,
    "t": "Ai giorni di Salmanasar, re d'Assiria, fu deportato da Tibe, che si trova a sud di Kedes-Neftali, nell'Alta Galilea, sopra Hasor, ad occidente, al tramonto del sole, e a nord di Sefat."
  },
  {
    "i": 23514,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 3,
    "t": "Io, Tobit, ho camminato su sentieri di verità e in opere buone tutti i giorni della mia vita. Ho fatto molte elemosine ai miei fratelli e ai miei compatrioti deportati con me a Ninive, nel paese d'Assiria."
  },
  {
    "i": 23515,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 4,
    "t": "Nella mia giovinezza, quando ero ancora nel mio paese, la terra d'Israele, tutta la tribù di Neftali mio antenato si distaccò dalla casa di Davide e da Gerusalemme. Era tuttavia la città prescelta tra tutte le tribù d'Israele per i loro sacrifici; era là che il Tempio, ove Dio risiede, era stato edificato e dedicato per tutte le generazioni a venire."
  },
  {
    "i": 23516,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 5,
    "t": "Tutti i miei fratelli, e la casa di Neftali, essi sacrificavano al vitello che aveva fatto Geroboamo, re d'Israele, a Dan, su tutti i monti di Galilea."
  },
  {
    "i": 23517,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 6,
    "t": "Molte volte, ero assolutamente solo a venire in pellegrinaggio a Gerusalemme, per adempiere alla legge che obbliga tutto Israele in perpetuo. Correvo a Gerusalemme, con le primizie dei frutti e degli animali, la decima del bestiame, e la prima tosatura delle pecore."
  },
  {
    "i": 23518,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 7,
    "t": "Le donavo ai sacerdoti, figli di Aronne, per l'altare. Ai leviti, allora in funzione a Gerusalemme, donavo la decima del vino e del grano, degli olivi, dei melograni e degli altri frutti. Prelevavo in contanti la seconda decima, sei anni di seguito, e andavo a spenderla a Gerusalemme ogni anno."
  },
  {
    "i": 23519,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 8,
    "t": "Donavo la terza agli orfani, alle vedove e agli stranieri che vivono con gli Israeliti; gliela portavo in dono ogni tre anni. La mangiavamo, fedeli sia alle prescrizioni della Legge mosaica che alle raccomandazioni di Debbora, madre di Ananiel, nostro padre; poiché mio padre era morto, lasciandomi orfano."
  },
  {
    "i": 23520,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 9,
    "t": "All'età d'uomo, presi una moglie della nostra parentela, che si chiamava Anna; ella mi diede un figlio che chiamai Tobia."
  },
  {
    "i": 23521,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 10,
    "t": "Durante la deportazione in Assiria, quando fui condotto via, venni a Ninive. Tutti i miei fratelli, e quelli della mia razza, mangiavano le vivande dei pagani;"
  },
  {
    "i": 23522,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 11,
    "t": "quanto a me, mi guardai dal mangiare le vivande dei pagani."
  },
  {
    "i": 23523,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 12,
    "t": "Poiché ero stato fedele al mio Dio con tutto il mio cuore,"
  },
  {
    "i": 23524,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 13,
    "t": "l'Altissimo mi donò il favore di Salmanasar, del quale divenni l'uomo d'affari."
  },
  {
    "i": 23525,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 14,
    "t": "Viaggiavo in Media, ove stipulavo accordi per lui, fino alla sua morte; e depositai presso Gabaël, fratello di Gabri, a Rages di Media, sacchi d'argento per dieci talenti."
  },
  {
    "i": 23526,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 15,
    "t": "Alla morte di Salmanasar, Sennacherib, suo figlio, gli succedette; le strade di Media si chiusero, e non potei più recarmi là."
  },
  {
    "i": 23527,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 16,
    "t": "Ai giorni di Salmanasar, avevo fatto spesso l'elemosina ai miei fratelli di razza,"
  },
  {
    "i": 23528,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 17,
    "t": "donavo il mio pane agli affamati, e vestiti a coloro che erano nudi; e seppellivo, quando ne vedevo, i cadaveri dei miei compatrioti, gettati al di là dei bastioni di Ninive."
  },
  {
    "i": 23529,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 18,
    "t": "Seppellii allo stesso modo coloro che uccise Sennacherib. - Quando ritornò fuggiasco dalla Giudea, dopo il castigo del Re del Cielo sul bestemmiatore, Sennacherib, nella sua collera, uccise un gran numero di Israeliti. - Allora, sottraevo i loro corpi per seppellirli; Sennacherib li cercava e non li trovava più."
  },
  {
    "i": 23530,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 19,
    "t": "Un Ninivita venne a informare il re che io ero il becchino clandestino. Quando seppi che il re era informato sul mio conto, che mi vedevo ricercato per essere messo a morte, ebbi paura, e presi la fuga."
  },
  {
    "i": 23531,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 20,
    "t": "Tutti i miei beni furono sequestrati; tutto fu confiscato per il tesoro; non mi restò nulla, se non mia moglie Anna, e mio figlio Tobia."
  },
  {
    "i": 23532,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 21,
    "t": "Meno di quaranta giorni dopo, il re fu assassinato dai suoi due figli, che fuggirono nei monti Ararat. Asarhaddon, suo figlio, gli succedette. Ahikar, figlio di mio fratello Anaël, fu incaricato dei conti del regno, e aveva la direzione generale degli affari."
  },
  {
    "i": 23533,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 22,
    "t": "Allora Ahikar intercesse per me, e potei ridiscendere a Ninive. È che Ahikar, sotto Sennacherib, re d'Assiria, era stato gran coppiere, custode del sigillo, amministratore e maestro dei conti; e Asarhaddon lo aveva mantenuto in funzioni. Era della mia parentela, era mio nipote."
  },
  {
    "i": 23534,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 1,
    "t": "Sotto il regno di Asarhaddon, ritornai dunque a casa mia, e mia moglie Anna mi fu restituita con mio figlio Tobia. Alla nostra festa di Pentecoste (la festa delle Settimane), ci fu una buona cena. Presi il mio posto al pasto,"
  },
  {
    "i": 23535,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 2,
    "t": "mi portarono la tavola e mi portarono parecchie pietanze. Allora dissi a mio figlio Tobia: \"Va' a cercare, figlio mio, tra i nostri fratelli deportati a Ninive, un povero che sia di cuore fedele, e conducilo per condividere il mio pasto. Aspetto che tu ritorni, figlio mio."
  },
  {
    "i": 23536,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 3,
    "t": "Tobia uscì dunque alla ricerca di un povero tra i nostri fratelli, ma ritornò e disse: \"Padre!\" Risposi: \"Ebbene, figlio mio?\" Riprese: \"Padre, c'è qualcuno del nostro popolo che è stato assassinato, è stato strangolato, poi gettato sulla piazza del mercato, ed è ancora là."
  },
  {
    "i": 23537,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 4,
    "t": "Feci un balzo, lasciai il mio pasto intatto, rimossi l'uomo dalla piazza, e lo depositai in una camera, aspettando il tramonto del sole per seppellirlo."
  },
  {
    "i": 23538,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 5,
    "t": "Rientrai a lavarmi, e mangiai il mio pane nel dolore,"
  },
  {
    "i": 23539,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 6,
    "t": "con il ricordo delle parole del profeta Amos su Betel: e tutti i vostri canti in lamenti."
  },
  {
    "i": 23540,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 7,
    "t": "E piansi. Poi, quando il sole fu tramontato, andai, scavai una fossa e lo seppellii."
  },
  {
    "i": 23541,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 8,
    "t": "I miei vicini dicevano ridendo: \"Ecco! Non ha più paura.\" (Bisogna ricordare che la mia testa era già stata messa a prezzo per questo motivo.) \"La prima volta, è fuggito; ed eccolo che si rimette a seppellire i morti!"
  },
  {
    "i": 23542,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 9,
    "t": "Quella sera, feci un bagno, e andai nella corte, mi distesi lungo il muro della corte. Poiché faceva caldo, avevo il volto scoperto,"
  },
  {
    "i": 23543,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 10,
    "t": "non sapevo che c'erano, sopra di me, dei passeri nel muro. Delle feci mi caddero negli occhi, tutte calde; provocarono delle macchie bianche che dovetti andare a fare curare dai medici. Più mi applicavano unguenti, più le macchie mi accecavano, e alla fine la cecità fu completa. Rimasi quattro anni privato della vista, tutti i miei fratelli ne furono desolati; e Ahikar provvide al mio mantenimento per due anni, prima della sua partenza in Elimaide."
  },
  {
    "i": 23544,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 11,
    "t": "A quel momento, mia moglie Anna prese del lavoro da operaia, filava della lana e riceveva della tela da tessere,"
  },
  {
    "i": 23545,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 12,
    "t": "la consegnava su ordinazione e le pagavano il prezzo. Ora, il sette del mese di Distro, terminò un pezzo e lo consegnò ai clienti. Essi le diedero tutto ciò che le era dovuto, e in più le fecero regalo di un capretto per un pasto."
  },
  {
    "i": 23546,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 13,
    "t": "Rientrando a casa mia, il capretto si mise a belare, chiamai mia moglie e le dissi: \"Da dove esce questo capretto? E se fosse stato rubato? Restituiscilo dunque ai suoi padroni, non abbiamo il diritto di mangiare il prodotto di un furto."
  },
  {
    "i": 23547,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 14,
    "t": "Ella mi disse: \"Ma è un regalo che mi è stato dato in più!\" Non le credetti, e le dissi di restituirlo ai suoi proprietari (me ne vergognavo davanti a lei). Allora ella replicò: \"Dove sono dunque le tue elemosine? Dove sono dunque le tue opere buone? Tutti sanno ciò che ti ha fruttato!"
  },
  {
    "i": 23548,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 1,
    "t": "L'anima desolata, sospirai, piansi, e iniziai questa preghiera di lamento:"
  },
  {
    "i": 23549,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 2,
    "t": "Tu sei giusto, Signore, e tutte le tue opere sono giuste. Tutte le tue vie sono grazia e verità, e tu sei il Giudice del mondo."
  },
  {
    "i": 23550,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 3,
    "t": "E ora, tu, Signore, ricordati di me, guardami. Non punirmi per i miei peccati, né per le mie ignoranze, né per quelle dei miei padri. Poiché abbiamo peccato davanti a te"
  },
  {
    "i": 23551,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 4,
    "t": "e violato i tuoi comandamenti; e tu ci hai consegnati al saccheggio, alla cattività e alla morte, alla favola, alla derisione e al biasimo di tutti i popoli ove ci hai dispersi."
  },
  {
    "i": 23552,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 5,
    "t": "E ora, tutti i tuoi decreti sono veri, quando mi tratti secondo le mie colpe e quelle dei miei padri. Poiché non abbiamo obbedito ai tuoi ordini, né camminato in verità davanti a te."
  },
  {
    "i": 23553,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 6,
    "t": "E ora, trattami come ti piacerà, degnati di ritirarmi la vita: voglio essere liberato dalla terra e ritornare terra. Poiché la morte vale meglio per me della vita. Ho subito oltraggi senza ragione, e ho un immenso dolore! Signore, aspetto che la tua decisione mi liberi da questa prova. Lasciami partire al soggiorno eterno, non distogliere il tuo volto da me, Signore. Poiché meglio è morire che passare la mia vita di fronte a un male inesorabile, e non voglio più sentirmi oltraggiare."
  },
  {
    "i": 23554,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 7,
    "t": "Lo stesso giorno, accadde che Sara, figlia di Raguel, abitante di Ecbatana in Media, udì anch'ella gli insulti di una serva di suo padre."
  },
  {
    "i": 23555,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 8,
    "t": "Bisogna sapere che era stata data sette volte in matrimonio, e che Asmodeo, il peggiore dei demoni, aveva ucciso i suoi mariti l'uno dopo l'altro, prima che si unissero a lei come dei buoni sposi. E la serva disse: \"Sì, sei tu che uccidi i tuoi mariti! Eccoli già sette ai quali sei stata data, e non hai avuto fortuna una sola volta!"
  },
  {
    "i": 23556,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 9,
    "t": "Se i tuoi mariti sono morti, non è una ragione per castigarci! Va' dunque a raggiungerli, che non si veda mai di te né ragazzo né ragazza!"
  },
  {
    "i": 23557,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 10,
    "t": "Quel giorno, ebbe del dolore, singhiozzò, salì nella camera di suo padre, con l'intento di impiccarsi. Poi, riflettendoci, pensò: \"E se si biasimasse mio padre? Gli si dirà: \"Avevi una sola figlia adorata, e, per sventura, si è impiccata!\" Non voglio affliggere la vecchiaia di mio padre fino al soggiorno dei morti. Farei meglio a non impiccarmi, e a supplicare il Signore di farmi morire, affinché io non oda più insulti durante la mia vita."
  },
  {
    "i": 23558,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 11,
    "t": "All'istante, estese le braccia dal lato della finestra, pregò così: Tu sei benedetto, Dio di misericordia! Che il tuo Nome sia benedetto nei secoli, e che tutte le tue opere ti benedicano nell'eternità!"
  },
  {
    "i": 23559,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 12,
    "t": "E ora, alzo il mio volto e volgo gli occhi verso di te."
  },
  {
    "i": 23560,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 13,
    "t": "Che la tua parola mi liberi dalla terra, non voglio più sentirmi oltraggiare!"
  },
  {
    "i": 23561,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 14,
    "t": "Tu lo sai, tu, Signore, sono rimasta pura, nessun uomo mi ha toccata,"
  },
  {
    "i": 23562,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 15,
    "t": "non ho disonorato il mio nome, né quello di mio padre, sulla mia terra d'esilio. Sono la figlia unica di mio padre, non ha altro figlio per erede, non ha fratello presso di lui, non gli resta alcun parente, al quale io debba riservarmi. Ho perso già sette mariti, perché dovrei vivere ancora? Se ti dispiace farmi morire, guardami con pietà, non voglio più sentirmi oltraggiare!"
  },
  {
    "i": 23563,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 16,
    "t": "Questa volta, la loro preghiera, dell'uno e dell'altra, fu gradita davanti alla Gloria di Dio,"
  },
  {
    "i": 23564,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 17,
    "t": "e Raffaele fu inviato per guarirli entrambi. Doveva rimuovere le macchie bianche dagli occhi di Tobit, affinché vedesse con i suoi occhi la luce di Dio; e doveva dare Sara, figlia di Raguel, in sposa a Tobia, figlio di Tobit, e liberarla da Asmodeo, il peggiore dei demoni. Poiché è a Tobia che spettava di diritto, prima di tutti gli altri pretendenti. A quel momento, Tobit rientrava dalla corte nella casa; e Sara, figlia di Raguel, dal suo lato, stava scendendo dalla camera."
  },
  {
    "i": 23565,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 1,
    "t": "Quel giorno, Tobit pensò al denaro che aveva depositato presso Gabaël, a Rages di Media,"
  },
  {
    "i": 23566,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 2,
    "t": "e si disse: \"Sono giunto a chiedere la morte, farei bene a chiamare mio figlio Tobia, per parlargli di questa somma, prima di morire."
  },
  {
    "i": 23567,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 3,
    "t": "Fece venire suo figlio Tobia presso di sé, e parlò così: \"Quando morirò, fammi un funerale conveniente. Onora tua madre, e non la trascurare in alcun giorno della tua vita. Fa' ciò che le piace, e non le fornire alcun motivo di tristezza."
  },
  {
    "i": 23568,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 4,
    "t": "Ricordati, figlio mio, di tanti pericoli che ella ha corso per te, quando eri nel suo seno. E quando morirà, seppelliscila presso di me, nella stessa tomba."
  },
  {
    "i": 23569,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 5,
    "t": "Figlio mio, sii tutti i giorni fedele al Signore. Non avere la volontà di peccare, né di trasgredire le sue leggi. Fa' opere buone tutti i giorni della tua vita, e non seguire i sentieri dell'ingiustizia."
  },
  {
    "i": 23570,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 6,
    "t": "Poiché, se agisci nella verità, riuscirai in tutte le tue azioni, come tutti coloro che praticano la giustizia."
  },
  {
    "i": 23571,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 7,
    "t": "Prendi sui tuoi beni per fare l'elemosina. Non distogliere mai il tuo volto da un povero, e Dio non distoglierà il suo da te."
  },
  {
    "i": 23572,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 8,
    "t": "Misura la tua elemosina alla tua abbondanza: se hai molto, dona di più; se hai poco, dona di meno, ma non esitare a fare l'elemosina."
  },
  {
    "i": 23573,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 9,
    "t": "È costituirti un bel tesoro per il giorno del bisogno."
  },
  {
    "i": 23574,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 10,
    "t": "Poiché l'elemosina libera dalla morte, e impedisce di andare nelle tenebre."
  },
  {
    "i": 23575,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 11,
    "t": "L'elemosina è un'offerta di valore, per tutti coloro che la fanno in presenza dell'Altissimo."
  },
  {
    "i": 23576,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 12,
    "t": "Guardati, figlio mio, da ogni inconduzione. Scegli una moglie del sangue dei tuoi padri. Non prendere una donna estranea alla tribù di tuo padre, perché noi siamo i figli dei profeti. Ricordati di Noè, di Abramo, di Isacco e di Giacobbe, i nostri padri fin dal principio. Essi hanno tutti preso una moglie nella loro parentela, e sono stati benedetti nei loro figli, e la loro razza avrà la terra in eredità."
  },
  {
    "i": 23577,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 13,
    "t": "Anche tu, figlio mio, preferisci i tuoi fratelli, non avere il cuore di disprezzare i tuoi fratelli, i figli e le figlie del tuo popolo, e prendi tua moglie tra loro. Perché l'orgoglio trascina alla rovina, e a molta inquietudine; l'ozio porta alla povertà e alla penuria, poiché la madre della fame è l'ozio."
  },
  {
    "i": 23578,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 14,
    "t": "Non far aspettare al domani il salario di coloro che lavorano per te, ma pagalo subito. Se servi Dio, sarai ricompensato. Sii vigile, figlio mio, in tutte le tue opere, e ben educato in tutta la tua condotta."
  },
  {
    "i": 23579,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 15,
    "t": "Non fare a nessuno ciò che non ameresti subire. Non bere vino fino all'ebbrezza, e non avere la dissolutezza per compagna della tua via."
  },
  {
    "i": 23580,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 16,
    "t": "Dona del tuo pane a chi ha fame, e delle tue vesti a chi è nudo. Di tutto ciò che hai in abbondanza, prendi per fare l'elemosina; e quando fai l'elemosina, non avere rimpianti negli occhi."
  },
  {
    "i": 23581,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 17,
    "t": "Sii prodigo di pane e di vino sulla tomba dei giusti, ma non per il peccatore."
  },
  {
    "i": 23582,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 18,
    "t": "Prendi il consiglio di ogni persona saggia, e non disprezzare un consiglio profittevole."
  },
  {
    "i": 23583,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 19,
    "t": "In ogni circostanza, benedici il Signore Dio, chiedigli di dirigere le tue vie, e di far prosperare i tuoi sentieri e i tuoi progetti. Poiché la sapienza non è propria di ogni nazione, è il Signore che dona loro di volere il bene. A suo piacimento, egli eleva, o abbassa fino al fondo del soggiorno dei morti. E ora, figlio mio, ricorda questi comandamenti, e non lasciare che si cancellino dal tuo cuore."
  },
  {
    "i": 23584,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 20,
    "t": "Ora, figlio mio, ti informo che ho depositato dieci talenti d'argento presso Gabaèl, figlio di Gabri, a Rages di Media."
  },
  {
    "i": 23585,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 21,
    "t": "Non temere, figlio mio, se siamo diventati poveri. Tu hai una grande ricchezza, se temi Dio, se eviti ogni specie di peccato, e se fai ciò che piace al Signore tuo Dio."
  },
  {
    "i": 23586,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 1,
    "t": "Allora Tobia rispose a suo padre Tobit: \"Farò, padre, tutto ciò che mi hai comandato."
  },
  {
    "i": 23587,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 2,
    "t": "Soltanto, come fare per riprendergli questo deposito? Lui non mi conosce, e io non lo conosco neppure. Quale segno di riconoscimento gli darò, perché mi creda e mi rimetta il denaro? Inoltre, non conosco le strade da prendere per questo viaggio in Media."
  },
  {
    "i": 23588,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 3,
    "t": "Allora Tobit rispose a suo figlio Tobia: \"Abbiamo scambiato le nostre firme su un biglietto, e l'ho tagliato in due perché ne avessimo ciascuno la metà. Io ho preso l'una, e ho messo l'altra con il denaro. Dire che sono vent'anni che ho messo questo denaro in deposito! Ora, figlio mio, cercati qualcuno di serio come compagno di viaggio, sarà a nostre spese fino al tuo ritorno; e poi va' a riscuotere questo denaro presso Gabaèl."
  },
  {
    "i": 23589,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 4,
    "t": "Tobia uscì, in cerca di una buona guida capace di venire con lui in Media. Fuori, trovò Raffaele, l'angelo, in piedi di fronte a lui, senza sospettare che fosse un angelo di Dio."
  },
  {
    "i": 23590,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 5,
    "t": "Gli disse: \"Di dove sei, amico mio?\" L'angelo rispose: \"Sono uno degli Israeliti tuoi fratelli, sono venuto a cercare lavoro da queste parti.\" Tobia gli disse: \"Conosci la strada per andare in Media?"
  },
  {
    "i": 23591,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 6,
    "t": "L'altro rispose: \"Certo! Ci sono stato parecchie volte, conosco tutte le strade a memoria. Sono andato frequentemente in Media, sono stato ricevuto presso Gabaèl, uno dei nostri fratelli che abita a Rages di Media. Ci vogliono bene due giorni di cammino normale, da Ecbàtana a Rages; Rages è situata nella montagna, ed Ecbàtana è in mezzo alla pianura."
  },
  {
    "i": 23592,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 7,
    "t": "Tobia gli disse: \"Aspettami, amico mio, che vada ad avvertire mio padre: ho bisogno che tu venga con me, ti pagherò le tue giornate."
  },
  {
    "i": 23593,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 8,
    "t": "L'altro rispose: \"Bene, aspetto. Soltanto non tardare."
  },
  {
    "i": 23594,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 9,
    "t": "Tobia andò ad avvertire suo padre che aveva trovato qualcuno dei loro fratelli israeliti. E il padre disse: \"Presentamelo, che mi informi della sua famiglia e della sua tribù. Bisogna vedere se si può contare su di lui per accompagnarti, figlio mio.\" Tobia uscì dunque a chiamarlo: \"Amico mio, disse, mio padre ti chiede."
  },
  {
    "i": 23595,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 10,
    "t": "L'angelo entrò nella casa. Tobit salutò per primo, e l'altro gli rispose con auguri di felicità. Tobit riprese: \"Posso ancora avere felicità? Sono un cieco, non vedo più lo splendore del cielo, sono immerso nell'oscurità, come i morti che non contemplano più la luce. Sono un seppellito vivo, sento la voce della gente senza vederli.\" L'angelo gli disse: \"Abbi fiducia, Dio non tarderà a guarirti. Abbi fiducia!\" Tobit gli disse: \"Mio figlio Tobia desidera andare in Media. Vuoi unirti a lui come guida? Fratello, ti pagherò.\" Rispose: \"Voglio ben accompagnarlo, conosco tutte le strade, sono spesso andato in Media, ne ho attraversato tutte le pianure e le montagne, e ne conosco tutte le piste."
  },
  {
    "i": 23596,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 11,
    "t": "Tobit disse: \"Fratello, di quale famiglia e di quale tribù sei? Vuoi indicarmelo, fratello?\" -"
  },
  {
    "i": 23597,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 12,
    "t": "\"Che importa la mia tribù?\" - \"Voglio sapere per davvero di chi sei figlio e qual è il tuo nome\" -"
  },
  {
    "i": 23598,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 13,
    "t": "\"Sono Azaria, figlio di Anania il grande, uno dei tuoi fratelli.\" -"
  },
  {
    "i": 23599,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 14,
    "t": "\"Sii il benvenuto, salute, fratello! Non ti crucciare se ho desiderato conoscere la tua vera famiglia: si dà il caso che tu sia mio parente, di bella e buona stirpe. Conosco Anania e Natàn, i due figli di Semèia il grande. Venivano con me a Gerusalemme, vi abbiamo adorato insieme, e non hanno abbandonato la buona strada. I tuoi fratelli sono uomini di bene, tu sei di buona stirpe: sii il benvenuto!"
  }
]
