[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Učiním tě pro tento lid pevným bronzovým hradem. Budou proti tobě bojovat, ale nic proti tobě nezmohou, neboť já jsem s tebou, abych tě zachránil a vysvobodil, praví Hospodin."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Chci tě vysvobodit z ruky bezbožných a vykoupit tě z moci násilníků."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Stalo se mi slovo Hospodinovo, řkoucí:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Neber si ženu, ať nemáš na tomto místě syny ani dcery!"
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Neboť takto praví Hospodin o synech a dcerách, kteří se zrodí na tomto místě, o matkách, které je zrodí, a o otcích, kteří je zplodí v této zemi:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Zemřou na smrtelné nemoci, nebudou oplakáváni ani pohřbeni; budou hnojem na povrchu země; zahynou mečem a hladem a jejich mrtvoly budou potravou ptactvu nebeskému a zvěři polní."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Ano, takto praví Hospodin: Nevstupuj do domu smutku, nechoď plakat ani litovat lid, neboť jsem od tohoto lidu odňal svůj pokoj, praví Hospodin, i milosrdenství a slitování."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Velcí i malí zemřou v této zemi, nebudou pohřbeni ani oplakáváni; pro ně si nebudou činit řezné rány ani si nestříhají vlasy."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Nebudou lámat chléb pro ty, kdo truchlí, aby je potěšili nad mrtvým; nebudou jim nabízet kalich útěchy pro otce nebo matku."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Nevstupuj ani do domu, kde se hoduje, abys s nimi seděl, jedl a pil."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Neboť takto praví Hospodin zástupů, Bůh Izraele: Hle, umlčím zde, před vašima očima a za vašich dnů, hlas radosti a veselí, hlas ženicha a nevěsty."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Až budeš tomuto lidu hlásat všechna tato slova a zeptají se tě: „Proč Hospodin vyhlásil proti nám všechno toto veliké neštěstí? Jaká je naše vina? Jaký hřích jsme spáchali proti Hospodinu, našemu Bohu?“"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Tehdy jim odpovíš: „Protože mě vaši otcové opustili, praví Hospodin, následovali jiné bohy, sloužili jim a klaněli se jim. A mě opustili a nedbali na můj zákon!“"
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "A vy jste jednali hůře než vaši otcové. Hle, každý z vás se chová podle tvrdohlavosti svého zlého srdce a neposlouchá mě."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Proto vás vyženu z této země do země, kterou neznáte vy ani vaši otcové; tam budete sloužit jiným bohům dnem i nocí, neboť vám již neprokážu milost."
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Proto hle, přicházejí dny, praví Hospodin, kdy se již nebude říkat: „Živ je Hospodin, který vyvedl syny Izraele z egyptské země,“"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "nýbrž: „Živ je Hospodin, který vyvedl syny Izraele ze severní země a ze všech zemí, kam je rozptýlil!“ Přivedu je zpět do země, kterou jsem dal jejich otcům."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Hle, posílám množství rybářů, praví Hospodin, kteří je budou lovit; a pak pošlu množství lovců, kteří je budou lovit z každé hory, z každého pahorku a ze skalních rozsedlin."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Neboť mé oči sledují všechny jejich cesty: neuniknou mi a jejich provinění se neskryje před mým zrakem."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Odměním jim dvojnásobkem za jejich provinění a hřích, protože znesvětili mou zemi mrtvolami svých ohavností a naplnili mé dědictví svými ohavnostmi."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Hospodine, má sílo a má pevnosti, mé útočiště v den soužení! K tobě přijdou národy z končin země. Řeknou: „Naši otcové zdědili jen lež, marnost, která k ničemu není.“"
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Může si člověk udělat bohy? Ale to nejsou bohové!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Proto hle, dám jim poznat, tentokrát jim dám poznat mou ruku a mou moc, a poznají, že mé jméno je Hospodin."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Hřích Judův je zapsán železným rydlem, diamantovým hrotem je vryt na tabulku jejich srdce a na rohy jejich oltářů,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "neboť jejich synové pamatují na své oltáře a posvátné kůly u zelených stromů na vysokých pahorcích."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "Ó má horo v rovině, tvé bohatství a všechny tvé poklady vydám za kořist kvůli hříchu tvých obětních návrší na celém tvém území."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Budeš muset opustit své dědictví, které jsem ti dal; učiním tě otrokem tvých nepřátel v zemi, kterou neznáš. Neboť oheň mého hněvu, který jste roznítili, bude hořet navždy."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Takto praví Hospodin: Prokletý je muž, který doufá v člověka, který činí tělo svou oporou a jehož srdce se odvrací od Hospodina!"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Je jako bodlák ve stepi: nic necítí, když přichází štěstí, usazuje se na spálených místech pouště, na slané zemi, kde nikdo nebydlí."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Požehnaný je muž, který doufá v Hospodina a jehož vírou je Hospodin."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Je jako strom zasazený u vody, který zapouští své kořeny k potoku: nic se nebojí, když přichází horko, jeho listí zůstává zelené; v roce sucha je bez obav a nepřestává nést ovoce."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Srdce je lstivé nade vše a zkažené, kdo je může proniknout?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Já, Hospodin, zkoumám srdce, zjišťuji ledviny, abych každému odměnil podle jeho chování, podle ovoce jeho činů."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Koroptev sedí na tom, co nesnesla. Tak je to s tím, kdo si získává nespravedlivé bohatství: uprostřed svých dnů ho opustí a nakonec není než blázen."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Slavný trůn, vznešený od počátku, to je naše svaté místo."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Naděje Izraele, Hospodine, všichni, kdo tě opouštějí, budou zahanbeni, ti, kdo se odvracejí od tebe, budou zapsáni do země, neboť opustili zdroj živé vody, Hospodina."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Uzdrav mě, Hospodine, a budu uzdraven, spas mě a budu spasen, neboť ty jsi má chvála!"
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Hle, říkají mi: Kde je to slovo Hospodinovo? Ať se tedy naplní!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Však jsem tě nenaléhal, abys jednal nejhůře, netoužil jsem po osudném dni, ty to víš; co vychází z mých rtů, je odkryto před tebou."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Nebudiž mi příčinou děsu, ty, mé útočiště v den neštěstí."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Ať jsou zahanbeni moji pronásledovatelé, a já ať nejsem zahanben! Ať jsou vyděšeni oni, a já ať nejsem vyděšen! Přiveď na ně den neštěstí, znič je, znič je dvakrát!"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Takto mi promluvil Hospodin: Jdi a postav se k Bráně lidových synů, kudy vcházejí a vycházejí králové judští, a ke všem branám Jeruzaléma."
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "Řekneš: Slyšte slovo Hospodinovo, králové judští, a vy všichni, Judejci a obyvatelé Jeruzaléma, kteří procházíte těmito branami."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Takto praví Hospodin: Dobře se mějte na pozoru a nenoste břemeno v den sabatu; nevnášejte je branami Jeruzaléma."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Nevynášejte žádné břemeno ze svých domů v den sabatu a nevykonávejte žádnou práci. Posvěťte den sabatu, jak jsem přikázal vašim otcům."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Oni neposlouchali, nenaklonili ucho; zatvrdili si šíji, aby neslyšeli a nepřijímali poučení."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Jestliže mě budete dobře poslouchat, praví Hospodin, a nevnášet v den sabatu žádné břemeno branami tohoto města; jestliže posvětíte den sabatu a nebudete v něm vykonávat žádnou práci,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "tehdy branami tohoto města budou vcházet králové a knížata, sedící na trůně Davidově, v koňských povozech a na koních, oni i jejich knížata, lidé z Judy a obyvatelé Jeruzaléma. A toto město zůstane obydleno navždy."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Budou přicházet z judských měst a z okolí Jeruzaléma, z Benjamínské země a z Nížiny, z Hor a z Negebu, aby obětovali zápalné oběti, oběti, obětní dary a kadidlo, aby obětovali děkovné oběti v chrámu Hospodinově."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Jestliže mě však nebudete poslouchat a nebudete světit den sabatu, nebudete nosit žádné břemeno a nevcházet branami Jeruzaléma v den sabatu, pak zapálím jeho brány ohněm: pohltí jeruzalémské paláce a neuhasne."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Slovo, které se stalo k Jeremiášovi od Hospodina, řkoucí:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "„Vstaň, sestup do domu hrnčířova, a tam ti dám slyšet svá slova.“"
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Sestoupil jsem do domu hrnčířova, a hle, pracoval na kruhu."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Ale nádoba, kterou vyráběl, se zkazila, jak se to hlíně v ruce hrnčířově stává. Začal znovu a udělal jinou nádobu, jak se to hrnčíři zdálo dobré."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Tehdy se mi stalo slovo Hospodinovo, řkoucí:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Cožpak nejsem schopen s vámi jednat jako tento hrnčíř, dome izraelský? praví Hospodin. Ano, jako hlína v ruce hrnčířově, tak jste vy v mé ruce, dome izraelský!"
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Někdy mluvím o národu nebo o království, že ho vyvrátím, zbořím a vyhladím;"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "ale jestliže se tento národ, proti němuž jsem mluvil, odvrátí od své zlé cesty, tehdy se rozmyslím ohledně zla, které jsem se mu rozhodl způsobit."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Někdy mluvím o národu nebo o království, že ho postavím a zasadím,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "ale jestliže tento národ činí, co je zlé v mých očích, a odmítá poslouchat můj hlas, tehdy se rozmyslím ohledně dobra, které jsem mu chtěl učinit."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Nyní tedy promluv k mužům z Judy a k obyvatelům Jeruzaléma: „Takto praví Hospodin. Hle, připravuji proti vám neštěstí, proti vám vymýšlím plán. Odvraťte se tedy každý od své zlé cesty, napravte své cesty a své skutky."
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Ale oni řeknou: „Zbytečné! Budeme se řídit svými vlastními plány; každý bude jednat podle tvrdohlavosti svého zlého srdce.“"
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Proto takto praví Hospodin: Zeptejte se národů, kdo slyšel něco podobného? Izraelská panna se dopustila příliš mnoha ohavností."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Opouští libanonský sníh skálu na poli? Vysychají vody z cizích zemí, chladné a tekoucí vody?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Avšak můj lid na mě zapomněl! Nabízejí kadidlo Ničemnosti; dělají, že klopýtají na svých cestách, na stezkách z dávných dob, aby se vydali cestami, nevyšlapanou cestou;"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "aby učinili ze své země předmět úžasu, věčné posměšky. Kdokoli jí prochází, je ohromen a potřásá hlavou."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Jako východní vítr je rozptýlím před nepřítelem. Ukážu jim záda, a ne svou tvář, v den jejich zkázy."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Řekli: „Pojďte! Připravme Jeremiášovi úklad, neboť zákon nezanikne nedostatkem kněze, ani rada nedostatkem mudrce, ani slovo nedostatkem proroka. Pojďte! Pomlouvejme ho a nevěnujme pozornost žádnému z jeho slov.“"
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Věnuj mi pozornost, Hospodine, a slyš, co říkají moji protivníci."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Oplácí se zlé za dobré? Avšak oni mi kopou jámu. Vzpomeň si, jak jsem stál před tebou, abych ti o nich řekl dobré, abych od nich odvrátil tvůj hněv."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Vydávej tedy jejich syny hladu, svěř je milosti meče! Ať se jejich ženy stanou neplodnými a vdovami! Ať jejich muži zemřou morem! Ať jsou jejich mladí zasaženi mečem v boji!"
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Ať se z jejich domů ozývají výkřiky, když na ně náhle přivedeš ozbrojené tlupy. Neboť mi vykopali jámu, aby mě zajali, a pod mé kroky ukryli léčky."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Avšak ty, Hospodine, znáš celý jejich vražedný plán proti mně. Neodpouštěj jejich vinu, nevymaž jejich hřích před tebou. Ať padnou před tebou, v době tvého hněvu, jednej proti nim!"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Tehdy Hospodin řekl Jeremiášovi: Jdi si koupit hrnčířskou láhev. Vezmi s sebou starší lidu a starší kněží."
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Vyjděte směrem k údolí Ben-hinom, které je u vchodu do Hliněné brány. Tam budeš hlásat slova, která ti řeknu."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Řekneš: Slyšte slovo Hospodinovo, králové judští a obyvatelé Jeruzaléma. Takto praví Hospodin zástupů, Bůh Izraele: Hle, přivedu na toto místo neštěstí. Bude v uších znít každému, kdo se o něm dozví!"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Neboť mě opustili, učinili toto místo nerozpoznatelným, obětovali na něm kadidlo cizím bohům, které neznali ani oni, ani jejich otcové, ani králové judští. Naplnili toto místo krví nevinných."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Neboť postavili obětní návrší Baala, aby spalovali v ohni své syny jako zápalnou oběť Baalovi; to jsem nikdy nepřikázal, nikdy jsem o tom nemluvil, nikdy jsem na to nepomyslel!"
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Proto hle, přicházejí dny, praví Hospodin, kdy se toto místo již nebude nazývat Tofet ani údolí Ben-hinom, ale údolí Vraždy."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Zbavím Judu a Jeruzalém zdravého rozumu kvůli tomuto místu; způsobím, že padnou pod mečem před svými nepřáteli, rukou těch, kteří jim usilují o život; vydám jejich mrtvoly za potravu ptactvu nebeskému a zvěři zemské."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Učiním z tohoto města hrůzu a posměch, každý, kdo půjde kolem, bude se děsit a s úžasem hvízdat nad tolika ranami."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Nechám je jíst maso jejich synů a maso jejich dcer; budou se navzájem požírat v úzkosti a tísni, do které je uvrhnou jejich nepřátelé a ti, kteří jim usilují o život."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Rozbij tuto hliněnou nádobu před očima těch mužů, kteří tě doprovázejí,"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "a řekni jim: Takto praví Hospodin zástupů: Takto rozbiji tento lid a toto město, jako se rozbíjí nádoba hrnčířova, která se již nedá opravit. Budou pohřbívat v Tofetu, protože nebude místa k pohřbívání."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Tak učiním s tímto místem - výrok Hospodinův - i s jeho obyvateli, že učiním toto město podobným Tofetu."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Domy jeruzalémské a domy judských králů budou nečisté jako toto místo Tofet: všechny ty domy, na jejichž střechách pálili kadidlo veškerému vojsku nebeskému a vylévali úlitby cizím bohům!"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jeremjáš se vrátil z Tofetu, kam ho Hospodin poslal prorokovat, postavil se do nádvoří chrámu Hospodinova a řekl veškerému lidu:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "Takto praví Hospodin zástupů, Bůh Izraele: Hle, přivedu na toto město a na všechna jeho sousedství všechno zlé, čím jsem mu pohrozil, neboť zatvrdili šíji svou, aby neslyšeli má slova."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Kněz Pašchur, syn Immerův, který byl vrchním dozorcem v chrámu Hospodinově, uslyšel Jeremjáše, jak pronáší toto proroctví."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Pašchur udeřil proroka Jeremjáše a vsadil ho do klády u Horní brány Benjamínovy, která je u chrámu Hospodinova."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Nazítří ráno Pašchur Jeremjáše z klády vyvedl. Tehdy mu Jeremjáš řekl: Již tě Hospodin nenazývá Pašchurem, ale Hrůza-všude-kolem."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Neboť takto praví Hospodin: Hle, já tě vydám v hrůzu tobě i všem tvým přátelům; padnou mečem svých nepřátel, tvoje oči to uvidí! A celou Judu vydám do rukou krále babylonského, který odvede lid do Babylona a pobije je mečem."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Vydám také veškeré bohatství tohoto města, veškeré jeho zásoby, všechno, co má cenného, veškeré poklady judských králů, vydám je do rukou jejich nepřátel, kteří je rozkradou, uchvátí a odnesou do Babylona."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "A ty, Pašchure, i všichni obyvatelé tvého domu, půjdete do zajetí; do Babylona půjdeš, tam zemřeš, tam budeš pohřben, ty i všichni tvoji přátelé, kterým jsi prorokoval lži."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Oklamal jsi mě, Hospodine, a nechal jsem se oklamat; zmocnil ses mě, byl jsi silnější. Jsem neustálý důvod k posměchu, jsem pro všechny příslovím."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Pokaždé, když mám promluvit, musím křičet a hlásat: Násilí a zkáza! Slovo Hospodinovo mi bylo zdrojem pohany a posměchu po celý den."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Říkal jsem si: Nebudu na něho více myslet, nebudu více mluvit v jeho jménu; ale bylo to v mém srdci jako spalující oheň, uzavřený v mých kostech. Vysiloval jsem se, abych ho zadržel, ale nemohl jsem."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Slyšel jsem pomluvy mnoha lidí: Hrůza všude kolem! Udávejte! Udávejme ho! Všichni, kdo se mnou byli v pokoji, číhali na můj pád: Snad se nechá oklamat? Budeme silnější než on a pomstíme se mu!"
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Ale Hospodin je se mnou jako mocný hrdina; moji protivníci klopýtnou, budou poraženi: hle, jsou zahanbeni svým neúspěchem; věčná hanba, nezapomenutelná."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Hospodine zástupů, který zkoumáš spravedlivého a vidíš ledví a srdce, uvidím pomstu, kterou na nich vykonáš, neboť jsem ti svěřil svou při."
  }
]
