[
  {
    "i": 13600,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 11,
    "t": "Avrei commesso un’empietà, un delitto passibile di giudizio,"
  },
  {
    "i": 13601,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 12,
    "t": "sarebbe un fuoco che divora fino alla Perdizione e consumerebbe ogni mio guadagno."
  },
  {
    "i": 13602,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 13,
    "t": "Se ho disprezzato i diritti del mio servo, della mia serva, nelle loro contese con me,"
  },
  {
    "i": 13603,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 14,
    "t": "che farò quando Dio sorgerà? Quando farà l'inchiesta, che risponderò?"
  },
  {
    "i": 13604,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 15,
    "t": "Non li ha forse creati come me nel ventre? Un medesimo Dio ci ha formati nel seno."
  },
  {
    "i": 13605,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 16,
    "t": "Sono stato insensibile ai bisogni dei deboli, ho lasciato languire gli occhi della vedova?"
  },
  {
    "i": 13606,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 17,
    "t": "Ho mangiato solo il mio pezzo di pane, senza dividerlo con l'orfano?"
  },
  {
    "i": 13607,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 18,
    "t": "Eppure Dio, fin dalla mia infanzia, mi ha allevato come un padre, guidato fin dal seno materno!"
  },
  {
    "i": 13608,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 19,
    "t": "Ho visto un misero senza vestiti, un povero senza una coperta,"
  },
  {
    "i": 13609,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 20,
    "t": "senza che i suoi lombi mi abbiano benedetto, che il vello dei miei agnelli li abbia riscaldati?"
  },
  {
    "i": 13610,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 21,
    "t": "Ho agitato la mano contro un orfano, sapendo di essere sostenuto alla Porta?"
  },
  {
    "i": 13611,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 22,
    "t": "Che allora la mia spalla si stacchi dalla mia nuca e che il mio braccio si spezzi al gomito!"
  },
  {
    "i": 13612,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 23,
    "t": "Poiché il terrore di Dio fonderebbe su di me, non resisterei davanti alla sua maestà."
  },
  {
    "i": 13613,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 24,
    "t": "Ho posto nell'oro la mia fiducia e detto all'oro fino: \"O mia sicurezza?"
  },
  {
    "i": 13614,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 25,
    "t": "Mi sono rallegrato dei miei beni numerosi, delle ricchezze acquisite dalle mie mani?"
  },
  {
    "i": 13615,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 26,
    "t": "Alla vista del sole nel suo splendore, della luna radiosa nella sua corsa,"
  },
  {
    "i": 13616,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 27,
    "t": "il mio cuore, in segreto, si è lasciato sedurre, per inviare loro dalla mano un bacio?"
  },
  {
    "i": 13617,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 28,
    "t": "Sarebbe ancora una colpa criminale, poiché avrei rinnegato il Dio supremo."
  },
  {
    "i": 13618,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 29,
    "t": "Mi sono rallegrato della sventura del mio nemico, ho esultato quando la sciagura lo raggiungeva,"
  },
  {
    "i": 13619,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 30,
    "t": "io, che non permettevo alla mia lingua di peccare, di reclamare la sua vita in una maledizione?"
  },
  {
    "i": 13620,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 31,
    "t": "E non dicevano forse, le genti della mia tenda: \"Si trova qualcuno che non abbia saziato di carne?"
  },
  {
    "i": 13621,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 32,
    "t": "Mai straniero giacque fuori, al viaggiatore la mia porta restava aperta."
  },
  {
    "i": 13622,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 33,
    "t": "Ho dissimulato agli uomini le mie trasgressioni, nascosto la mia colpa nel mio seno?"
  },
  {
    "i": 13623,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 34,
    "t": "Ho avuto paura della diceria pubblica, ho temuto il disprezzo delle famiglie, e mi sono tenuto quieto, non osando varcare la mia porta?"
  },
  {
    "i": 13624,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 35,
    "t": "Ah! chi farà dunque sì che io sia ascoltato? Ho detto la mia ultima parola: a Shaddai spetta rispondermi! Il libello che avrà redatto il mio avversario,"
  },
  {
    "i": 13625,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 36,
    "t": "voglio portarlo sulla mia spalla, cingerlo come un diadema."
  },
  {
    "i": 13626,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 37,
    "t": "Gli renderò conto di tutti i miei passi e mi avanzerò verso di lui come un principe."
  },
  {
    "i": 13627,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 38,
    "t": "Se la mia terra grida vendetta contro di me e i suoi solchi piangono con lei,"
  },
  {
    "i": 13628,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 39,
    "t": "se ho mangiato dei suoi prodotti senza pagare, fatto spirare i suoi proprietari,"
  },
  {
    "i": 13629,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 40,
    "t": "che al posto del frumento crescano le spine, al posto dell'orzo, l'erba fetida. Fine delle parole di Giobbe."
  },
  {
    "i": 13630,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 1,
    "t": "Questi tre uomini cessarono di rispondere a Giobbe perché si stimava giusto."
  },
  {
    "i": 13631,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 2,
    "t": "Ma ecco che si adirò Elihu, figlio di Barachele il Buzita, del clan di Ram. La sua ira si accese contro Giobbe perché pretendeva di avere ragione contro Dio;"
  },
  {
    "i": 13632,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 3,
    "t": "essa si accese anche contro i suoi tre amici, che non avevano più trovato nulla da replicare e così avevano lasciato i torti a Dio."
  },
  {
    "i": 13633,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 4,
    "t": "Mentre parlavano con Giobbe, Elihu aveva atteso, poiché erano i suoi anziani;"
  },
  {
    "i": 13634,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 5,
    "t": "ma quando vide che questi tre uomini non avevano più risposta in bocca, la sua ira esplose."
  },
  {
    "i": 13635,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 6,
    "t": "Ed egli prese la parola, lui, Elihu, figlio di Barachele il Buzita, e disse: Io sono ancora molto giovane, e voi siete degli anziani; anche per questo temevo, intimidito, di manifestarvi il mio sapere."
  },
  {
    "i": 13636,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 7,
    "t": "Mi dicevo: \"L'età parlerà, gli anni numerosi faranno conoscere la saggezza."
  },
  {
    "i": 13637,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 8,
    "t": "In verità, è uno spirito nell'uomo, è il soffio di Shaddai che rende intelligenti."
  },
  {
    "i": 13638,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 9,
    "t": "La grande età non dona la saggezza, né la vecchiaia il senso del giusto."
  },
  {
    "i": 13639,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 10,
    "t": "Perciò, vi invito ad ascoltarmi, poiché manifesterò, a mia volta, il mio sapere."
  },
  {
    "i": 13640,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 11,
    "t": "Fin qui, attendevo le vostre parole, aprivo l'orecchio ai vostri ragionamenti, mentre ognuno cercava le sue parole."
  },
  {
    "i": 13641,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 12,
    "t": "Su di voi si fissava la mia attenzione. E vedo che nessuno ha confutato Giobbe, nessuno tra voi ha refutato i suoi detti."
  },
  {
    "i": 13642,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 13,
    "t": "Non dite dunque: \"Abbiamo trovato la saggezza; la nostra dottrina è divina, non umana."
  },
  {
    "i": 13643,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 14,
    "t": "Non è così che discuterò, replicherò a Giobbe in altri termini."
  },
  {
    "i": 13644,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 15,
    "t": "Sono rimasti interdetti, senza risposta; le parole sono loro mancate."
  },
  {
    "i": 13645,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 16,
    "t": "E attendevo! Poiché non parlano più, poiché hanno cessato di rispondersi,"
  },
  {
    "i": 13646,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 17,
    "t": "prenderò la parola a mia volta, mostrerò anch'io il mio sapere."
  },
  {
    "i": 13647,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 18,
    "t": "Poiché sono pieno di parole, oppresso da un soffio interiore."
  },
  {
    "i": 13648,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 19,
    "t": "Nel mio seno, è come un vino nuovo che cerca l'uscita e che fa scoppiare gli otri nuovi."
  },
  {
    "i": 13649,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 20,
    "t": "Parlare mi solleverà, aprirò le labbra e risponderò."
  },
  {
    "i": 13650,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 21,
    "t": "Non prenderò le parti di nessuno, a nessuno dirò parole adulatrici."
  },
  {
    "i": 13651,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 22,
    "t": "Non so adulare, poiché il mio Creatore mi sopprimerebbe in breve."
  },
  {
    "i": 13652,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 1,
    "t": "Ma voglia, Giobbe, ascoltare i miei detti, tendi l'orecchio a tutte le mie parole."
  },
  {
    "i": 13653,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 2,
    "t": "Ecco che apro la bocca e la mia lingua articola parole sul mio palato."
  },
  {
    "i": 13654,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 3,
    "t": "Il mio cuore libererà parole di scienza, le mie labbra si esprimeranno con sincerità."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 4,
    "t": "È lo spirito di Dio che mi ha fatto, il soffio di Shaddai che mi ha animato."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 5,
    "t": "Se puoi, rispondimi! Tieniti pronto davanti a me, prendi posizione!"
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 6,
    "t": "Vedi, io sono tuo pari, non un dio, come te, d'argilla sono impastato."
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 7,
    "t": "Anche il mio terrore non ti spaventerà affatto, la mia mano non peserà su di te."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 8,
    "t": "Come hai potuto dire alle mie orecchie - poiché ho udito il suono delle tue parole:"
  },
  {
    "i": 13660,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 9,
    "t": "\"Io sono puro, senza trasgressione; io sono intatto, senza colpa."
  },
  {
    "i": 13661,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 10,
    "t": "Ma egli inventa pretesti contro di me e mi considera come suo nemico."
  },
  {
    "i": 13662,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 11,
    "t": "Mette i miei piedi nei ceppi e sorveglia tutti i miei sentieri?"
  },
  {
    "i": 13663,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 12,
    "t": "Ora, in ciò, io ti rispondo, hai avuto torto, poiché Dio supera l'uomo."
  },
  {
    "i": 13664,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 13,
    "t": "Perché cercargli querela perché non ti risponde parola per parola?"
  },
  {
    "i": 13665,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 14,
    "t": "Dio parla in un modo e poi in un altro, senza che si presti attenzione."
  },
  {
    "i": 13666,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 15,
    "t": "Per mezzo di sogni, per mezzo di visioni notturne, quando un torpore si abbatte sugli umani e quando sono addormentati sul loro giaciglio,"
  },
  {
    "i": 13667,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 16,
    "t": "allora egli parla alle loro orecchie, li spaventa con delle apparizioni,"
  },
  {
    "i": 13668,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 17,
    "t": "per distogliere l'uomo dalle sue opere e mettere fine al suo orgoglio."
  },
  {
    "i": 13669,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 18,
    "t": "Egli preserva così la sua anima dalla fossa, la sua vita dal passaggio per il Canale."
  },
  {
    "i": 13670,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 19,
    "t": "Lo corregge anche sul suo giaciglio con la sofferenza, quando le sue ossa tremano senza sosta,"
  },
  {
    "i": 13671,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 20,
    "t": "quando la sua vita prende in disgusto il cibo e il suo appetito le leccornie;"
  },
  {
    "i": 13672,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 21,
    "t": "quando la sua carne si consuma a vista d'occhio e si denudano le ossa che erano nascoste;"
  },
  {
    "i": 13673,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 22,
    "t": "quando la sua anima si avvicina alla fossa e la sua vita alla dimora dei morti."
  },
  {
    "i": 13674,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 23,
    "t": "Allora se si trova presso di lui un Angelo, un Mediatore preso tra mille, che ricorda all'uomo il suo dovere,"
  },
  {
    "i": 13675,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 24,
    "t": "lo prenda in pietà e dichiari: \"Esentalo dal discendere nella fossa: ho trovato il riscatto per la sua vita\","
  },
  {
    "i": 13676,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 25,
    "t": "la sua carne ritrova una freschezza giovanile, egli ritorna ai giorni della sua adolescenza."
  },
  {
    "i": 13677,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 26,
    "t": "Egli prega Dio che gli rende il suo favore, viene a vederlo nell'allegrezza. Annuncia ad altri la sua giustificazione"
  },
  {
    "i": 13678,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 27,
    "t": "e fa udire davanti agli uomini questo cantico: \"Avevo peccato e pervertito il diritto: Dio non mi ha trattato secondo la mia colpa."
  },
  {
    "i": 13679,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 28,
    "t": "Ha esentato la mia anima dal passare per la fossa e ha fatto godere la mia vita della luce."
  },
  {
    "i": 13680,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 29,
    "t": "Ecco, tutto questo opera Iddio, due volte, tre volte, verso l'uomo,"
  },
  {
    "i": 13681,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 30,
    "t": "per ritrarre l'anima sua dalla fossa, onde sia illuminato dalla luce dei viventi."
  },
  {
    "i": 13682,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 31,
    "t": "Sta' attento, o Giobbe, ascoltami; taci, ed io parlerò."
  },
  {
    "i": 13683,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 32,
    "t": "Se hai qualcosa da dire, rispondimi; parla, perché io vorrei darti ragione."
  },
  {
    "i": 13684,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 33,
    "t": "Se no, ascoltami tu; taci, ed io t'insegnerò la sapienza."
  },
  {
    "i": 13685,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 1,
    "t": "Elhu prese a dire, e disse:"
  },
  {
    "i": 13686,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 2,
    "t": "O saggi, ascoltate le mie parole! O voi che avete conoscenza, prestatemi orecchio!"
  },
  {
    "i": 13687,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 3,
    "t": "Poiché l'orecchio discerne le parole, come il palato gusta i cibi."
  },
  {
    "i": 13688,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 4,
    "t": "Scegliamoci il giusto, esaminiamo tra noi ciò che è bene."
  },
  {
    "i": 13689,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 5,
    "t": "Giobbe ha detto: 'Io sono giusto, e Dio mi nega il mio diritto;"
  },
  {
    "i": 13690,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 6,
    "t": "malgrado il mio diritto, son trattato da bugiardo; la mia piaga è incurabile, benché io sia senza colpa'."
  },
  {
    "i": 13691,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 7,
    "t": "Qual uomo è simile a Giobbe, che beve lo scherno come acqua,"
  },
  {
    "i": 13692,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 8,
    "t": "e va in compagnia dei malfattori e cammina con gli uomini empi?"
  },
  {
    "i": 13693,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 9,
    "t": "Poiché egli ha detto: 'All'uomo non giova affatto compiacere Iddio'."
  },
  {
    "i": 13694,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 10,
    "t": "Perciò, uomini di senno, ascoltatemi! Lungi da Dio l'empietà, e dall'Onnipotente l'iniquità!"
  },
  {
    "i": 13695,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 11,
    "t": "Egli, infatti, retribuisce l'uomo secondo le sue opere, e fa trovare a ciascuno quello che si merita col suo comportamento."
  },
  {
    "i": 13696,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 12,
    "t": "Certo, Iddio non opera malvagiamente, e l'Onnipotente non perverte il diritto."
  },
  {
    "i": 13697,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 13,
    "t": "Chi gli ha affidato la terra? Chi gli ha rimesso l'universo intero?"
  },
  {
    "i": 13698,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 14,
    "t": "Se egli ritirasse a sé il suo spirito, se raccogliesse a sé il suo soffio,"
  },
  {
    "i": 13699,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 15,
    "t": "ogni carne perirebbe all'istante, e l'uomo tornerebbe in polvere."
  }
]
