[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Karena iman, Ishak memberkati Yakub dan Esau sehubungan dengan perkara-perkara yang akan datang."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Karena iman, Yakub, ketika hampir mati, memberkati masing-masing putra Yusuf dan sujud menyembah sambil bertopang pada tongkatnya."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Karena iman, Yusuf, ketika ajalnya sudah dekat, menyebutkan tentang kepergian umat Israel dan memberi perintah mengenai tulang-tulangnya."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Karena iman, setelah Musa dilahirkan, ia disembunyikan selama tiga bulan oleh orang tuanya, karena mereka melihat bahwa anak itu rupawan; dan mereka tidak takut akan titah raja."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Karena iman, Musa, ketika ia sudah besar, menolak disebut putra putri Firaun,"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "karena ia lebih suka menderita bersama umat Allah daripada menikmati kesenangan dosa yang fana,"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "dan menganggap penghinaan karena Kristus sebagai kekayaan yang lebih besar daripada harta Mesir, karena ia memandang upah yang akan diberikan."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Karena iman, ia meninggalkan Mesir tanpa takut akan murka raja; karena ia tabah hati seolah-olah ia melihat Dia yang tidak kelihatan."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Karena iman, ia mengadakan Paskah dan melakukan pemercikan darah, supaya pembinasa jangan menjamah anak-anak sulung mereka."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Karena iman, mereka menyeberangi Laut Merah seolah-olah melalui tanah kering; tetapi ketika orang Mesir mencoba melakukan hal itu, mereka ditelan."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Karena iman, tembok-tembok Yerikho runtuh, setelah dikelilingi selama tujuh hari."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Karena iman, Rahab, perempuan sundal itu, tidak binasa bersama dengan orang-orang yang tidak taat, karena ia telah menyambut mata-mata itu dengan damai."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "Dan apakah lagi yang harus kukatakan? Karena aku kekurangan waktu untuk menceritakan tentang Gideon, Barak, Simson, Yefta, Daud, Samuel dan para nabi,"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "yang karena iman, menaklukkan kerajaan-kerajaan, menjalankan keadilan, memperoleh janji-janji, menutup mulut singa-singa,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "memadamkan kekuatan api, luput dari mata pedang, beroleh kekuatan sesudah sakit, menjadi perkasa dalam peperangan, mengalahkan tentara-tentara asing."
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "Ibu-ibu telah menerima kembali orang-orang mati mereka karena kebangkitan. Ada orang-orang yang disiksa, menolak pembebasan, supaya mereka memperoleh kebangkitan yang lebih baik."
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "Ada pula yang diejek dan dicambuk, bahkan juga dibelenggu dan dipenjarakan."
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Mereka dilempari batu, digergaji, dibunuh dengan pedang; mereka mengembara dengan berpakaian kulit domba dan kulit kambing, serba kekurangan, tertindas dan disiksa,"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "dunia ini tidak layak bagi mereka; mereka mengembara di padang gurun, di pegunungan, di gua-gua dan di celah-celah tanah."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "Dan mereka semua, walaupun telah memperoleh kesaksian yang baik karena iman mereka, belum menerima apa yang dijanjikan,"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "karena Allah telah menyediakan sesuatu yang lebih baik bagi kita; supaya mereka tidak menjadi sempurna tanpa kita."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Karena itu, marilah kita juga, karena kita dikelilingi oleh sejumlah besar saksi, menanggalkan semua beban dan dosa yang merintangi kita, dan berlomba dengan tekun dalam perlombaan yang diwajibkan bagi kita."
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "Marilah kita memandang kepada Yesus, yang memimpin kita dalam iman, dan yang menyempurnakannya, yang dengan mengabaikan kehinaan tekun memikul salib ganti sukacita yang disediakan bagi Dia, yang sekarang duduk di sebelah kanan takhta Allah."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Ingatlah selalu akan Dia, yang tekun menanggung bantahan dari orang-orang berdosa terhadap diri-Nya, supaya kamu jangan menjadi lemah dan putus asa."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "Dalam perjuangan kamu melawan dosa, kamu belum sampai mencucurkan darah."
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "Dan sudah lupakah kamu akan nasihat yang berbicara kepada kamu seperti kepada anak-anak: \"Hai anakku, janganlah anggap enteng didikan Tuhan, dan janganlah putus asa apabila engkau diperingatkan-Nya,"
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "karena Tuhan menghajar orang yang dikasihi-Nya, dan Ia menyesah orang yang diakui-Nya sebagai anak.\" "
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Jika kamu harus menanggung ganjaran, Allah memperlakukan kamu seperti anak. Di manakah terdapat anak yang tidak dihajar oleh ayahnya?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Tetapi, jikalau kamu tidak mendapat bagian dalam ganjaran, yang dialami semua anak, maka kamu bukanlah anak, tetapi anak-anak gampang."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Selain dari pada itu, kita dihajari oleh ayah kita menurut daging dan kita menghormati mereka. Kalau demikian, terlebih lagi kita harus tunduk kepada Bapa segala roh, supaya kita beroleh hidup."
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Sebab mereka mendidik kita dalam waktu singkat sesuai dengan apa yang mereka anggap baik, tetapi Dia menghajar kita untuk kebaikan kita, supaya kita beroleh bagian dalam kekudusan-Nya."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Memang tiap-tiap ganjaran pada waktu ia diberikan tidak mendatangkan sukacita, tetapi dukacita. Tetapi kemudian ia menghasilkan buah kebenaran yang memberikan damai kepada mereka yang dilatih olehnya."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Sebab itu kuatkanlah tangan yang lemah dan lutut yang goyah;"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "dan luruskanlah jalan bagi kakimu, sehingga yang pincang jangan terpelecok, tetapi justru disembuhkan."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Berusahalah hidup damai dengan semua orang dan kejarlah kekudusan, sebab tanpa kekudusan tidak seorangpun akan melihat Tuhan."
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "Jagalah supaya jangan ada seorangpun menjauhkan diri dari kasih karunia Allah, supaya jangan ada akar pahit tumbuh dan menimbulkan kerusuhan dan mencemarkan banyak orang."
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "Janganlah ada orang yang cabul atau yang tidak menghargai hal-hal kudus seperti Esau, yang menjual hak kesulungannya untuk sepiring makanan."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Sebab kamu tahu, bahwa kemudian, ketika ia hendak menerima berkat itu, ia ditolak, sebab ia tidak beroleh kesempatan untuk memperbaiki kesalahannya, sekalipun ia mencarinya dengan mencucurkan air mata."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Sebab kamu tidak datang kepada gunung yang dapat disentuh, dan kepada api yang menyala-nyala, kepada kekelaman, kegelapan dan angin badai,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "kepada bunyi sangkakala dan bunyi suara yang membuat mereka yang mendengarnya memohon, supaya jangan lagi berbicara kepada mereka,"
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "Sebab mereka tidak tahan mendengar perintah ini: \"Bahkan jika seekor binatang menyentuh gunung, ia harus dilempari dengan batu.\" "
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "Dan sangat mengerikan pemandangan itu, sehingga Musa berkata: \"Aku sangat ketakutan dan gemetar.\" "
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Tetapi kamu sudah datang ke Gunung Sion, ke kota Allah yang hidup, Yerusalem sorgawi dan kepada beribu-ribu malaikat, suatu kumpulan meriah,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "dan kepada jemaat anak-anak sulung, yang namanya terdaftar di sorga, dan kepada Allah, Hakim semua orang, dan kepada roh-roh orang-orang benar yang telah mencapai kesempurnaan,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "dan kepada Yesus, Pengantara perjanjian baru, dan kepada darah pemercikan, yang berbicara lebih kuat dari pada darah Habel."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Jagalah supaya kamu jangan menolak Dia yang berfirman. Sebab jikalau mereka yang menolak Dia yang menyampaikan firman Allah di bumi tidak luput dari hukuman, apalagi kita, jika kita berpaling dari Dia yang bersabda dari sorga."
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Waktu itu suara-Nya menggoncangkan bumi, tetapi sekarang Ia telah berjanji: \"Satu kali lagi Aku akan menggoncangkan bukan hanya bumi saja, melainkan langit juga.\" "
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "Ungkapan \"Satu kali lagi\" menunjuk kepada penghapusan segala sesuatu yang dapat digoncangkan, karena ia dijadikan supaya tinggal tetap segala sesuatu yang tidak tergoncangkan."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Jadi, karena kita menerima kerajaan yang tidak tergoncangkan, marilah kita mengucap syukur dan beribadah kepada Allah menurut cara yang berkenan kepada-Nya, dengan hormat dan takut."
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "Sebab Allah kita adalah api yang menghanguskan."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Peliharalah kasih persaudaraan!"
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Jangan kamu lupa memberi tumpangan kepada orang, sebab dengan berbuat demikian beberapa orang dengan tidak menyadarinya telah menjamu malaikat-malaikat."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Ingatlah akan orang-orang hukuman, karena kamu sendiri juga adalah orang-orang hukuman. Dan ingatlah akan orang-orang yang diperlakukan sewenang-wenang, karena kamu sendiri juga masih hidup di dunia ini."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Hendaklah kamu semua penuh hormat terhadap perkawinan dan janganlah kamu mencemarkan tempat tidur, sebab orang-orang sundal dan pezinah akan dihakimi Allah."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Janganlah kamu menjadi hamba uang dan cukupkanlah dirimu dengan apa yang ada padamu. Karena Allah telah berfirman: \"Aku sekali-kali tidak akan membiarkan engkau dan Aku sekali-kali tidak akan meninggalkan engkau.\" "
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "Sebab itu dengan yakin kita dapat berkata: \"Tuhan adalah Penolongku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku?\" "
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Ingatlah akan pemimpin-pemimpinmu, yang telah menyampaikan firman Allah kepadamu. Perhatikanlah akhir hidup mereka dan contohlah iman mereka."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Yesus Kristus tetap sama, baik kemarin maupun hari ini dan sampai selama-lamanya."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Janganlah kamu disesatkan oleh pelbagai jenis pengajaran asing. Sebab yang baik ialah, bahwa hati kamu diperkuat oleh kasih karunia, bukan oleh makanan yang tidak memberi faedah kepada mereka yang menuruti peraturan-peraturannya."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Kita mempunyai suatu mezbah dan orang-orang yang melayani kemah tidak berhak makan dari mezbah itu."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Imam Besar membawa darah binatang ke dalam ruang kudus sebagai korban penghapus dosa, tetapi tubuh binatang itu dibakar di luar perkemahan."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Itulah sebabnya Yesus juga telah menderita di luar pintu gerbang untuk menguduskan umat-Nya dengan darah-Nya sendiri."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Karena itu marilah kita pergi kepada-Nya di luar perkemahan dan menanggung kehinaan-Nya."
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "Sebab di sini kita tidak mempunyai tempat tinggal yang tetap, tetapi kita mencari kota yang akan datang."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Sebab itu marilah kita, oleh Dia, senantiasa mempersembahkan korban syukur kepada Allah, yaitu buah bibir yang memuliakan nama-Nya."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Janganlah kamu lupa berbuat baik dan memberi bantuan, sebab korban-korban yang demikianlah yang berkenan kepada Allah."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Taatilah pemimpin-pemimpinmu dan tunduklah kepada mereka, sebab mereka berjaga-jaga atas jiwamu, sebagai orang-orang yang harus bertanggung jawab atasnya. Dengan jalan itu mereka akan melakukan tugasnya dengan sukacita, bukan dengan keluh kesah, sebab hal itu tidak akan membawa keuntungan bagimu."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Berdoalah terus untuk kami; sebab kami yakin, bahwa hati nurani kami baik, karena kami ingin hidup dengan baik dalam segala hal."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "Dan secara khusus aku menasihatkan kamu, agar kamu berdoa supaya aku selekas mungkin dikembalikan kepada kamu."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Semoga Allah damai sejahtera, yang oleh darah perjanjian yang kekal telah membangkitkan dari antara orang mati Gembala Agung segala domba, yaitu Yesus, Tuhan kita,"
  },
  {
    "i": 34570,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 21,
    "t": "memperlengkapi kamu dengan segala yang baik untuk melakukan kehendak-Nya, dan mengerjakan di dalam kita apa yang berkenan kepada-Nya, oleh Yesus Kristus. Bagi Dialah kemuliaan selama-lamanya! Amin."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Aku menasihatkan kamu, saudara-saudara, supaya kamu sabar mendengar perkataan nasihat ini, sebab suratku ini pendek saja."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Ketahuilah, bahwa Timotius, saudara kita, telah dibebaskan. Apabila ia datang segera, aku akan bersama-sama dengan dia mengunjungi kamu."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Sampaikanlah salam kepada semua pemimpinmu dan kepada semua orang kudus. Salam kepadamu dari saudara-saudara di Italia."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Kasih karunia menyertai kamu sekalian."
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Yakobus, hamba Allah dan Tuhan Yesus Kristus, kepada kedua belas suku di perantauan, salam!"
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Saudara-saudaraku, anggaplah sebagai suatu kebahagiaan, apabila kamu jatuh ke dalam berbagai-bagai pencobaan,"
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "sebab kamu tahu, bahwa ujian terhadap imanmu itu menghasilkan ketekunan."
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "Dan biarkanlah ketekunan itu matang, supaya kamu menjadi sempurna dan utuh dan tak kekurangan suatu apapun."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Tetapi apabila di antara kamu ada yang kekurangan hikmat, hendaklah ia memintanya kepada Allah, yang memberikan kepada semua orang dengan murah hati dan dengan tidak membangkit-bangkit, maka hal itu akan diberikan kepadanya."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Tetapi hendaklah ia memohon dengan iman, dengan tidak bimbang, karena orang yang bimbang sama dengan ombak laut, yang diombang-ambingkan oleh angin."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Janganlah orang itu menyangka, bahwa ia akan menerima sesuatu dari Tuhan."
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "Sebab orang yang mendua hati tidak tetap dalam segala tindakannya."
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Saudara yang rendah hendaklah bermegah karena kedudukannya yang tinggi,"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "dan orang kaya karena kedudukannya yang rendah, sebab ia akan lenyap seperti bunga rumput."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Karena matahari terbit dengan panasnya yang terik dan mengeringkan rumput itu, sehingga bunganya gugur dan keelokan rupanya hilang. Demikian jugalah halnya orang kaya; di tengah segala usahanya ia akan lenyap."
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Berbahagialah orang yang bertahan dalam pencobaan, sebab apabila ia sudah tahan uji, ia akan menerima mahkota kehidupan yang dijanjikan Allah kepada barangsiapa yang mengasihi Dia."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Apabila seorang dicobai, janganlah ia berkata: \"Pencobaan ini datang dari Allah!\" Sebab Allah tidak dapat dicobai oleh yang jahat, dan Ia sendiri tidak mencobai siapa pun."
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Tetapi tiap-tiap orang dicobai oleh nafsunya sendiri, karena ia ditarik dan dipikat olehnya."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Dan apabila nafsu itu telah dibuahi, ia melahirkan dosa; dan apabila dosa itu sudah matang, ia melahirkan maut."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Saudara-saudaraku yang kukasihi, janganlah sesat!"
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "Setiap pemberian yang baik dan setiap anugerah yang sempurna, datangnya dari atas, diturunkan dari Bapa segala terang; pada-Nya tidak ada perubahan atau bayangan karena pertukaran."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Atas kehendak-Nya sendiri Ia telah menjadikan kita oleh firman kebenaran, supaya kita menjadi suatu umat pilihan di antara semua makhluk-Nya."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Hai saudara-saudara yang kukasihi, ingatlah hal ini: setiap orang hendaklah cepat untuk mendengar, tetapi lambat untuk berkata, dan juga lambat untuk marah;"
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "sebab amarah manusia tidak mengerjakan kebenaran di hadapan Allah."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Sebab itu buanglah segala sesuatu yang kotor dan kejahatan yang begitu banyak itu dan terimalah dengan lemah lembut firman yang tertanam di dalam hatimu, yang berkuasa menyelamatkan jiwamu."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Tetapi hendaklah kamu menjadi pelaku firman dan bukan hanya pendengar saja; sebab jika demikian kamu menipu diri sendiri."
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Sebab jika seorang hanya mendengar firman saja dan tidak melakukannya, ia adalah seumpama seorang yang sedang bercermin untuk melihat dirinya sendiri."
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "Baru saja ia bercermin, ia sudah pergi dan segera lupa bagaimana rupanya."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "Tetapi barangsiapa meneliti hukum yang sempurna, yaitu hukum yang memerdekakan orang, dan ia bertekun di dalamnya, jadi bukan hanya mendengar untuk melupakannya, tetapi sungguh-sungguh melakukannya, ia akan berbahagia oleh perbuatannya."
  }
]
