[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "És Saul, és az ő fia Jonatán, és a nép, mely vele vala, lakozának Gibea-Benjáminban; a Filiszteusok pedig tábort járának Mikmásban."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "És kijöve a pusztító sereg a Filiszteusok táborából három osztályban; az egyik osztály elméne Ofra felé, a Súál földére;"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "A másik osztály elméne Béthoron felé; a harmadik osztály pedig elméne arra az útra, mely a völgyre néz, mely Czeboim felé van, a puszta felé."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "És nem vala kovács egész Izráel földén, mert a Filiszteusok azt mondják vala: Hogy a héberek ne csináljanak kardot, sem dárdát!"
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Azért mindnyájan az Izráeliták lemennek vala a Filiszteusokhoz, ha kinek a szántóvasat, vagy a kapát, vagy a fejszéjét, vagy a sarlóját meg kellett élesíteni."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "És a szántóvasakért, és a kapákért egy pengő harmadrésze, a fejszékért pedig és a horgok igazgatásáért vala a bére."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Lőn azért, hogy a harcz napján az egész népnek, mely Saul mellett és Jonatán mellett vala, sem kard, sem dárda nem találtaték kezében; csak Saulnak és az ő fiának, Jonatánnak vala."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "És a Filiszteusok egyik serege Mikmás szorosában vonult vala el."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "És lőn egy napon, hogy Jonatán, a Saul fia, monda a szolgájának, a fegyverhordozónak: Jer, menjünk át a Filiszteusok seregéhez, mely a túlfelől van; de az ő atyjának nem mondá meg."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Saul pedig Gibea határában tartózkodék, a gránátfa alatt, mely Migronban van, és a nép, mely vele vala, mintegy hatszáz férfiú."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "És Ahija, az Ahitub fia, az Ikabod testvére, a Fineás fiáé, az Éli fiáé, az Úr papjáé Silóban, hordozá a vállköntöst. A nép pedig nem tudja vala, hogy Jonatán elment."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "És e szorosban, melyen Jonatán át akara menni a Filiszteusok seregéhez, egy sziklacsúcs vala innen, és egy sziklacsúcs túlfelől; az egyiknek Boczecz vala a neve, a másiknak pedig Szene."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Az egyik sziklacsúcs észak felé Mikmás ellenében, a másik pedig dél felé Gibea ellenében áll vala."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Monda azért Jonatán a fegyverhordozó szolgájának: Jer, menjünk át e körülmetéletlenek seregéhez; talán az Úr velünk lesz, mert az Úr előtt nincs akadály a sok által, sem a kevés által megszabadítani."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "És monda néki az ő fegyverhordozója: Cselekedjél mindent, a mi a te szívedben van; rajta, én veled leszek a te szíved szerint."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Akkor monda Jonatán: Ímé, mi átmegyünk e férfiakhoz, és megmutatjuk magunkat nékik."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Ha így szólnak nékünk: Álljatok meg, míg odaérünk hozzátok, akkor megállunk a mi helyünkön, és nem megyünk fel hozzájok."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Ha pedig így szólnak: Jőjjetek fel hozzánk, akkor felmegyünk, mert kezünkbe adta az Úr őket; ez lesz nékünk a jel."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Mikor azért megmutaták magokat mindketten a Filiszteusok seregének, mondának a Filiszteusok: Ímé, a héberek kijőnek a barlangokból, a melyekbe rejtőztek."
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "És a sereg emberei felelének Jonatánnak és az ő fegyverhordozójának, és mondának: Jőjjetek fel hozzánk, majd megmondunk néktek valamit. Akkor monda Jonatán az ő fegyverhordozójának: Jőjj utánam, mert az Úr Izráel kezébe adta őket."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "Felméne azért Jonatán kézen és lábon; az ő fegyverhordozója pedig ő utána; és hullának Jonatán előtt; az ő fegyverhordozója pedig öl vala utána."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "Ez az első öldöklés pedig, a melylyel Jonatán és az ő fegyverhordozója megöltek, mintegy húsz férfiú vala a földnek mintegy fél ölényi területén."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "És lőn rémülés a táborban, a mezőn és az egész nép között; a sereg is és a pusztító is rémülének, és a föld megrendüle, és lőn az Istennek félelme."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "És megláták Saul őrei, a kik Gibea-Benjáminban valának, hogy ímé, a sokaság szétfut vala, ide is, oda is."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "És monda Saul a népnek, a mely vele vala: Vegyétek számba, és lássátok meg, ki ment el közülünk. És mikor megszámlálták, ímé, nem vala ott Jonatán és az ő fegyverhordozója."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Akkor monda Saul Ahijának: Hozd elő a szövetség ládáját; mert ő hordozá a szövetség ládáját Izráel előtt."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "És míg Saul szól vala a paphoz, mindinkább nagyobb vala a zűrzavar a Filiszteusok táborában. Monda azért Saul a papnak: Tartsd vissza a kezed."
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "És egybegyűlé Saul és az egész nép, a mely vele vala, és eljutának a viadalig; és ímé, kiki a maga kardjával támada az ő felebarátjára, igen nagy zűrzavar vala."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "A héberek is, a kik azelőtt a Filiszteusokkal valának, a kik velök feljöttek a táborba köröskörül, ők is az Izráelitákhoz csatlakozának, a kik Saul mellett és Jonatán mellett valának."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Mindazok az Izráeliták is, a kik elrejtőztek vala az Efraim hegyén, mikor meghallották, hogy a Filiszteusok futnak, ők is utánok sietének a harczban."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Megszabadította azért az Úr Izráelt azon a napon, és a harcz általér vala Béthavenen."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "Az Izráel népe pedig szorongattaték azon a napon; mert Saul megesketé a népet, mondván: Átkozott az a férfiú, a ki e napon étket vesz magához, míg bosszút állok az én ellenségeimen. És az egész nép semmi étket nem vett magához."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "És az egész földön vala méz."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Mikor a nép beméne az erdőbe, ímé foly a méz, de senki sem nyúla az ő szájához, mert félt a nép az eskütől."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Jonatán pedig nem hallotta vala, mikor az ő atyja megesketé a népet; és kinyújtván a vesszőt, a mely kezében vala, bemártá annak végét a lépes mézbe, és visszahúzá kezét a szájához, és megvilágosodának az ő szemei."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Akkor felele valaki a nép közül, és monda: A te atyád szigorúan megesketé a népet, mondván: Átkozott az a férfiú, a ki ma étket vesz magához. És a nép elfáradt."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "És monda Jonatán: Megzavarta az én atyám a földet; lássátok meg, hogy megvilágosodának az én szemeim, mert kóstáltam ebből a kevés mézből."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Mennyivel inkább, ha a nép ma evett volna az ellenségeitől talált zsákmányból! nem lett volna-é most még nagyobb öldöklés a Filiszteusok közt?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Megverték azért azon a napon a Filiszteusokat Mikmástól fogva Ajalonig, és a nép igen elfáradt."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "És a nép a zsákmányra támada, és vőnek juhokat, barmokat és borjakat, és levágták a földön, és a nép megette a vért."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "És megjelenték Saulnak, mondván: Ímé, a nép vétkezik az Úr ellen, mert vérrel eszik. Ő pedig monda: Hűtlenül cselekedtetek! Gördítsetek ide hozzám egy nagy követ!"
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "És monda Saul: Menjetek el a nép közé, és mondjátok nékik: Hozza ide kiki az ő ökrét és kiki az ő juhát, és vágjátok le itt, és egyétek, és ne vétkezzetek az Úr ellen, vérrel való evéssel. És oda hozá az egész nép kiki az ő ökrét az éjjel, és ott levágták."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "És építe Saul oltárt az Úrnak: az az első oltár, a melyet épített az Úrnak."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "És monda Saul: Szálljunk alá éjjel a Filiszteusok után, és pusztítsuk őket reggelig, és senkit se hagyjunk meg közülök. És mondának: Cselekedd meg mindazt, a mi jónak tetszik néked. A pap pedig monda: Közeledjünk ide Istenhez!"
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "És megkérdé Saul az Istent: Leszálljak-é a Filiszteusok után? Kezedbe adod-é azokat Izráelnek? És nem felele néki azon a napon."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Monda azért Saul: Jőjjetek ide mindnyájan, ti a nép fejei, és tudjátok meg, és lássátok meg, mely dologban történt e mai napon a bűn."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Mert él az Úr, a ki megszabadította Izráelt, hogy ha az én fiam, Jonatán követte is el, halállal kell meghalnia. És az egész nép közül senki sem felele néki."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "És monda az egész Izráelnek: Ti álljatok egy felől, én pedig és az én fiam, Jonatán, a másik felől állunk. A nép pedig monda Saulnak: Cselekedd meg azt, a mi jónak tetszik néked."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "És monda Saul az Úrnak, Izráel Istenének: Adj igazságot! És sorsot vetének Saul és Jonatán közt, és a nép megmenekült."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "És monda Saul: Vessetek sorsot köztem és az én fiam, Jonatán között. És Jonatán esett."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Akkor monda Saul Jonatánnak: Mondd meg nékem, mit cselekedtél? És Jonatán megmondá néki, és monda: Bizony a vesszőnek végével, a mely kezemben vala, kevéssé kóstáltam mézet, és ímé, meghalok."
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "És monda Saul: Úgy cselekedjék az Isten velem, és úgy tegyen hozzá, hogy halállal kell meghalnod Jonatán."
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "De a nép monda Saulnak: Avagy meghaljon Jonatán, a ki e nagy szabadítást szerezte Izráelnek? Távol legyen! Él az Úr, hogy nem esik annak egyetlen hajszála sem a földre, mert Isten által cselekedte ezt e mai napon. Megszabadítá azért a nép Jonatánt, és nem hala meg."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Saul pedig elvonula a Filiszteusok után, és a Filiszteusok haza menének az ő helyökre."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Saul pedig megragadta a királyságot Izráel felett, és hadakozék minden felől minden ellensége ellen: Moáb ellen, Ammon fiai ellen, Edom ellen, Coba királyai ellen, és a Filiszteusok ellen, és valahová fordula, mindenütt győzedelmes vala."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "És nagy vitézséget mutatott, és megverte az Amálekitákat, és megszabadította Izráelt az őt rablók kezéből."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "Saul fiainak nevei pedig: Jonatán, Jesui, és Melkisua; és az ő két leányának nevei: az idősbnek neve Merob, a fiatalabbnak pedig Mikál vala."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "Saul feleségének neve pedig Ahinoám vala, az Ahimaás leánya; és az ő hadvezérének neve Abner vala, a ki Saul nagybátyjának, Nérnek fia vala."
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Kis, a Saul atyja, és Nér, az Abner atyja, Abielnek fiai valának."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "És nagy harcz vala a Filiszteusok ellen Saulnak egész életében; azért mindazt a vitézt, és mindazt az erős embert, a kit meglátott Saul, maga mellé gyűjté."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "És monda Sámuel Saulnak: Az Úr küldött engem, hogy királylyá kenjelek téged az ő népe, Izráel felett. Most azért hallgass az Úr beszédére."
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Ezt mondja a Seregeknek Ura: Megemlékezem arról, a mit Amálek cselekedett Izráellel, hogy útját állotta vala néki, mikor feljöve Égyiptomból."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Most azért menj el, és verd meg Amáleket, és pusztítsátok el mindenét, a mije van; és ne kedvezz néki, hanem öld meg mind a férfit, mind a nőt, mind a gyermeket, mind a csecsemőt, mind az ökröt, mind a juhot, mind a tevét, mind a szamarat."
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Egybegyűjté azért Saul a népet, és megszámlálá őket Télaimban: kétszázezer gyalogost, és tízezer Júda férfiát."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "És elméne Saul Amálek városáig, és a völgyben leselkedék."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "És monda Saul a Kénieknek: Menjetek el, távozzatok el Amálek közül, hogy el ne veszesselek titeket vele együtt, mert irgalmasok voltatok Izráel fiaihoz, mikor feljövének Égyiptomból. Eltávozának azért a Kéniek Amálek közül."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "És megveré Saul Amáleket Havilától fogva egészen addig, a míg Súrba jutsz, a mely Égyiptom ellenében van."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "És elfogá Agágot, Amálek királyát elevenen; az egész népet pedig megölé fegyverrel."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Saul pedig és a nép megkímélte Agágot, és a juhoknak, barmoknak legjavát, a kövér jószágokat, és a bárányokat, és mindazt, a mi jó vala, és nem akarták azokat elpusztítani; mindazt pedig, a mi hitvány és gyenge vala, elpusztították."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Akkor szóla az Úr Sámuelnek, mondván:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "Megbántam, hogy Sault királylyá tettem, mert elfordult tőlem, és nem teljesítette az én beszédeimet. Sámuel pedig felháborodék, és az Úrhoz kiált vala egész éjjel."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "És felkele Sámuel reggel, hogy találkozzék Saullal. És megjelenték Sámuelnek, mondván: Saul elment Kármelbe, és ímé, oszlopot állított magának; azután megfordult és elment, és lement Gilgálba."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Mikor Sámuel Saulhoz ért, monda néki Saul: Áldott légy te az Úrtól! Én elvégeztem az Úr beszédét."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "És monda Sámuel: Micsoda tehát ez a juhbégetés az én füleimben, és ez a baromordítás, a melyet hallok?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Saul pedig monda: Amálektól hozták, mert a nép megkímélte a juhoknak, és barmoknak legjavát, hogy feláldozzák az Úrnak, a te Istenednek; a többit pedig elpusztítottuk."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "És monda Sámuel Saulnak: Szűnj meg, hadd jelentsem meg néked, mit szólt nékem az Úr ezen az éjszakán. És monda néki: Mondd meg!"
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "És monda Sámuel: Nemde, mikor kicsiny valál magad előtt, Izráel törzseinek feje lőnél? És az Úr kent fel téged királylyá Izráel felett."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "És elküldött téged az Úr az úton, és monda: Menj el, és pusztítsd el e bűnösöket, Amáleket, és hadakozzál ellenök, míg meg nem semmisíted őket."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Miért nem hallgattál tehát az Úr szavára, és miért rohantál a zsákmányra, és cselekedted azt, a mi gonosz az Úr szeme előtt?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "És monda Saul Sámuelnek: Én engedelmes voltam az Úr szavának, és azon az úton jártam, a melyen engem az Úr küldött, és elhoztam Agágot, Amálek királyát, Amáleket pedig elpusztítottam."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "És a nép a zsákmányból vett juhokat és marhákat, a tilalom alá eső javak legjavát, hogy feláldozza az Úrnak, a te Istenednek Gilgálban."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "De Sámuel így szólt: \"Vajon kedvesebb-e az Úrnak az égőáldozat és a véres áldozat, mint az Úr szavának engedelmeskedni? Íme, jobb az engedelmesség az áldozatnál, és a szófogadás a kosok kövérjénél."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Mert a lázadás olyan, mint a varázslás bűne, és az engedetlenség a bálványimádás vétkével egyenlő. Mivel megvetetted az Úr szavát, ő is megvetett téged, hogy ne légy többé király!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Saul ezt mondta Sámuelnek: \"Vétkeztem, mert áthágtam az Úr parancsát és a te szavaidat, mivel féltem a néptől, és engedtem nekik."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Most azért kérlek, bocsásd meg a vétkemet, és térj vissza velem, hogy imádjam az Urat!"
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "De Sámuel így felelt Saulnak: \"Nem térek vissza veled, mert te megvetetted az Úr szavát, és az Úr is megvetett téged, hogy ne légy többé király Izrael felett!"
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Amikor Sámuel megfordult, hogy elmenjen, Saul megragadta köntösének szélét, és az leszakadt."
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "Akkor Sámuel ezt mondta neki: \"Ma elszakította tőled az Úr az Izrael feletti királyságot, és adta azt a felebarátodnak, aki jobb nálad!"
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "(Izrael dicsősége azonban nem hazudik és nem bánja meg, mert nem ember ő, hogy megbánja.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Saul erre így szólt: \"Vétkeztem, de most kérlek, tisztelj engem népem vénei és Izrael előtt, és térj vissza velem, hogy imádjam az Urat, a te Istenedet!"
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Sámuel visszatért Saullal, és Saul imádta az Urat."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Azután Sámuel ezt mondta: \"Hozzátok ide Agágot, az amálekiták királyát!\" Agág remegve ment oda hozzá, és ezt mondta: \"Bizony keserves a halál!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Sámuel így szólt: \"Ahogyan kardod gyermektelenné tett sok asszonyt, úgy legyen anyád is gyermektelen az asszonyok között!\" És Sámuel levágta Agágot az Úr előtt Gilgálban."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Azután Sámuel elment Rámába, Saul pedig felment a házába, Saul Gibájába."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Sámuel nem látta többé Sault egészen a halála napjáig. Sámuel gyászolta Sault, de az Úr megbánta, hogy királlyá tette Izrael felett."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Akkor az Úr így szólt Sámuelhez: \"Meddig gyászolod még Sault, mikor én már megvetettem őt, hogy ne uralkodjék többé Izrael felett? Töltsd meg olajjal a szarudat, és menj! Elküldelek téged Jesséhez, a betlehemihez, mert az ő fiai közül választottam magamnak királyt."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Sámuel így szólt: \"Hogyan mehetnék oda? Ha Saul meghallja, megöl engem!\" Az Úr azonban ezt mondta: \"Vigyél magaddal egy üszőt, és mondd: Azért jöttem, hogy áldozatot mutassak be az Úrnak."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Hívd meg Jessét az áldozatra, és én megmutatom neked, mit kell cselekedned: kend fel nekem azt, akit mondok neked!"
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Sámuel megtette, amit az Úr parancsolt. Amikor Betlehembe ért, a város vénei remegve mentek eléje, és ezt kérdezték: \"Békességes a te jöveteled, látó?"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Békességes, - felelte Sámuel - azért jöttem, hogy áldozatot mutassak be az Úrnak. Szenteljétek meg magatokat, és jöjjetek velem az áldozatra!\" Megszentelte Jessét és fiait, és meghívta őket az áldozatra."
  }
]
