[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "Jeśli tylko tak go słyszeliście i byliście w nim pouczeni, jak jest prawda w Jezusie,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "żebyście, zważywszy na poprzednie życie, zrzucili z siebie starego człowieka, który się psuje w złudnych żądzach,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "i odnowili się w duchu waszego umysłu,"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "i przyoblekli się w nowego człowieka, który jest stworzony według Boga w sprawiedliwości i świętości prawdy."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Przeto odrzuciwszy kłamstwo, niech każdy z was mówi prawdę ze swoim bliźnim, bo jesteście nawzajem członkami jedni drugich."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Gniewajcie się, a nie grzeszcie; niech słońce nie zachodzi nad waszym gniewem;"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "i nie dawajcie miejsca diabłu."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Kto kradł, niech więcej nie kradnie, ale raczej niech pracuje, czyniąc uczciwie własnymi rękami, aby miał z czego udzielać potrzebującemu."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Niech żadne plugawe słowo nie wychodzi z waszych ust, ale tylko takie, które jest dobre, aby budowało, gdzie potrzeba, by przyniosło pożytek słuchającym."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "A nie zasmucajcie Ducha Świętego Bożego, którym jesteście zapieczętowani na dzień odkupienia."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Wszelka gorycz, zapalczywość, gniew, wrzask i bluźnierstwo niech będą usunięte spośród was wraz z wszelką złością."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Bądźcie jedni dla drugich uprzejmi, miłosierni, przebaczając sobie nawzajem, jak i Bóg w Chrystusie przebaczył wam."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Bądźcie więc naśladowcami Boga jako dzieci umiłowane,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "i chodźcie w miłości, jak i Chrystus umiłował was i wydał samego siebie za nas jako ofiarę i dar ofiarny dla Boga na miłą woń."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "A o rozpustach i wszelkiej nieczystości albo chciwości niech nawet nie wspomina się wśród was, jak przystoi świętym,"
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "ani o tym, co nieprzystojne, ani o błazeńskich rozmowach czy pustosłowiu, ale raczej o dziękczynieniu."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Wiedzcie bowiem o tym, że żaden rozpustnik, nieczysty ani chciwiec, to znaczy bałwochwalca, nie ma dziedzictwa w królestwie Chrystusa i Boga."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Niech was nikt nie zwodzi próżnymi słowami, bo z powodu tych rzeczy przychodzi gniew Boży na synów nieposłuszeństwa."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Nie bądźcie więc ich uczestnikami."
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "Byliście bowiem niegdyś ciemnością, ale teraz jesteście światłością w Panu. Postępujcie jak dzieci światłości,"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "gdyż owocem Ducha jest wszelka dobroć, sprawiedliwość i prawda."
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "Doświadczajcie, co się podoba Panu,"
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "i nie miejcie udziału w bezowocnych uczynkach ciemności, ale je raczej karćcie."
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "Wstyd bowiem jest nawet mówić o tym, co oni potajemnie czynią."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Ale wszystko, co karcone, staje się jawnym przez światło;"
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "wszystko bowiem, co się ujawnia, jest światłem. Dlatego mówi: Obudź się, który śpisz, powstań z martwych, a Chrystus cię oświeci."
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Uważajcie więc, jak macie postępować, nie jak niemądrzy, ale jak mądrzy,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "wykorzystując czas, bo dni są złe."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Dlatego nie bądźcie nierozumni, ale rozumiejcie, jaka jest wola Pana."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "Nie upijajcie się winem, które prowadzi do rozwiązłości, ale bądźcie napełnieni Duchem,"
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "rozmawiając z sobą przez psalmy, hymny i pieśni duchowe, śpiewając i grając w waszych sercach Panu;"
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "dziękując zawsze za wszystko Bogu i Ojcu w imieniu naszego Pana Jezusa Chrystusa;"
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "podporządkowani jedni drugim w bojaźni Bożej."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Żony, bądźcie poddane swoim mężom jak Panu,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "bo mąż jest głową żony, jak i Chrystus głową kościoła, będąc zbawicielem ciała."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Jak więc kościół jest poddany Chrystusowi, tak i żony niech we wszystkim będą poddane swoim mężom."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Mężowie, miłujcie swoje żony, jak i Chrystus umiłował kościół i wydał za niego samego siebie,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "aby go uświęcić, oczyściwszy go kąpielą wodną przez słowo,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "aby sam sobie wystawił kościół pełen chwały, bez zmazy, zmarszczki lub czegokolwiek podobnego, ale żeby był święty i nienaganny."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Tak powinni mężowie miłować swoje żony jak własne ciała. Kto bowiem miłuje swoją żonę, samego siebie miłuje."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Nikt bowiem nigdy nie miał w nienawiści swego ciała, ale je żywi i pielęgnuje, jak i Pan kościół;"
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "gdyż jesteśmy członkami jego ciała, z jego ciała i z jego kości."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "Dlatego opuści człowiek swego ojca i matkę i połączy się ze swoją żoną, i będą dwoje jednym ciałem."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Tajemnica to wielka, a ja mówię w odniesieniu do Chrystusa i kościoła."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Tak więc niech każdy z was miłuje swoją żonę jak samego siebie, a żona niech szanuje swojego męża."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Dzieci, bądźcie posłuszne swoim rodzicom w Panu, bo to jest słuszne."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "Czcij swego ojca i matkę, to jest pierwsze przykazanie z obietnicą;"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "aby ci się dobrze działo i abyś długo żył na ziemi."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "A wy, ojcowie, nie pobudzajcie do gniewu waszych dzieci, ale wychowujcie je w karności i napominaniu Pańskim."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Słudzy, bądźcie posłuszni swoim cielesnym panom z bojaźnią i drżeniem, w prostocie waszego serca, jak Chrystusowi;"
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "nie na pokaz, jakobyście chcieli przypodobać się ludziom, ale jako słudzy Chrystusa, którzy z serca pełnią wolę Boga,"
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "służąc z dobrą wolą, jak Panu, a nie ludziom;"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "wiedząc, że każdy, co by dobrego uczynił, to otrzyma od Pana, czy to niewolnik, czy wolny."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "A wy, panowie, tak samo postępujcie wobec nich, zaniechajcie groźby, wiedząc, że i wasz, i ich Pan jest w niebie i że u niego nie ma względu na osoby."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "W końcu, bracia moi, umacniajcie się w Panu i w potędze jego mocy."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Przywdziejcie całą zbroję Bożą, abyście mogli się ostać wobec zasadzek diabła."
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Gdyż nie walczymy przeciwko krwi i ciału, ale przeciwko zwierzchnościom, przeciwko władzom, przeciwko władcom ciemności tego świata, przeciwko duchowym siłom zła w okręgach niebieskich."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Dlatego weźcie całą zbroję Bożą, abyście mogli się oprzeć w dzień zły i, dokonawszy wszystkiego, ostać się."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "Stójcie więc, opasawszy wasze biodra prawdą, przywdziawszy pancerz sprawiedliwości,"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "a nogi obute w gotowość głoszenia ewangelii pokoju;"
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "wzbudzając ponadto tarczę wiary, którą będziecie mogli zagasić wszystkie ogniste strzały złego;"
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "weźcie też hełm zbawienia i miecz Ducha, którym jest słowo Boże."
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "Módlcie się w każdym czasie w Duchu i czuwajcie nad tym z całą wytrwałością i błaganiem za wszystkich świętych,"
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "i za mnie, aby mi dano słowo, gdy otwieram usta, abym z odwagą oznajmiał tajemnicę ewangelii,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "dla której jestem posłem w kajdanach, aby w niej odważnie mówić, jak powinienem."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "A żebyście i wy wiedzieli, co się ze mną dzieje i co porabiam, o wszystkim wam oznajmi Tychikus, umiłowany brat i wierny sługa w Panu,"
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "którego posłałem do was właśnie po to, abyście poznali naszą sytuację i aby pocieszył wasze serca."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Pokój braciom i miłość z wiarą od Boga Ojca i Pana Jezusa Chrystusa."
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Łaska niech będzie ze wszystkimi, którzy miłują naszego Pana Jezusa Chrystusa w nieskazitelności. Amen."
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Paweł i Tymoteusz, słudzy Jezusa Chrystusa, do wszystkich świętych w Chrystusie Jezusie, którzy są w Filippi, wraz z biskupami i diakonami:"
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "Łaska wam i pokój od Boga, naszego Ojca, i od Pana Jezusa Chrystusa!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Dziękuję mojemu Bogu za każdym razem, gdy was wspominam,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "zawsze we wszystkich moich modlitwach za was wszystkich, czyniąc to z radością,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "za wasz udział w ewangelii od pierwszego dnia aż dotąd;"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "będąc przekonany o tym, że ten, który rozpoczął w was dobre dzieło, będzie je kontynuował aż do dnia Jezusa Chrystusa;"
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "jak przystoi mi myśleć o was wszystkich, ponieważ was mam w sercu, gdyż w moich więzach, jak i w obronie i umacnianiu ewangelii, wszyscy jesteście współuczestnikami mojej łaski."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Bóg mi bowiem świadkiem, jak tęsknię za wami wszystkimi w miłości Jezusa Chrystusa."
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "I modlę się o to, aby wasza miłość coraz bardziej obfitowała w poznanie i wszelkie doświadczenie,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "abyście rozeznawali to, co lepsze, żebyście byli czyści i bez nagany na dzień Chrystusa,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "pełni owocu sprawiedliwości, który jest przez Jezusa Chrystusa, ku chwale i czci Boga."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Wiedzcież tedy, bracia, iż sprawy moje raczej ku postępowi Ewangelii się obróciły;"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "Tak iż więzy moje stały się jawne w Chrystusie po całym pretorium i po wszystkich innych miejscach;"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "A większość braci, dodawszy sobie odwagi w Panu przez więzy moje, śmielej jeszcze bez bojaźni głoszą słowo Boże."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Nawet niektórzy przez zazdrość i spór, inni zaś przez dobrą wolę głoszą Chrystusa."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Ci z miłości, wiedząc, że jestem postanowiony ku obronie Ewangelii;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "Tamci zaś przez spór z nieszczerym umysłem głoszą Chrystusa, mniemając, że dołożą ucisku więzom moim."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Ale co z tego? Byle tylko wszelkim sposobem, bądź obłudnie, bądź szczerze, Chrystus był głoszony; i z tego się raduję, i radować się będę."
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "Bo wiem, że to mi się obróci ku zbawieniu przez wasze modlitwy i przez pomoc Ducha Jezusa Chrystusa;"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "Według upragnionego oczekiwania i nadziei mojej, iż w niczym nie będę zawstydzony, ale z wszelką śmiałością, jak zawsze, tak i teraz Chrystus będzie uwielbiony w ciele moim, bądź przez życie, bądź przez śmierć."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Albowiem dla mnie żyć to Chrystus, a umrzeć to zysk."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "A jeśli życie w ciele ma mi przynieść pożytek z mojej pracy, to nie wiem, co mam wybrać."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Ogarnia mnie bowiem dwojaka żądza: Pragnę odejść i być z Chrystusem, bo to daleko lepiej;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "Lecz pozostać w ciele jest z waszego powodu bardziej potrzebne."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "A będąc tego pewien, wiem, że pozostanę i będę trwał przy was wszystkich, ku postępowi waszemu i radości wiary;"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "Abyście mieli obfitszą chlubę w Chrystusie Jezusie przeze mnie, przez moje ponowne przybycie do was."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Tylko sprawujcie się w sposób godny Ewangelii Chrystusowej, abym, czy przyjdę i zobaczę was, czy też będąc nieobecny, usłyszał o was, że trwacie w jednym duchu, walcząc wspólnie jedną duszą za wiarę Ewangelii;"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "I w niczym nie dając się zastraszyć przeciwnikom, co dla nich jest dowodem zguby, a dla was zbawienia, i to od Boga;"
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "Gdyż wam zostało darowane w odniesieniu do Chrystusa, nie tylko abyście w niego wierzyli, ale także abyście dla niego cierpieli;"
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "Znosząc ten sam bój, jaki widzieliście u mnie i o jakim teraz słyszycie, że go toczę."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Przetoż jeśli jest jakie napominanie w Chrystusie, jeśli jaka pociecha z miłości, jeśli jaka społeczność Ducha, jeśli jakie wnętrzności i zmiłowania,"
  }
]
