[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Ale wy, najmilsi, budujcie się na najświętszej wierze waszej, modląc się w Duchu Świętym,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "Zachowujcie się w miłości Bożej, oczekując miłosierdzia Pana naszego Jezusa Chrystusa ku żywotowi wiecznemu."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "A nad jednymi, którzy się spierają, zmiłujcie się;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "A drugich zbawiajcie, wyrywając z ognia; a drugich zmiłujcie się z bojaźnią, mając w nienawiści i suknią od ciała ich splugawioną."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Temu zaś, który was może zachować bez upadku i postawić przed oblicznością chwały swojej, z weselem,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "Samemu Bogu mądremu, Zbawicielowi naszemu, niech będzie chwała i majestat, moc i władza, teraz i po wszystkie wieki. Amen."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Objawienie Jezusa Chrystusa, które mu dał Bóg, aby ukazał sługom swoim, co się wnet dziać ma; a oznajmił, posławszy przez Anioła swego słudze swemu Janowi,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "Który świadczył słowo Boże i świadectwo Jezusa Chrystusa, i wszystko, co widział."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Błogosławiony, który czyta, i ci, którzy słuchają słów proroctwa, i zachowują, co w nim napisano; albowiem czas bliski jest."
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Jan siedmiu zborom, które są w Azyi: Łaska wam i pokój od tego, który jest, i który był, i który ma przyjść, i od siedmiu duchów, które są przed stolicą jego,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "I od Jezusa Chrystusa, który jest świadek wierny, pierworodny z umarłych, i książę królów ziemskich. Temu, który nas umiłował i omył nas od grzechów naszych krwią swoją,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "I uczynił nas królami i kapłanami Bogu i Ojcu swemu: jemu niech będzie chwała i moc na wieki wieków. Amen."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Oto idzie z obłokami, i ujrzy go wszelkie oko, i ci, którzy go przebili; i będą płakać przed nim wszystkie pokolenia ziemi; zaiste, Amen."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Jam jest Alfa i Omega, początek i koniec, mówi Pan, Bóg, który jest, i który był, i który ma przyjść, Wszechmogący."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Ja Jan, brat wasz i uczestnik w ucisku i w królestwie, i w cierpliwości Jezusa Chrystusa, byłem na wyspie, zwanej Patmos, dla słowa Bożego i dla świadectwa Jezusa Chrystusa."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Byłem w duchu w dzień Pański, i słyszałem za sobą głos wielki jako trąby, który mówił:"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "Co widzisz, napisz w księgi i poślij siedmiu zborom, które są w Azyi: do Efezu, i do Smyrny, i do Pergamonu, i do Tyjatyry, i do Sardes, i do Filadelfii, i do Laodycei."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "I obróciłem się, abym widział głos, który mówił ze mną; a obróciwszy się, ujrzałem siedem świeczników złotych,"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "A w pośrodku tych świeczników podobnego Synowi człowieczemu, obleczonego w długą suknią, i przepasanego przez piersi pasem złotym."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "A głowa jego i włosy białe jako wełna biała, jako śnieg, a oczy jego jako płomień ognia;"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "A nogi jego podobne mosiądzowi ognistemu, jako w piecu rozpalonemu; a głos jego jako szum wód wielkich."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "I miał w prawej ręce swojej siedem gwiazd; a z ust jego wychodził miecz ostry z obu stron; a oblicze jego było jako słońce, gdy świeci w mocy swojej."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "A gdym go ujrzał, upadłem do nóg jego jako umarły; a on włożył prawicę swoją na mię, mówiąc mi: Nie bój się; Jam jest pierwszy i ostatni,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "I żyjący; byłem umarły, a oto żyję na wieki wieków. Amen. I mam klucze piekła i śmierci."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Napiszże to, co widziałeś, i to, co jest, i to, co się ma dziać potem,"
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Tajemnicę siedmiu gwiazd, któreś widział w prawej ręce mojej, i siedem świeczników złotych: Siedem gwiazd, są Aniołowie siedmiu zborów, a siedem świeczników, są siedem zborów."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "Aniołowi zboru w Efezie napisz: To mówi ten, który trzyma siedem gwiazd w prawej ręce swojej, który chodzi w pośrodku siedmiu świeczników złotych:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Znam uczynki twoje i pracę twoją, i cierpliwość twoją, i że nie możesz znosić złych, i doświadczyłeś tych, którzy się powiadają być Apostołami, a nie są, i znalazłeś ich być kłamcami;"
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "I znosisz, a masz cierpliwość, i dla imienia mego pracowałeś, a nie ustałeś."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Ale mam przeciwko tobie, żeś pierwotną miłość twoją opuścił."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Pomnijże tedy, skądżeś upadł, i pokutuj, a czyń pierwotne uczynki; jeźliże nie, przyjdę na cię rychło i ruszę świecznik twój z miejsca jego, jeźliż nie będziesz pokutował."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Ale to masz, że masz w nienawiści uczynki Nikolaitynów, których i Ja nienawidzę."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom: Zwyciężającemu dam jeść z drzewa żywota, które jest w pośrodku raju Bożego."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "A Aniołowi zboru w Smyrnie napisz: To mówi on, który jest pierwszy i ostatni, który był umarły, a ożył:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Znam ucisk twój i ubóstwo (aleś bogaty), i bluźnierstwo tych, którzy się powiadają być Żydami, a nie są, ale są zgromadzeniem szatańskiem."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Nie bój się nic z tego, co masz cierpieć. Oto diabeł ma niektóre z was wsadzić do więzienia, abyście byli kuszeni, i będziecie mieć ucisk przez dziesięć dni; bądź wiernym aż do śmierci, a dam ci koronę żywota."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom: Zwyciężający nie poniesie szkody od śmierci wtórej."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "A Aniołowi zboru w Pergamonie napisz: To mówi ten, który ma miecz ostry z obu stron."
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Znam miejsca, gdzie mieszkasz, gdzie jest stolica szatańska; a trzymasz się imienia mego i nie zaparłeś się wiary mojej, i za onych dni, gdy był Antypas, świadek mój wierny, który zabity jest u was, gdzie szatan mieszka."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Ale mam nieco przeciwko tobie, że masz tam trzymających naukę Balaama, który uczył Balaka, aby podłożył zgorszenie synom Izraelskim, aby jedli ofiary bałwanom i cudzołożyli."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Także masz i ty tych, którzy trzymają naukę Nikolaitynów, czego Ja nienawidzę."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Pokutujże; a jeźli nie, przyjdę na cię rychło i będę walczył z nimi mieczem ust moich."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom: Zwyciężającemu dam jeść manny skrytej i dam mu kamyk biały, a na kamyku imię nowe napisane, którego żaden nie zna, tylko ten, który je bierze."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "A Aniołowi zboru w Tyjatyry napisz: To mówi Syn Boży, który ma oczy swoje jako płomień ognia, a nogi jego podobne mosiądzowi ognistemu:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Znam uczynki twoje i miłość, i posługę, i wiarę twoją, i cierpliwość twoją, i uczynki twoje ostatnie, które są liczniejsze niźli pierwsze."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Ale mam nieco przeciwko tobie, że dopuszczasz niewieście Jezabel, która się powiada prorokinią, nauczać i uwodzić sługi moje, aby cudzołożyli i jedli ofiary bałwanom."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "I dałem jej czas, aby pokutowała od cudzołóstwa swego, a nie chciała pokutować."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Oto Ja ją wrzucę na łoże, a tych, którzy z nią cudzołożą, w ucisk wielki, jeźliż nie będą pokutować od uczynków swoich."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "I zabiję dzieci jej śmiercią, i poznają wszystkie zbory, żem Ja jest, który przenikam nerki i serca, i oddam każdemu z was według uczynków waszych."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Ale wam powiadam, i innym, którzy jesteście w Tyjatyry, którzykolwiek tej nauki nie macie, którzy nie doznali głębokości szatańskich, jako oni mówią: Nie włożę na was innego ciężaru."
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "Wszakże to, co macie, trzymajcie, aż przyjdę."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "A kto zwycięży i zachowa aż do końca uczynki moje, dam mu moc nad pogany;"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "I będzie rządził nimi laską żelazną, i jako naczynia gliniane będą skruszone;"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "Jako i Ja wziąłem od Ojca mego. Dam mu też gwiazdę poranną."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "A Aniołowi zboru w Sardes napisz: To mówi ten, który ma siedem duchów Bożych i siedem gwiazd: Znam uczynki twoje, że masz imię, iż żyw jesteś, aleś umarły."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Bądźże czujny i utwierdzaj innych, którzy mają umrzeć; albowiem nie znalazłem uczynków twoich doskonałymi przed Bogiem."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Pomnijże tedy, jakoś wziął i słyszał, a strzeż i pokutuj; jeźliże tedy nie będziesz czujny, przyjdę na cię jako złodziej, a nie będziesz wiedział, w którą godzinę przyjdę na cię."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Ale masz niektóre osoby w Sardes, które nie splugawiły szat swoich, i będą chodzić ze mną w białych; bo są godni."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Kto zwycięży, ten będzie obleczony w szaty białe i nie wymażę imienia jego z ksiąg żywota, ale wyznam imię jego przed Ojcem moim i przed Aniołami jego."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "A Aniołowi zboru w Filadelfii napisz: To mówi on Święty, on prawdziwy, który ma klucz Dawidowy, który otwiera, a nikt nie zamyka, a zamyka, a nikt nie otwiera:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Znam uczynki twoje; oto dałem przed tobą drzwi otworzone, których nikt zamknąć nie może; bo masz małą moc, a zachowałeś słowo moje i nie zaparłeś się imienia mego."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Oto Ja uczynię, że ci, którzy są z zgromadzenia szatańskiego, którzy się powiadają być Żydami, a nie są, ale kłamią, oto uczynię, że przyjdą i pokłonią się przed nogami twójemi, i poznają, żem Ja ciebie umiłował."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Żeś zachował słowo cierpliwości mojej, Ja też ciebie zachowam od godziny pokuszenia, która ma przyjść na wszystek świat, aby kusiła tych, którzy mieszkają na ziemi."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Oto przyjdę rychło; trzymaj, co masz, aby nikt nie wziął korony twojej."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Zwyciężającego uczynię słupem w kościele Boga mego, i więcej z niego nie wynijdzie; i napiszę na nim imię Boga mego, i imię miasta Boga mego, Jeruzalem nowego, które zstępuje z nieba od Boga mego, i imię moje nowe."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "A Aniołowi zboru w Laodycei napisz: To mówi Amen, świadek wierny i prawdziwy, początek stworzenia Bożego:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Znam uczynki twoje, żeś ani zimny, ani gorący; bodajżeś był zimny albo gorący."
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "A tak, żeś letni, a nie gorący ani zimny, wyrzucę cię z ust moich."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Bo mówisz: Bogatym jest i wzbogaciłem się, i na nic nie potrzebuję, a nie wiesz, żeś ty nędzny i politowania godny, i ubogi, i ślepy, i nagi;"
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Radzę ci, abyś kupił u mnie złota w ogniu doświadczonego, żebyś się wzbogacił, i szaty białe, abyś się oblekł, a żeby nie była jawna sromota nagości twojej, i maści ku pomazaniu oczów twoich, abyś przejrzał."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Ja, których miłuję, karcę i ćwiczę; bądźże tedy gorliwy i pokutuj."
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Oto stoję u drzwi i kołatam; jeźli kto usłyszy głos mój i otworzy drzwi, wnijdę do niego i będę z nim wieczerzał, a on ze mną."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Zwyciężającemu dam siedzieć ze mną na stolicy mojej, jako i Ja zwyciężyłem i usiadłem z Ojcem moim na stolicy jego."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Kto ma uszy, niechaj słucha, co Duch mówi zborom."
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "Potem widziałem, a oto drzwi otworzone w niebie; i głos on pierwszy, który słyszałem jako trąbę mówiącą ze mną, rzekł: Wstąpże tu, a pokażę ci, co się ma dziać potem."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "A wnetem był w duchu, a oto stolica położona w niebie, i siedzący na stolicy."
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "A ten, który siedział, był z wejrzenia podobny kamieniowi jaspisowemu i sardonikowemu; a tęcza około stolicy, podobna z wejrzenia szmaragdowi."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "A wokoło tronu dwadzieścia cztery trony, a na tronach siedziało dwudziestu czterech starszych, odzianych w białe szaty, a na głowach ich korony złote."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "A z tronu wychodzą błyskawice i gromy, i głosy, a przed tronem płonie siedem lamp ognistych, które są siedmioma Duchami Bożymi."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "A przed tronem jest morze szklane, podobne do kryształu, a pośrodku tronu i wokoło tronu cztery zwierzęta pełne oczu z przodu i z tyłu."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "A pierwsze zwierzę podobne do lwa, a drugie zwierzę podobne do cielca, a trzecie zwierzę ma twarz jak człowiek, a czwarte zwierzę podobne do orła lecącego."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "A owe cztery zwierzęta mają po sześć skrzydeł każde i wokoło, i wewnątrz pełne są oczu, i nie mają wytchnienia we dnie i w nocy, mówiąc: Święty, Święty, Święty Pan Bóg Wszechmogący, który był i który jest, i który ma przyjść."
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "A ilekroć zwierzęta oddają chwałę i cześć, i dziękczynienie Temu, który siedzi na tronie, który żyje na wieki wieków,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "Padają dwudziestu czterej starsi przed Tym, który siedzi na tronie, i kłaniają się Temu, który żyje na wieki wieków, i rzucają korony swoje przed tronem, mówiąc:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "Godzien jesteś, Panie, przyjąć chwałę i cześć, i moc, boś Ty stworzył wszystko, i z woli Twojej trwa i zostało stworzone."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "I widziałem w prawej ręce siedzącego na tronie księgę zapisaną wewnątrz i na zewnątrz, zapieczętowaną siedmioma pieczęciami."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "I widziałem anioła potężnego, wołającego głosem donośnym: Kto jest godzien otworzyć księgę i złamać jej pieczęcie?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "I nikt w niebie, ani na ziemi, ani pod ziemią nie mógł otworzyć księgi ani do niej zajrzeć."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "I płakałem wielce, że się nikt nie znalazł godzien otworzyć księgi ani do niej zajrzeć."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "I rzekł do mnie jeden ze starszych: Nie płacz! Oto zwyciężył Lew z pokolenia Judy, korzeń Dawidowy, aby otworzyć księgę i siedem jej pieczęci."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "I widziałem między tronem a czterema zwierzętami i między starszymi Baranka stojącego jakby zabitego, mającego siedem rogów i siedmioro oczu, które są siedmioma Duchami Bożymi, posłanymi na całą ziemię."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "I przystąpił, i wziął księgę z prawej ręki siedzącego na tronie."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "A gdy ją wziął, cztery zwierzęta i dwudziestu czterech starszych upadło przed Barankiem, mając każdy harfę i czasze złote pełne kadzideł, które są modlitwami świętych;"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "I śpiewają nową pieśń, mówiąc: Godzien jesteś wziąć księgę i otworzyć jej pieczęcie, bo zostałeś zabity i odkupiłeś dla Boga krwią swoją ludzi z każdego plemienia i języka, i ludu, i narodu;"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "I uczyniłeś z nich dla Boga naszego królestwo i kapłanów, i będą królować na ziemi."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "I widziałem, i słyszałem głos wielu aniołów wokoło tronu i zwierząt, i starszych, a liczba ich wynosiła miriady miriad i tysiące tysięcy,"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "Mówiących głosem donośnym: Godzien jest Baranek zabity wziąć moc i bogactwo, i mądrość, i siłę, i cześć, i chwałę, i błogosławieństwo."
  }
]
