[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "Eravamo in tutto sulla nave duecentosettantasei anime."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "E saziatisi, alleggerirono la nave gettando il grano in mare."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "Quando spuntò il giorno, i marinai non riconobbero la terra; distinguevano soltanto una baia con una spiaggia, e proposero, se possibile, di spingervi la nave."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "Staccarono le ancore, che abbandonarono al mare; allentarono in pari tempo i legami dei timoni. Poi, issando al vento la vela di trinchetto, si lasciarono portare verso la spiaggia."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "Ma avendo urtato un banco di sabbia tra due correnti, vi fecero incagliare la nave. La prua, fortemente impegnata, restava immobile, mentre la poppa, violentemente scossa, si dislocava."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "I soldati risolsero allora di uccidere i prigionieri, per timore che qualcuno di loro scappasse a nuoto."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Ma il centurione, che voleva salvare Paolo, si oppose al loro disegno. Diede ordine a quelli che sapevano nuotare di gettarsi in acqua per primi e di guadagnare la terra;"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "quanto agli altri, la guadagnerebbero, chi su delle tavole, chi sui relitti della nave. E così tutti pervennero sani e salvi a terra."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "Una volta salvati, apprendemmo che l'isola si chiamava Malta."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "Gli indigeni ci trattarono con un'umanità non comune. Ci accolsero tutti presso un grande fuoco che avevano acceso a causa della pioggia che era sopravvenuta e del freddo."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Come Paolo raccoglieva una fascina di legna secca e la gettava nel fuoco, una vipera, che il calore fece uscire, si aggrappò alla sua mano."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "Quando gli indigeni videro la bestia sospesa alla sua mano, si dissero tra loro: \"Certamente, quest'uomo è un assassino: è appena scampato al mare, e la vendetta divina non gli permette di vivere."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Ma lui scosse la bestia nel fuoco e non ne risentì alcun male."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Si aspettavano di vederlo gonfiare o cadere a terra morto stecchito. Dopo aver atteso a lungo, vedendo che non gli accadeva nulla di anormale, cambiarono avviso e si misero a dire che era un dio."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "Vi era nei pressi di quel luogo un dominio appartenente al Primo dell'isola, di nome Publio. Questi ci accolse e ci ospitò cordialmente per tre giorni."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "Appunto il padre di Publio, in preda alla febbre e alla dissenteria, era allettato. Paolo andò a trovarlo, pregò, gli impose le mani e lo guarì."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Allora, gli altri malati dell'isola vennero anch'essi a trovarlo e furono guariti."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Così ci colmarono di ogni sorta di premure e, alla nostra partenza, ci fornirono del necessario."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "Al termine di tre mesi, prendemmo il mare su una nave che aveva svernato nell'isola; era una nave alessandrina, con l'insegna dei Dioscuri."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "Approdammo a Siracusa e vi rimanemmo tre giorni."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "Di là, costeggiando, andammo a Reggio. Il giorno seguente, si levò il vento del Sud, e giungemmo il giorno dopo a Pozzuoli."
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Trovandovi dei fratelli, avemmo la consolazione di restare sette giorni con loro. E così giungemmo a Roma."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "I fratelli di questa città, informati del nostro arrivo, vennero a incontrarci fino al Foro di Appio e alle Tre Taverne. Vedendoli, Paolo rese grazie a Dio e riprese coraggio."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "Quando fummo entrati in Roma, fu permesso a Paolo di alloggiare in privato con il soldato che lo custodiva."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "Tre giorni dopo, convocò i notabili giudei. Quando furono riuniti, disse loro: \"Fratelli, benché non avessi fatto nulla contro il nostro popolo né contro le consuetudini dei padri, sono stato arrestato a Gerusalemme e consegnato nelle mani dei Romani."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Fatta l'inchiesta, costoro volevano rilasciarmi, perché non vi era in me nulla che meritasse la morte."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Ma poiché i Giudei si opponevano, sono stato costretto ad appellarmi a Cesare, senza tuttavia voler accusare in nulla la mia nazione."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Ecco perché ho domandato di vedervi e di parlarvi; perché è a causa della speranza d'Israele che porto le catene che ecco."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "Gli risposero: \"Per quanto ci riguarda, non abbiamo ricevuto a tuo riguardo alcuna lettera dalla Giudea, e nessuno dei fratelli giunti qui ci ha comunicato o appreso nulla di spiacevole sul tuo conto."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Ma vorremmo sentire dalla tua bocca ciò che pensi; perché per quanto riguarda questo partito, sappiamo che incontra ovunque la contraddizione."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "Fissarono dunque un giorno con lui e vennero in maggior numero a trovarlo nella sua dimora. Nell'esposizione che fece loro, rendeva testimonianza del Regno di Dio e cercava di persuaderli riguardo a Gesù, partendo dalla Legge di Mosè e dai Profeti. Ciò durò dal mattino fino alla sera."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "Gli uni si lasciavano persuadere dalle sue parole, gli altri restavano increduli."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "Si separavano senza essere d'accordo tra loro, quando Paolo disse questa semplice parola: \"Vere sono le parole che lo Spirito Santo ha detto ai vostri padri per bocca del profeta Isaia:"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Va' a trovare questo popolo e digli: avrete un bel sentire, non comprenderete; avrete un bel guardare, non vedrete."
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "Perché lo spirito di questo popolo si è fatto greve: si sono turate le orecchie, hanno chiuso gli occhi, per timore che i loro occhi vedano, che le loro orecchie sentano, che il loro spirito comprenda, che si convertano. E io li avrei guariti!"
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "\"Sappiatelo dunque: è ai pagani che è stata inviata questa salvezza di Dio. Essi almeno ascolteranno."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "Paolo rimase due anni interi nella dimora che aveva preso in affitto. Riceveva tutti quelli che venivano a trovarlo,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "proclamando il Regno di Dio e insegnando ciò che riguarda il Signore Gesù Cristo con piena sicurezza e senza ostacolo."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Paolo, servo del Cristo Gesù, apostolo per vocazione, messo da parte per annunciare l'Evangelo di Dio,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "che aveva promesso in anticipo per mezzo dei suoi profeti nelle sacre Scritture,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "riguardo a suo Figlio, nato dalla stirpe di Davide secondo la carne,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "stabilito Figlio di Dio con potenza secondo lo Spirito di santità, per la sua risurrezione dai morti, Gesù Cristo nostro Signore,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "per mezzo del quale abbiamo ricevuto grazia e apostolato per predicare, all'onore del suo nome, l'obbedienza della fede tra tutti i pagani,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "di cui fate parte anche voi, chiamati di Gesù Cristo,"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "a tutti i benamati di Dio che sono a Roma, ai santi per vocazione, a voi grazia e pace da parte di Dio nostro Padre e del Signore Gesù Cristo."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "E anzitutto ringrazio il mio Dio per mezzo di Gesù Cristo a vostro riguardo a tutti, perché la vostra fede è pubblicata nel mondo intero."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Poiché Dio mi è testimone, al quale rendo un culto spirituale annunciando l'Evangelo di suo Figlio, con quale continuità faccio memoria di voi"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "e domando costantemente nelle mie preghiere di avere finalmente un'occasione favorevole, se Dio vuole, di andare fino a voi."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Perché ho un vivo desiderio di vedervi, affinché possa comunicarvi qualche dono spirituale, per rafforzarvi,"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "o piuttosto provare il conforto tra voi della nostra fede comune a voi e a me."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Non voglio lasciarvi ignorare, fratelli, che ho spesso progettato di recarmi da voi - ma ne fui impedito fin qui - affinché possa raccogliere anche qualche frutto tra voi come tra gli altri pagani."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Sono debitore ai Greci come ai barbari, ai sapienti come agli ignoranti:"
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "di là il mio desiderio di portarvi l'Evangelo anche a voi, abitanti di Roma."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Perché non mi vergogno dell'Evangelo: è potenza di Dio per la salvezza di ogni uomo che crede, del Giudeo prima, poi del Greco."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Perché in lui la giustizia di Dio si rivela dalla fede alla fede, come è scritto: Il giusto vivrà della fede."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "In verità, l'ira di Dio si rivela dall'alto del cielo contro ogni empietà e ogni ingiustizia degli uomini, che tengono la verità prigioniera nell'ingiustizia;"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "perché ciò che si può conoscere di Dio è per loro manifesto: Dio infatti lo ha manifestato loro."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Ciò che ha d'invisibile dalla creazione del mondo si lascia vedere all'intelligenza attraverso le sue opere, la sua eterna potenza e la sua divinità, in modo che sono inescusabili;"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "poiché, avendo conosciuto Dio, non gli hanno reso come a un Dio gloria o azioni di grazie, ma hanno perso il senno nei loro ragionamenti e il loro cuore inintelligente si è ottenebrato:"
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "nella loro pretesa alla saggezza, sono diventati stolti"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "e hanno cambiato la gloria del Dio incorruttibile contro una rappresentazione, semplice immagine di uomini corruttibili, di uccelli, di quadrupedi, di rettili."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Così Dio li ha abbandonati secondo le concupiscenze del loro cuore a un'impurità dove avviliscono loro stessi i propri corpi;"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "loro che hanno scambiato la verità di Dio contro la menzogna, adorato e servito la creatura preferendola al Creatore, che è benedetto eternamente! Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Così Dio li ha abbandonati a passioni avvilenti: perché le loro donne hanno scambiato i rapporti naturali per rapporti contro natura;"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "parimenti gli uomini, abbandonando l'uso naturale della donna, hanno bruciato di desiderio gli uni per gli altri, perpetrando l'infamia di uomo a uomo e ricevendo nelle loro persone l'inevitabile salario del loro smarrimento."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "E poiché non hanno giudicato bene di custodire la vera conoscenza di Dio, Dio li ha abbandonati al loro spirito senza giudizio, per fare ciò che non conviene:"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "colmi di ogni ingiustizia, di perversità, di cupidigia, di malizia; non respirando che invidia, omicidio, disputa, frode, malignità; diffamatori,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "detrattori, nemici di Dio, insultatori, orgogliosi, fanfaroni, ingegnosi al male, ribelli ai loro genitori,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "insensati, sleali, senza cuore, senza pietà;"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "conoscendo bene tuttavia il verdetto di Dio che dichiara degni di morte gli autori di simili azioni, non solo le fanno, ma approvano anche coloro che le commettono."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Perciò sei senza scusa, chiunque tu sia, tu che giudichi. Perché giudicando altrui, giudichi contro te stesso: poiché agisci nello stesso modo, tu che giudichi,"
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "e sappiamo che il giudizio di Dio si esercita secondo la verità sugli autori di simili azioni."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "E conti, tu che giudichi coloro che le commettono e che le fai tu stesso, che sfuggirai al giudizio di Dio?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Oppure disprezzi le sue ricchezze di bontà, di pazienza, di longanimità, senza riconoscere che questa bontà di Dio ti spinge al pentimento?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Per il tuo indurimento e l'impenitenza del tuo cuore, accumuli contro te un tesoro di collera, al giorno della collera dove si rivelerà il giusto giudizio di Dio,"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "che renderà a ciascuno secondo le sue opere:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "a coloro che per la costanza nel bene ricercano gloria, onore e incorruttibilità: la vita eterna;"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "agli altri, anime ribelli, indocili alla verità e docili all'ingiustizia: la collera e l'indignazione."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Tribolazione e angoscia a ogni anima umana che si abbandona al male, al Giudeo prima, poi al Greco;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "gloria, onore e pace a chiunque opera il bene, al Giudeo prima e poi al Greco;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "poiché presso Dio non v’è parzialità di persone."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "Infatti, tutti coloro che hanno peccato senza la Legge, periranno anche senza la Legge; e tutti coloro che hanno peccato sotto la Legge, saranno giudicati in base alla Legge;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "perché non coloro che ascoltano la Legge sono giusti davanti a Dio, ma coloro che mettono in pratica la Legge saranno giustificati."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "Quando infatti i Gentili, che non hanno la Legge, compiono per natura ciò che è richiesto dalla Legge, essi, pur non avendo la Legge, sono legge a se stessi;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "essi dimostrano che quanto la Legge comanda è scritto nei loro cuori, come risulta dalla testimonianza della loro coscienza e dai loro stessi ragionamenti, che ora li accusano ora li difendono..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "nel giorno in cui Dio giudicherà i segreti degli uomini per mezzo di Cristo Gesù, secondo il mio Vangelo."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Ora, se tu ti chiami Giudeo e ti riposi sulla Legge, e ti glori di Dio,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "e conosci la sua volontà e discendi ciò che è meglio, essendo istruito dalla Legge,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "e sei convinto di essere guida dei ciechi, luce di coloro che sono nelle tenebre,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "istruttore degli ignoranti, maestro dei semplici, perché hai nella Legge la formula della conoscenza e della verità..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "e dunque, tu che insegni agli altri, non insegni a te stesso? Tu che predichi di non rubare, rubi?"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Tu che dici di non commettere adulterio, commetti adulterio? Tu che detesti gli idoli, ne saccheggi i templi?"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Tu che ti glori della Legge, trasgredendo la Legge, disonori Dio!"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "Infatti, come sta scritto, «il nome di Dio è bestemmiato tra i Gentili per causa vostra»."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "La circoncisione, certo, è utile, se tu osservi la Legge; ma se sei trasgressore della Legge, la tua circoncisione diventa incirconcisione."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Se dunque l’incirconciso osserva le prescrizioni della Legge, la sua incirconcisione non sarà forse considerata circoncisione?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "E l’incirconciso di nascita, che adempie la Legge, giudicherà te, che, con la lettera e la circoncisione, sei trasgressore della Legge."
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Giudeo infatti non è colui che lo è esteriormente, né circoncisione è quella visibile nella carne;"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "ma Giudeo è colui che lo è interiormente, e circoncisione è quella del cuore, nello spirito e non nella lettera; il cui elogio non proviene dagli uomini, ma da Dio."
  }
]
