[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Siehe, deine Widersacher toben, deine Feinde erheben ihr Haupt."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Wider dein Volk schmieden sie Ränke, ratschlagen wider deine Schützlinge."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Sie sprechen: \"Kommt, lasst uns sie ausrotten, dass sie kein Volk mehr seien, damit des Namens Israel nimmer gedacht werde!"
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Denn sie ratschlagen einmütig miteinander, wider dich schließen sie einen Bund:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "Die Zelte Edoms und die Ismaeliter, Moab und die Hagariter,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Ammon, Amalek, das Philisterland samt den Einwohnern von Tyrus;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "auch Assur hat sich zu ihnen gesellt, sie sind den Söhnen Lots eine Stütze."
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Tue ihnen wie Midian, wie Sisera und Jabin am Bach Kison,"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "die vertilgt wurden bei En-Dor, zu Dünger wurden sie auf dem Acker."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Mache ihre Fürsten gleich Oreb und Zeeb, gleich Sebach und Zalmuna, alle ihre Obersten,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "die da sprachen: \"Wir wollen uns die Wohnstätten Gottes aneignen!"
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Mein Gott, mache sie gleich einem wirbelnden Staub, gleich Spreu vor dem Wind."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Wie Feuer einen Wald verzehrt, wie eine Flamme die Berge entzündet,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "so verfolge sie mit deinem Sturm, erschrecke sie mit deinem Ungewitter."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Bedecke ihr Angesicht mit Schande, dass sie deinen Namen suchen, HERR!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Sie sollen sich schämen und erschrecken ewiglich, sollen zuschanden werden und umkommen,"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "damit sie erkennen, dass du allein, dessen Name HERR ist, der Höchste bist über die ganze Erde."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Dem Vorsänger. Auf der ... von Gat. Von den Söhnen Korahs. Ein Psalm."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Wie lieblich sind deine Wohnungen, HERR Zebaoth!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Meine Seele sehnt sich, ja sie schmachtet nach den Vorhöfen des HERRN; mein Herz und mein Fleisch jauchzen dem lebendigen Gott zu."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "Auch der Vogel hat ein Haus gefunden und die Schwalbe ein Nest für sich, wo sie ihre Jungen hinlegen kann: deine Altäre, HERR Zebaoth, mein König und mein Gott!"
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Wohl denen, die in deinem Hause wohnen; sie loben dich immerdar!"
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Wohl den Menschen, deren Stärke in dir ist, deren Herzen auf den Wallfahrten sind!"
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Wenn sie durchs Tränental ziehen, machen sie es zu einer Quelle, und Frühregen bedeckt es mit Segen."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Sie schreiten von Kraft zu Kraft, erscheinen vor Gott in Zion."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "HERR, Gott Zebaoth, höre mein Gebet, vernimm es, Gott Jakobs!"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Gott, unser Schild, schaue doch und sieh auf das Angesicht deines Gesalbten!"
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Denn ein Tag in deinen Vorhöfen ist besser als tausend sonst; ich will lieber an der Türschwelle stehen im Hause meines Gottes, als wohnen in den Zelten der Gottlosen."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Denn Gott der HERR ist Sonne und Schild; der HERR gibt Gnade und Herrlichkeit. Er wird kein Gutes versagen denen, die in Lauterkeit wandeln."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "HERR Zebaoth, wohl dem Menschen, der sich auf dich verlässt!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Dem Vorsänger. Von den Söhnen Korahs. Ein Psalm."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "HERR, du bist deinem Land gnädig gewesen, hast das Geschick Jakobs gewendet."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Du hast die Schuld deines Volkes vergeben, all ihre Sünde zugedeckt."
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Du hast all deinen Zorn zurückgenommen, bist abgekommen von deinem grimmigen Grimm."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Bringe uns wieder, du Gott unseres Heils, und lass dein Missfallen über uns ein Ende haben!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Willst du denn ewiglich zornig auf uns sein, deinen Zorn fortdauern lassen von Geschlecht zu Geschlecht?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Willst du uns nicht wieder lebendig machen, damit dein Volk sich an dir freue?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "HERR, zeige uns deine Gnade, und gib uns dein Heil!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Ich will hören, was Gott der HERR redet; denn er redet Frieden zu seinem Volk und zu seinen Heiligen, damit sie sich nicht wieder zur Torheit kehren."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Ja, sein Heil ist denen nahe, die ihn fürchten, damit Herrlichkeit in unserem Land wohne."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Gnade und Wahrheit begegnen einander, Gerechtigkeit und Friede küssen sich."
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "Wahrheit sprosst aus der Erde hervor, und Gerechtigkeit schaut vom Himmel herab."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "Ja, der HERR wird geben, was gut ist, und unser Land wird seinen Ertrag geben."
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "Gerechtigkeit wird vor ihm hergehen und seine Schritte zum Weg machen."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Ein Gebet Davids. HERR, neige dein Ohr, erhöre mich; denn ich bin elend und arm."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Bewahre meine Seele, denn ich bin dir treu; hilf deinem Knecht, der sich auf dich verlässt, du bist mein Gott!"
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "Sei mir gnädig, Herr, denn ich rufe dich den ganzen Tag an."
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "Erfreue die Seele deines Knechtes; denn zu dir, Herr, erhebe ich meine Seele."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Denn du, Herr, bist gütig und bereit zu vergeben, reich an Gnade für alle, die dich anrufen."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "HERR, vernimm mein Gebet, achte auf die Stimme meines Flehens!"
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "Am Tag meiner Not rufe ich dich an, denn du wirst mich erhören."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Niemand ist dir gleich unter den Göttern, Herr, und nichts gleicht deinen Werken."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Alle Völker, die du gemacht hast, werden kommen und vor dir anbeten, Herr, und deinen Namen ehren."
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "Denn du bist groß und tust Wunder, du allein bist Gott."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Weise mir, HERR, deinen Weg, dass ich wandle in deiner Wahrheit; richte mein Herz auf die Furcht deines Namens."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Ich will dich loben, Herr, mein Gott, von ganzem Herzen, und deinen Namen ewiglich ehren,"
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "denn deine Gnade ist groß über mir, und du hast meine Seele aus der tiefsten Hölle errettet."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Gott, Stolze sind gegen mich aufgestanden, eine Rotte Gewalttätiger trachtet nach meiner Seele und hat dich nicht vor Augen."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Du aber, Herr, bist ein barmherziger und gnädiger Gott, langsam zum Zorn und reich an Gnade und Wahrheit."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Wende dich mir zu und sei mir gnädig! Gib deinem Knecht deine Stärke und hilf dem Sohn deiner Magd!"
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Tue ein Zeichen der Güte an mir, damit meine Hasser es sehen und sich schämen, dass du, HERR, mir hilfst und mich tröstest."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Von den Söhnen Korahs. Ein Psalm. Ein Lied. Seine Gründung ruht auf heiligen Bergen."
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Der HERR liebt die Tore Zions mehr als alle Wohnungen Jakobs."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Herrliches wird von dir geredet, du Stadt Gottes!"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Ich will Rahab und Babel nennen unter denen, die mich kennen; siehe, Philistäa und Tyrus samt Äthiopien: \"Dieser ist dort geboren!"
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "Von Zion aber wird gesagt: \"Dieser und jener ist darin geboren!\" Und der Höchste selbst festigt sie."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Der HERR schreibt es ins Register der Völker: \"Dieser ist dort geboren!"
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "Und die Sänger wie die Tänzer: \"Alle meine Quellen sind in dir!"
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Ein Lied. Ein Psalm. Von den Söhnen Korahs. Dem Vorsänger. Auf Mahalat, die Krankheit. Auf Leannot, das Leiden. Ein Lehrgedicht. Von Heman, dem Esrachiter."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "HERR, Gott meines Heils, Tag und Nacht schreie ich vor dir;"
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "lass mein Gebet vor dein Angesicht kommen, neige dein Ohr zu meinem Flehen!"
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Denn meine Seele ist satt von Leiden, und mein Leben ist dem Totenreich nahe."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Ich bin gezählt zu denen, die in die Grube hinabfahren, ich bin geworden wie ein Mann ohne Kraft,"
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "ausgestoßen zu den Toten, wie Erschlagene, die im Grab liegen, an die du nicht mehr denkst und die von deiner Hand abgeschnitten sind."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Du hast mich in die tiefste Grube gelegt, in Finsternis, in Tiefen."
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "Dein Zorn lastet schwer auf mir, und alle deine Wogen hast du über mich gebracht."
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Du hast meine Freunde von mir entfernt, hast mich ihnen zum Gräuel gemacht; ich bin eingeschlossen und kann nicht herauskommen."
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "Mein Auge ist trübe vor Elend. Ich rufe dich an, HERR, jeden Tag, ich breite meine Hände zu dir aus:"
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Willst du an den Toten Wunder tun? Werden die Schatten aufstehen, um dich zu preisen?"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Wird im Grab von deiner Gnade geredet, von deiner Treue im Reich des Verderbens?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Werden deine Wunder in der Finsternis erkannt, und deine Gerechtigkeit im Lande des Vergessens... ?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Ich aber schreie zu dir, HERR, und frühmorgens kommt mein Gebet vor dein Angesicht;"
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "warum verstößt du, HERR, meine Seele und verbirgst dein Angesicht vor mir?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Ich bin elend und sterbend von Jugend auf; ich habe deine Schrecken erduldet und bin verzweifelt;"
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "dein Zorn ist über mich gegangen, deine Schrecken haben mich vernichtet."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Sie umgeben mich wie Wasser den ganzen Tag, sie umschließen mich allesamt."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Du hast Freunde und Nächste von mir entfernt; meine Gesellen sind Finsternis."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Ein Psalm. Von Etan, dem Bürger."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Die Gnade des HERRN will ich ewig besingen, von Geschlecht zu Geschlecht will ich deine Wahrheit mit meinem Munde verkünden."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Denn du hast gesagt: Die Gnade ist ewig gegründet; im Himmel hast du deine Wahrheit aufgerichtet."
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "»Ich habe einen Bund geschlossen mit meinem Auserwählten, ich habe David, meinem Knecht, geschworen:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Ich will deinen Samen ewig gründen und deinen Thron aufbauen von Geschlecht zu Geschlecht.«"
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Die Himmel werden dein Wunderwerk preisen, HERR, und deine Wahrheit in der Versammlung der Heiligen."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Denn wer in den Wolken ist dem HERRN gleich, wer unter den Gottessöhnen ist dem HERRN ähnlich?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Gott ist furchtbar im Rat der Heiligen, groß und schrecklich über alle, die um ihn her sind;"
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "HERR, Gott Zebaoth, wer ist wie du? Stark bist du, HERR, und deine Wahrheit ist um dich her!"
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Du herrschst über das Ungestüm des Meeres; wenn sich seine Wellen erheben, so stillst du sie;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "du hast Rahab wie einen Erschlagenen zerschmettert und deine Feinde mit dem Arm deiner Macht zerstreut."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Dein ist der Himmel, dein ist auch die Erde; du hast den Erdkreis gegründet samt allem, was darinnen ist;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "Norden und Süden hast du geschaffen; Tabor und Hermon jauchzen über deinen Namen."
  }
]
