[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "Moise a zis lui Core: \"Ascultați, fiii lui Levi!\""
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "Nu vă este de-ajuns că Dumnezeul lui Israel v-a ales dintre adunarea lui Israel, chemându-vă lângă El pentru a sluji în Locuința Domnului, punându-vă înaintea acestei adunări când slujiți pentru ea?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "El te-a chemat lângă El, pe tine și pe toți frații tăi, Leviții, și voi vreți în plus să fiți preoți!"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "Împotriva Domnului v-ați unit, tu și grupul tău: ce este Aaron, de murmurați împotriva lui?\""
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "Moise a trimis să-i cheme pe Datan și Abiram, fiii lui Eliab. Ei au răspuns: \"Nu vom veni."
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Nu este de-ajuns că ne-ai scos dintr-o țară care curge cu lapte și miere, ca să ne omori în pustiu, și acum vrei să domnești peste noi?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "De altfel, nu ne-ai dus într-o țară care curge cu lapte și miere, nici nu ne-ai dat moștenire câmpii și vii. Crezi că poți orbi pe acești oameni? Nu vom veni!\""
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "Moise s-a aprins de mânie și a zis Domnului: \"Nu primi jertfa lor! Nu le-am luat nici măgarul, nici nu am făcut rău vreunuia dintre ei!\""
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "Moise a zis lui Core: \"Tu și toată adunarea ta, să vă prezentați mâine înaintea Domnului, tu, ei și Aaron."
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "Fiecare să-și ia tămâia, să pună tămâie pe ea, și fiecare să aducă tămâia înaintea Domnului, două sute cincizeci de tămâie; și tu și Aaron, fiecare să-și aducă tămâia.\""
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "Fiecare și-a luat tămâia, a pus foc în ea, a pus tămâie pe ea, și au stat la intrarea Cortului Întâlnirii, împreună cu Moise și Aaron."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "Core adunase toată comunitatea împotriva lor, la intrarea Cortului Întâlnirii. Atunci Slava Domnului a apărut întregii comunități."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "Yahve a vorbit lui Moise și lui Aaron, zicând:"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "\"Despărțiți-vă de această adunare, și-i voi mistui într-o clipă.\""
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "Ei au căzut cu fața la pământ și au zis: \"O, Dumnezeule, Dumnezeul duhurilor oricărei făpturi, un singur om păcătuiește, și Tu Te vei mânia împotriva întregii comunități?\""
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "\"Vorbește comunității și zi: 'Depărtați-vă de locuința lui Core, Datan și Abiram.'\""
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "Moise s-a sculat și a mers la Datan și Abiram; și bătrânii lui Israel l-au urmat."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "El a vorbit comunității, zicând: \"Depărtați-vă, vă rog, de corturile acestor oameni răi și nu atingeți nimic din ce este al lor, ca să nu fiți mistuiți din cauza tuturor păcatelor lor.\""
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "Ei s-au depărtat de locuința lui Core, Datan și Abiram din toate părțile. Datan și Abiram au ieșit și stăteau la ușa corturilor lor, cu soțiile lor, fiii lor și copilașii lor."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "Moise a zis: \"Prin aceasta veți ști că Domnul m-a trimis să fac toate aceste lucruri și că nu le-am făcut din propria mea voință:"
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "Dacă acești oameni mor de o moarte obișnuită pentru toți oamenii, și dacă suferă o pedeapsă obișnuită pentru toți oamenii, atunci Domnul nu m-a trimis."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "Dar dacă Domnul face un lucru nou, dacă pământul se deschide și-i înghite, împreună cu tot ce este al lor, și ei coboară de vii în Locuința Morților, atunci veți cunoaște că acești oameni l-au disprețuit pe Domnul.\""
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "Cum a terminat de rostit toate aceste cuvinte, pământul de sub ei s-a deschis,"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "pământul și-a deschis gura și i-a înghițit, pe ei, casele lor, pe toți oamenii lui Core și toate bunurile lor."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "Au coborât de vii în Locuința Morților, ei și tot ce era al lor; pământul i-a acoperit, și au dispărut din mijlocul adunării."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "La strigătul lor, toți israeliții care erau în jurul lor au fugit, zicând: \"Să nu ne înghită și pe noi pământul!\""
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "Atunci a ieșit un foc de la Domnul și a mistuit cei două sute cincizeci de oameni care aduseseră tămâie."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "\"Spune-i lui Eleazar, fiul preotului Aaron, să adune tămâile din mijlocul arsurii și să împrăștie focul, căci tămâile sunt sfințite."
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "Tămâile acestor oameni care au păcătuit cu prețul vieții lor, să le bată în plăci subțiri pentru a acoperi altarul, căci au fost aduse înaintea Domnului și au fost sfințite; ele vor servi ca un semn pentru israeliți.\""
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "Preotul Eleazar a luat tămâile de bronz pe care le aduseseră cei care arseseră, și le-au bătut în plăci pentru a acoperi altarul."
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "Acestea au servit ca un memento pentru israeliți, ca niciun străin, adică cineva care nu este dintre urmașii lui Aaron, să nu se apropie să ardă tămâie înaintea Domnului, pentru a nu i se întâmpla ce i s-a întâmplat lui Core și adunării sale, așa cum îi spusese Domnul prin Moise."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "A doua zi, toată comunitatea israeliților a murmurat împotriva lui Moise și a lui Aaron, zicând: \"Voi ați omorât poporul Domnului!\""
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "Când comunitatea s-a adunat împotriva lui Moise și a lui Aaron, s-au întors spre Cortul Întâlnirii, și iată că norul îl acoperea, și Slava Domnului a apărut."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "Moise și Aaron s-au dus înaintea Cortului Întâlnirii."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "\"Depărtați-vă din mijlocul acestei adunări, și-i voi mistui într-o clipă.\""
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "Ei au căzut cu fața la pământ. Moise a zis lui Aaron: \"Ia tămâia, pune foc de pe altar în ea, pune tămâie pe ea, și du-te repede la adunare pentru a face ispășire pentru ei; căci mânia a izbucnit de la Domnul; flagelul a început.\""
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "Aaron a luat-o așa cum îi spusese Moise și a alergat în mijlocul adunării, și iată că flagelul începuse deja printre popor. A pus tămâie și a făcut ispășire pentru popor."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "A stat între morți și vii, și flagelul a încetat."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "Ceilalți, paisprezece mii șapte sute, au murit din cauza flagelului, în afară de cei care muriseră din cauza lui Core."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "Aaron s-a întors la Moise la intrarea Cortului Întâlnirii, după ce flagelul încetase."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "\"Vorbește israeliților și ia de la ei o nuia pentru fiecare casă părintească, adică doisprezece nuiele de la toți prinții lor, după casele lor părintești. Vei scrie numele fiecăruia pe nuiaa sa."
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "Veți scrie numele lui Aaron pe nuiaa lui Levi, căci va fi o singură nuia pentru capul casei lor părintești."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "Vei pune nuielele în Cortul Întâlnirii, înaintea Mărturiei, unde Mă întâlnesc cu voi."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "Se va întâmpla ca nuiaa omului pe care-l voi alege să înmugurească, și astfel voi face să înceteze de la Mine murmurările israeliților cu care murmurați împotriva voastră.\""
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "Moise a vorbit israeliților, și toți prinții lor i-au dat câte o nuia, o nuia pentru fiecare prinț, după casele lor părintești, adică douăsprezece nuiele, iar nuiaa lui Aaron era printre nuielele lor."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "Moise a așezat nuielele înaintea Domnului, în Cortul Mărturiei."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "A doua zi, când Moise a intrat în Cortul Mărturiei, iată că nuiaa lui Aaron, din casa lui Levi, înmugurise, înflorise și dăduse migdale coapte."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "Moise a scos toate nuielele dinaintea Domnului și le-a arătat tuturor israeliților; ei le-au văzut și fiecare și-a luat nuiaa sa."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "Yahve a zis lui Moise: \"Adu înapoi nuiaa lui Aaron înaintea Mărturiei, pentru a fi păstrată ca un semn pentru rebelii, pentru a face să înceteze murmurările lor împotriva Mea, pentru ca ei să nu moară.\""
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "Moise a făcut așa; a făcut exact cum îi poruncise Domnul."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "Israeliții au vorbit lui Moise, zicând: \"Iată că murim, suntem pierduți, suntem cu toții pierduți!"
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Oricine se apropie de Locuința Domnului moare! Vom fi mistuiți cu toții?\""
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "Yahve a zis lui Aaron: \"Tu, fiii tăi și casa tatălui tău împreună cu tine, veți purta greșeala sanctuarului; tu și fiii tăi împreună cu tine, veți purta greșeala preoției voastre."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "Și pe frații tăi, tribul lui Levi, tribul tatălui tău, ia-i cu tine, pentru ca ei să se alăture ție și să te slujească, pe când tu și fiii tăi veți fi înaintea Cortului Mărturiei."
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "Ei vor fi sub ordinele tale și sub ordinele întregului Cort; dar să nu se apropie de ustensilele sanctuarului și de altar, ca să nu muriți, nici voi, nici ei."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "Ei se vor alătura ție și vor avea grijă de Cortul Întâlnirii pentru toate slujbele Cortului; niciun străin să nu se apropie de voi."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "Voi veți avea grijă de sanctuar și de altar, pentru ca să nu mai fie mânie împotriva israeliților."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "Căci Eu, iată, am luat pe frații voștri, Leviții, din mijlocul israeliților; ei vă sunt dați ca un dar, pentru Domnul, pentru a îndeplini slujba Cortului Întâlnirii."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Tu și fiii tăi împreună cu tine, veți îndeplini funcțiile voastre preoțești pentru tot ce ține de altar și de ce este în spatele vălului; veți îndeplini slujba. Vă dau preoția ca pe o slujbă pe care o primiți în dar. Orice străin care se apropie va fi pedepsit cu moartea.\""
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "Yahve a vorbit lui Aaron: \"Eu însumi, iată, îți dau grija ofrandelor Mele ridicate; din toate lucrurile sfințite ale israeliților, ți le dau ție și fiilor tăi ca porție, ca un drept veșnic."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "Iată ce va fi al tău din lucrurile foarte sfinte, din foc: toate ofrandele lor, toate ofrandele lor de cereale, toate ofrandele lor pentru păcat și toate ofrandele lor pentru vină, toate lucrurile pe care Mi le consacră. Ele vor fi lucruri foarte sfinte pentru tine și pentru fiii tăi."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "Le vei mânca în locul cel mai sfânt; orice bărbat le va mânca. Le vei considera sfinte.\""
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "\"Și aceasta va fi al tău: ofranda ridicată din darul lor, toate ofrandele de legănare ale israeliților; ți le dau ție, fiilor tăi și fiicelor tale împreună cu tine, ca un drept veșnic. Oricine este curat în casa ta le va mânca."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "Ți-am dat ce este mai bun din uleiul cel mai bun, ce este mai bun din must și din grâu, ca primii lor roditori, pe care-i dau Domnului."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "Primii roditori din tot ce produce pământul lor, pe care-i aduc Domnului, vor fi ai tăi; oricine este curat în casa ta îi va mânca."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Orice lucru consacrat cu anatema în Israel va fi al tău."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Orice întâi născut al oricărei făpturi, om sau animal, pe care-l aduc Domnului, va fi al tău; dar vei răscumpăra cu siguranță pe întâiul născut al omului, și vei răscumpăra pe întâiul născut al animalelor necurate."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "Răscumpărarea sa o vei face la vârsta de o lună, la prețul de cinci sicli de argint, după siclul sfânt, adică douăzeci de ghera."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "Dar pe întâiul născut al vacii, pe întâiul născut al oii sau pe întâiul născut al caprei, să nu le răscumperi; ele sunt sfinte. Le vei stropi sângele pe altar și vei arde grăsimea lor ca o jertfă mistuită, o aromă de o mireasmă plăcută Domnului."
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "Carnea lor va fi a ta, ca pieptul ofrandei de legănare și ca pulpa dreaptă, va fi a ta."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "Toate ofrandele ridicate din lucrurile sfinte pe care israeliții le vor ridica Domnului, ți le dau ție și fiilor tăi și fiicelor tale împreună cu tine, ca un drept veșnic. Este o alianță a sării veșnică înaintea Domnului pentru tine și pentru urmașii tăi.\""
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "Yahve a zis lui Aaron: \"Nu vei avea nicio moștenire în țara lor, și nu vei avea nicio parte în mijlocul lor; Eu sunt partea și moștenirea ta în mijlocul israeliților."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "Și fiilor lui Levi, le-am dat toată zeciuiala în Israel ca moștenire, în schimbul slujbei pe care o îndeplinesc, slujba Cortului Întâlnirii."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "De acum înainte, israeliții nu se vor mai apropia de Cortul Întâlnirii, ca să nu ia asupra lor păcatul și să moară."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "Dar Leviții vor îndeplini slujba Cortului Întâlnirii, și ei vor purta greșeala lor. Aceasta este o hotărâre veșnică pentru generațiile voastre viitoare. Nu vor avea nicio moștenire în mijlocul israeliților,"
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "căci le-am dat Leviților ca moștenire zeciuiala israeliților, pe care o vor ridica Domnului ca ofrandă ridicată. De aceea le-am zis: 'Nu vor avea nicio moștenire în mijlocul israeliților.'\""
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "Yahve a vorbit lui Moise, zicând:"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "\"Vorbește Leviților și zi-le: 'Când veți primi de la israeliți zeciuiala pe care v-o dau de la ei ca moștenire, veți ridica din ea o ofrandă ridicată Domnului, o zecime din zeciuială."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "Și această ofrandă ridicată vi se va socoti ca grâul din arie și ca belșugul din teasc."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Astfel, și voi veți ridica o ofrandă ridicată Domnului din toate zeciuielile voastre, pe care le veți primi de la israeliți, și veți da din ea ofranda ridicată a Domnului preotului Aaron."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Din tot ce vi se dă, veți ridica toată ofranda ridicată a Domnului, adică ce este mai bun din toate, porția sfințită.'\""
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "\"De aceea le vei zice: 'Când veți ridica din ea ce este mai bun, se va socoti Leviților ca venitul din arie și ca venitul din teasc."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "O veți mânca în orice loc, voi și casele voastre, căci este plata voastră pentru slujba voastră în Cortul Întâlnirii."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "Și nu veți purta nicio greșeală din cauza ei, de vreme ce ați ridicat ce este mai bun din ea; și nu veți profana lucrurile sfinte ale israeliților, ca să nu muriți.'\""
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "Yahve a vorbit lui Moise și lui Aaron, zicând:"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "\"Iată o prescripție legală pe care a poruncit-o Yahve: 'Spune israeliților să-ți aducă o junincă roșie, fără defect, care să nu aibă niciun defect și pe care să nu fi urcat niciodată un jug."
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "O vei da preotului Eleazar; el o va duce în afara taberei și o va înjunghia înaintea lui."
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "Preotul Eleazar va lua sânge cu degetul și va stropi șapte ori în direcția intrării Cortului Întâlnirii."
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "Apoi va arde juncana sub ochii lui; se va arde pielea, carnea, sângele, precum și balega."
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "Preotul va lua apoi lemn de cedru, isop și roșu de carmin, și le va arunca în focul în care se mistuie juncana."
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Apoi își va curăța veșmintele, își va spăla corpul cu apă; după aceea, se va întoarce în tabără, dar va fi necurat până seara."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "Cel care va fi ars juncana își va curăța veșmintele, își va spăla corpul cu apă și va fi necurat până seara."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "Un om în stare de curățenie va aduna cenușa junincii și o va depune, în afara taberei, într-un loc curat. Ele vor rămâne pentru uzul ritual al comunității israeliților pentru a face apa de purificare; este o jertfă pentru păcat."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "Cel care va fi adunat cenușa junincii își va curăța veșmintele și va fi necurat până seara. Aceasta va fi o hotărâre veșnică pentru israeliți și pentru străinul care locuiește printre ei."
  }
]
