[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Ale nech právie prúdi ako voda a spravodlivosť ako potok, ktorý nikdy nevysychá."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Či ste mi prinášali obete a dary na púšti štyridsať rokov, dom Izraelov?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Ponesiete Sikkuta, svojho kráľa, a hviezdu svojho boha, Kévana, obrazy, ktoré ste si urobili;"
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "a presťahujem vás za Damask, hovorí Jahve – Boh Zástupov je Jeho meno."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Beda tým, ktorí sú spokojní na Sione, tým, ktorí dôverujú vrchu Samárie, týmto popredným prvotinám národov, ku ktorým prichádza dom Izraelov."
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Prejdite do Kalné a pozrite sa, odtiaľ choďte do Chamatu veľkého a potom zostúpte do Gatu Filištínskych: či sú lepšie ako tieto kráľovstvá? Či je ich územie väčšie ako vaše?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Myslíte si, že oddialite deň nešťastia a ponáhľate vládu násilia!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Ležiac na lôžkach zo slonoviny, váľajúc sa na svojich divánoch, jedia jahňatá zo stáda a teľatá z maštale."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Brešú pri zvuku harfy, ako Dávid, vymýšľajú hudobné nástroje;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "pijú víno z širokých pohárov, natierajú sa najlepším olejom, ale netrápi ich skaza Jozefa!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Preto budú teraz odvlečení do vyhnanstva, na čele odvlečených, je koniec orgiám váľačov!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Pán Jahve sa zaprisahal sám na seba: - výrok Jahveho, Boha Zástupov - Nenávidím pýchu Jakobovu, nenávidím jeho paláce a vydám mesto a všetko, čo ho napĺňa."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Ak zostane desať mužov v jednom dome, zomrú."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Bude len malý počet zachránených, ktorí vynesú kosti z domu; a ak sa povie tomu, ktorý je v zadnej časti domu: \"Zostal ešte niekto s tebou?\" Povie: \"Nikto viac\" a povie: \"Ticho! Nesmieme vysloviť meno Jahve!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Lebo hľa, Jahve prikazuje, pod Jeho údermi sa veľký dom rozpadne a malý sa roztrhne."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Bežia kone po skale, orú more volmi, že ste zmenili právo na jed a ovocie spravodlivosti na absint?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Radujete sa z Lo-Debaru, hovoríte: \"Či sme Qarnayim nevzali svojou silou?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Hľa, vzbudzujem proti vám, dom Izraelov - výrok Jahveho, Boha Zástupov - národ, ktorý vás bude utláčať od vstupu do Chamatu až po potok Araba."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Toto mi dal vidieť Pán Jahve: Bola to rojenie kobyliek, v čase, keď začína rásť obilie, dospelých kobyliek, po kráľovej žatve."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "A keď dokončili požieranie trávy krajiny, povedal som: \"Pane Jahve, odpusť, prosím! Ako obstojí Jakob? Je taký malý!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Jahve to oľutoval: \"Nestane sa tak,\" povedal Jahve."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Toto mi dal vidieť Pán Jahve: Pán Jahve povolával oheň, aby potrestal; ten pohltil veľkú Priepasť a potom pohltil krajinu."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Povedal som: \"Pane Jahve, prestaň, prosím! Ako obstojí Jakob? Je taký malý!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Jahve to oľutoval: \"Ani toto sa nestane,\" povedal Pán Jahve."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Toto mi dal vidieť: Pán stál pri stene, v ruke mal olovnicu."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Jahve mi povedal: \"Čo vidíš, Amos?\" Povedal som: \"Olovnicu.\" Pán povedal: \"Hľa, položím olovnicu uprostred svojho ľudu, Izraela, už mu nikdy neodpustím."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Výšiny Izáka budú spustošené, svätyne Izraela zničené a povstanem proti domu Jeroboamovmu s mečom."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Potom Amázia, kňaz Bételu, poslal povedať Jeroboamovi, kráľovi Izraela: \"Amos sprisaháva proti tebe v lone domu Izraelov; krajina nemôže tolerovať jeho prejavy."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Lebo takto hovorí Amos: Jeroboam zahynie mečom a Izrael bude odvlečený ďaleko od svojej zeme."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "A Amázia povedal Amosovi: \"Vidiaci, odíď; uteč do judskej krajiny; jedz tam svoj chlieb a tam prorokuj."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Ale v Bételi už viac neprorokuj, lebo je to kráľovská svätyňa, chrám kráľovstva."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos odpovedal a povedal Amáziovi: \"Nie som prorok, nie som brat prorok; som dobytok a pestovateľ fíg."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Ale Jahve ma vzal od stáda a Jahve mi povedal: Choď, prorokuj môjmu ľudu, Izraelu."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "A teraz počuj slovo Jahve: Hovoríš: Nebudeš prorokovať proti Izraelu, nebudeš veštiť proti domu Izáka."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Preto takto hovorí Jahve: Tvoja žena sa bude prostituovať v meste, tvoji synovia a tvoje dcéry padnú mečom, tvoja zem bude rozdelená šnúrou a ty zomrieš na nečistej zemi a Izrael bude odvlečený ďaleko od svojej zeme."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Toto mi dal vidieť Pán Jahve: Bol to košík zrelého ovocia."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Povedal: \"Čo vidíš, Amos?\" Povedal som: \"Košík zrelého ovocia.\" Jahve mi povedal: \"Môj ľud, Izrael, je zrelý pre svoj koniec, už mu nikdy neodpustím."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "Spevy paláca budú v ten deň krikom - výrok Pána Jahve - Mnohé budú mŕtvoly, pohodia ich na všetkých miestach. Ticho!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Počujte toto, vy, ktorí drvíte chudobných a chceli by ste odstrániť pokorných krajiny,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "vy, ktorí hovoríte: \"Kedy už prejde novmesiac, aby sme predávali obilie, a sobota, aby sme predávali pšenicu? Zmenšíme mieru, zväčšíme šekel, sfalšujeme váhy, aby sme podvádzali."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Kúpime si slabých za peniaze a chudobných za pár sandálov; a budeme predávať plevy pšenice."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Jahve sa zaprisahal pýchou Jakobovou; Nikdy nezabudnem na žiadny z ich skutkov."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Preto sa netrasie zem? Netrápia sa všetci, ktorí ju obývajú? Vystupuje ako Níl, celá, napučiava a potom klesá, ako Níl v Egypte."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Stane sa v ten deň - výrok Pána Jahve - že spôsobím, že slnko zapadne napoludnie a zatmím zem v deň svetla."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Zmením vaše sviatky na smútok a všetky vaše piesne na nariekanie; položím vrecovinu na všetky bedrá a tonzúru na všetky hlavy. Urobím to ako smútok za jediným synom, jeho koniec bude ako deň horkosti."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Hľa, prichádzajú dni - výrok Jahve - keď pošlem hlad do krajiny, nie hlad po chlebe, nie smäd po vode, ale po počúvaní slova Jahve."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Budú sa potácať od jedného mora k druhému moru, od severu na východ, budú blúdiť, aby hľadali slovo Jahve a nenájdu ho!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "V ten deň zoslabnú od smädu krásne mladé dievčatá a mladí muži."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Tí, ktorí prisahajú na hriech Samárie, tí, ktorí hovoria: \"Žije tvoj boh, Dan!\" a: \"Žije cesta do Béršeby!\" tí padnú a už nevstanú."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Videl som Pána stáť pri oltári a povedal: \"Udri na hlavicu stĺpa a nech sa prahy zatrasú; rozbi ich na hlavách všetkých a to, čo z nich zostane, zabijem mečom; neutečie z nich žiadny utečenec, neunikne z nich žiadny zachránený."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Ak násilne vniknú do šeolu, odtiaľ ich vezme moja ruka; a ak vystúpia do neba, odtiaľ ich zosadím;"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "ak sa skryjú na vrchole Karmelu, tam ich pôjdem hľadať a vezmem; ak sa ukryjú pred mojimi očami na dne mora, tam prikážem Hadovi, aby ich uhryzol;"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "ak pôjdu do zajatia pred svojimi nepriateľmi, tam prikážem meču, aby ich zabil, upriamim na nich oči, pre ich nešťastie a nie pre ich šťastie."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "A Pán Jahve Zástupov... Dotkne sa zeme a tá sa rozpustí a všetci jej obyvatelia sa trápia; vystupuje ako Níl, celá, a potom klesá ako Níl v Egypte."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Stavia si v nebi svoje vysoké komnaty, založil svoju klenbu na zemi; volá vody mora a rozlieva ich po tvári zeme; Jahve je Jeho meno."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Či nie ste pre mňa ako Kušiti, deti Izraela? - výrok Jahve - Či som nevyviedol Izraela z egyptskej krajiny a Filištínskych z Kaftoru a Aramejcov z Kiru?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Hľa, oči Pána Jahveho sú na hriešnom kráľovstve. Vyhubím ho z povrchu zeme, avšak úplne nevyhubím dom Jakobov - výrok Jahve -"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Lebo hľa, prikážem a preosejem dom Izraelov medzi všetkými národmi, ako sa preosieva sitom a ani jedno zrnko nespadne na zem."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Všetci hriešnici môjho ľudu zahynú mečom, tí, ktorí hovoria: \"Nešťastie nepostúpi, nedosiahne nás."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "V tých dňoch pozdvihnem chýrnu chatrč Dávidovu, opravím jej trhliny, pozdvihnem jej ruiny, znovu ju postavím ako za dní minulých,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "aby vlastnili zvyšok Edomu a všetky národy, ktoré boli nazvané mojím menom, výrok Jahveho, ktorý to urobil."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Hľa, prichádzajú dni - výrok Jahve - keď sa budú tesne nasledovať oráč a žnec, ten, čo šliape hrozno a ten, čo rozsýpa semeno. Z hôr bude vytekať hroznová šťava, všetky kopce skvapalnejú."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Obnovím svoj ľud, Izrael; znovu postavia spustošené mestá a budú v nich bývať, zasadia vinice a budú piť z nich víno, budú pestovať záhrady a budú jesť ich ovocie."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Zasadím ich na ich zemi a už nebudú vytrhávaní z zeme, ktorú som im dal, hovorí Jahve, tvoj Boh."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Vízia Abdiáša. Na Edom. Prijal som posolstvo od Jahveho, posol bol vyslaný medzi národy: \"Vstaňte! Poďme proti tomuto ľudu! Do boja!\" Tak hovorí Pán Jahve:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Hľa, robím ťa malým medzi národmi, si na najnižšom stupni opovrhnutia!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "Arogancia tvojho srdca ťa zviedla, ty, ktorý bývaš v dutine skaly, ty, ktorý robíš z výšin svoj príbytok, ty, ktorý hovoríš vo svojom srdci: \"Kto ma zosadí na zem?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Keď sa vzneseš ako orol, keď si umiestniš hniezdo medzi hviezdy, zhodím ťa odtiaľ! výrok Jahve."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Ak by k tebe prišli zlodeji (alebo noční lupiči), neukradli by to, čo im stačí? Ak by k tebe prišli oberači hrozna, nenechali by nič na oberanie? Aký si bol spustošený!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Ako bol Ezau prehľadaný, jeho skryté poklady, preskúmané!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Vyhnali ťa až k hraniciam, zahrávali sa s tebou, všetci tvoji spojenci! Oklamali ťa, tvoji dobrí priatelia! Tí, ktorí jedli tvoj chlieb, nastražujú pasce pod tvoje kroky: \"Už nemá rozum!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Či v ten deň - výrok Jahve - neodstránim z Edomu múdrych a inteligenciu z vrchu Ezaua!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Téman, tvoji bojovníci budú zamrznutí od hrôzy, aby bol odstránený každý muž z vrchu Ezaua. Pre masakru,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "pre násilie spáchané na Jakobovi, tvojom bratovi, ťa pokryje hanba a navždy zmizneš!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Keď si stál bokom, v deň, keď cudzinci odvádzali jeho bohatstvo, keď barbari prekročili jeho bránu a hádzali los na Jeruzalem, ty si bol ako jeden z nich!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Neteš sa pri pohľade na svojho brata v deň jeho nešťastia! Nerobte z detí Júdu predmet svojej radosti v deň ich skazy! Nehovor nerozvážne slová v deň úzkosti!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Neprekračuj bránu môjho ľudu v deň jeho úzkosti! Neteš sa aj ty pri pohľade na jeho zlá v deň jeho úzkosti! Nevkladaj ruku na jeho bohatstvo v deň jeho úzkosti!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Nepostavuj sa na križovatky, aby si vyhladil jeho utečencov! Nevydávaj jeho preživších v deň úzkosti!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Lebo je blízko, deň Jahveho, proti všetkým národom! Ako si urobil, bude ti urobené: tvoje činy ti dopadnú na hlavu!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Áno, ako ste pili na mojom svätom vrchu, všetky národy budú piť bez prestania; budú piť a prejedia sa a budú ako keby nikdy neboli!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Ale na vrchu Sion bude útočisko, a bude to miesto sväté, a dom Jakobov opäť zaujme svoje dedičstvo!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "Dom Jakobov bude ohňom, a dom Jozefov plameňom, a dom Ezauov slamou! A zapália ich a strávia, a nikto nezostane z domu Ezauovho. Lebo Hospodin prehovoril!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "Tí z Negebu zaujmú vrch Ezauov, a tí z nížiny zem Filištíncov, zaujmú krajinu Efraimovu a krajinu Samárie, a Benjamín zaujme Gilead."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "Vyhnanci z tohto vojska, deti Izraelove, zaujmú zem Kanaáncov až po Sareptu, a vyhnanci z Jeruzalema, ktorí sú v Sefarade, zaujmú mestá Negebu."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "A vystúpia spasitelia na vrch Sion, aby súdili vrch Ezauov, a Hospodinov bude kráľovstvo!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Stalo sa slovo Hospodinovo k Jonášovi, synovi Amitajovmu, rieknuc:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "Vstaň, choď do Ninive, mesta veľkého, a hlásaj proti nemu, lebo vystúpila ich zlosť predo mňa."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Jonáš však povstal, aby utiekol do Taršiša od Hospodina. Zostúpil do Joppy a našiel loď, ktorá išla do Taršiša, zaplatil cestovné a vstúpil na ňu, aby šiel s nimi do Taršiša od Hospodina."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Ale Hospodin zoslal na more silný vietor, a nastala veľká búrka na mori, takže sa loď takmer rozpadla."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "A námorníci sa báli a kričali každý k svojmu bohu, a nahádzali náklad, ktorý bol na lodi, do mora, aby si uľahčili. Jonáš však zostúpil do vnútra lode, ľahol si a tvrdo zaspal."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "I pristúpil k nemu lodivod a riekol mu: Čože spíš? Vstaň, volaj k svojmu bohu! Azda sa Boh rozvzpomenie na nás, aby sme nezahynuli."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "Potom povedali jeden druhému: Poďte, mečme losy, aby sme sa dozvedeli, pre koho sa nám deje toto zlé. I metali losy, a los padol na Jonáša."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "I riekli mu: Povedz nám teda, pre koho sa nám deje toto zlé? Čo je tvoje povolanie? A odkiaľ prichádzaš? Aká je tvoja zem? A z ktorého si národa?"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "I riekol im: Som Hebrej, a ctím si Hospodina, Boha nebies, ktorý učinil more i suchú zem."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Mužov sa zmocnila veľká bázeň, a riekli mu: Čo si to učinil? Lebo vedeli, že uteká od Hospodina, pretože im to povedal."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "I riekli mu: Čo ti máme učiniť, aby sa more utíšilo pre nás? Lebo more sa čím ďalej tým viac búrilo."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "I riekol im: Vezmite ma a hoďte ma do mora, a more sa utíši pre vás. Lebo viem, že pre mňa sa na vás strhla táto veľká búrka."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Muži sa usilovali veslovať, aby sa dostali na breh, ale nemohli, lebo more sa čím ďalej tým viac búrilo proti nim."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Vtedy volali k Hospodinovi a riekli: Ach, Hospodine, prosíme, nech nezahynieme pre dušu tohto muža, a neuvádzaj na nás nevinnú krv, lebo ty, Hospodine, si učinil, ako sa ti páčilo!"
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "Potom vzali Jonáša a hodili ho do mora, a more prestalo zúriť."
  }
]
