[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Én, aki kihoztalak téged Égyiptom földjéről, hogy Istenetek legyek, én vagyok az Úr."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Szólj Izráel fiainak, és mondd nékik: Az Úrnak ünnepnapjai, melyeket szent gyülekezetekül hirdessetek, az én ünnepnapjaim ezek. Ímé az én ünnepnapjaim:"
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Hat napon át munkálkodjatok; a hetedik nap pedig teljes nyugalom napja, szent gyülekezés napja legyen, semmi munkát ne végezzetek azon; sabbatja az Úrnak az minden lakhelyeteken."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Ezek az Úrnak ünnepnapjai, szent gyülekezések, melyeket hirdessetek azoknak idejében:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "Az első hónapban, a hónap tizennegyedik napján, estennen az Úr páskha-áldozata;"
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "és e hónap tizenötödik napján az Úrnak kovásztalan kenyerek ünnepe van; hét napig kovásztalan kenyeret egyetek."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "Az első napon szent gyülekezéstek legyen; semmi robota-munkát ne végezzetek."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "És áldozzatok tüzet az Úrnak hét napon át; a hetedik napon is szent gyülekezéstek legyen, semmi robota-munkát ne végezzetek."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Szólj Izráel fiainak, és mondd nékik: Mikor bementek a földre, melyet én adok néktek, és learatjátok annak vetését: akkor vigyétek a paphoz a ti vetésetek zsengéjének kévéjét;"
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "és mozgassa azt a pap az Úr előtt, hogy kedves legyen tiérettetek; a sabbat után való napon mozgassa azt a pap."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "És azon a napon, a melyen mozgatjátok a kévét, készítsetek egy hibátlan, esztendős bárányt égőáldozatul az Úrnak;"
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "és ételáldozata annak kettő tized rész finomliszt olajjal elegyítve, tűzáldozatul az Úrnak, kedves illatul; italáldozata pedig negyed hin bor."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "Kenyeret, pirított búzakalászt, vagy zöld kalászt ne egyetek mind addig a napig, míg meg nem viszitek a ti Isteneteknek áldozatát. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél minden lakhelyeteken."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "Számláljatok a sabbat után való naptól, attól a naptól fogva, a melyen a mozgatott kévét behoztátok, hét teljes hetet;"
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Mind a hetedik sabbat után való napig számláljatok ötven napot, és akkor új ételáldozatot áldozzatok az Úrnak."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "A ti lakhelyeitekből hozván két mozgatott kenyeret, kettő tized rész finomlisztből, kovászszal sütve; zsengékül az Úrnak."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "És áldozzatok a kenyérrel együtt hét hibátlan, esztendős bárányt, egy fiatal tulkot és két kost; égőáldozatul az Úrnak, ételáldozatukkal és italáldozatukkal együtt, tűzáldozatul, kedves illatul az Úrnak."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "Áldozzatok egy kecskebakot is bűnért való áldozatul; és két esztendős bárányt hálaáldozatul."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "És mozgassa azokat a pap a zsengék kenyerével együtt, mozgatott áldozatul az Úr előtt, a két báránnyal együtt; szentsége az Úrnak, a papé legyen az."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "És hirdessetek e napon gyülekezést; szent gyülekezéstek legyen az; semmi robota-munkát ne végezzetek. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél minden lakhelyeteken."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "Mikor learatjátok a ti földetek vetését, ne arassátok le egészen a mező szélét, se a learatott vetés után való kalászokat ne szedjétek fel; a szegénynek és a jövevénynek hagyd azokat. Én vagyok az Úr, a ti Istenetek."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Szólj Izráel fiainak, mondván: A hetedik hónapban, a hónap első napján nyugalom napotok legyen, emlékezet kürtzengéssel, szent gyülekezés."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Semmi robota-munkát ne végezzetek, és áldozzatok tüzet az Úrnak."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "De a hetedik hónap tizedik napja az engesztelés napja; szent gyülekezéstek legyen, és gyötörjétek meg magatokat, és áldozzatok tüzet az Úrnak."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "Semmi munkát ne végezzetek azon a napon, mert engesztelés napja az, hogy engesztelést szerezzetek tiérettetek az Úr előtt, a ti Istenetek előtt."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Mert minden lélek, a mely nem gyötri meg magát ezen a napon, irtassék ki az ő népe közül."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "És minden lélek, a mely valami munkát végez ezen a napon, azt a lelket kiirtom az ő népe közül."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Semmi munkát ne végezzetek; örökkévaló rendtartás legyen az a ti nemzetségeiteknél minden lakhelyeteken."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Teljes nyugalom napja legyen az néktek, és gyötörjétek meg magatokat; a hónap kilencedik napján estve, estvétől estvéig, nyugalom napotok legyen."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Szólj Izráel fiainak, mondván: E hetedik hónap tizenötödik napján a sátoroknak ünnepe legyen az Úrnak hét napig."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "Az első napon szent gyülekezéstek legyen; semmi robota-munkát ne végezzetek."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Hét napig áldozzatok tüzet az Úrnak; a nyolcadik napon is szent gyülekezéstek legyen, és áldozzatok tüzet az Úrnak; gyülekezés napja az, semmi robota-munkát ne végezzetek."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "Ezek az Úrnak ünnepnapjai, melyeken szent gyülekezeteket hirdessetek, hogy tüzet áldozzatok az Úrnak, égőáldozatot és ételáldozatot, véresáldozatot és italáldozatot, minden napra a maga napján."
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "Az Úrnak szombatjain kívül, a ti ajándékaitokon kívül, és minden fogadásotokon kívül, és minden önkéntes áldozatotokon kívül, melyeket adtok az Úrnak."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "De e hetedik hónap tizenötödik napján, mikor a földnek termését betakarítjátok, ünnepeljétek az Úrnak ünnepét hét napig; az első napon nyugalom napja legyen, a nyolcadik napon is nyugalom napja legyen."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "És vegyetek az első napon szép fának gyümölcsét, pálmafa ágait, sűrű levelű fa lombját és patak mellett való füvet, és örvendezzetek az Úr előtt, a ti Istenetek előtt hét napig."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "És ünnepeljétek azt az Úrnak ünnepét hét napig esztendőnként. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél; a hetedik hónapban ünnepeljétek azt."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Sátorokban lakjatok hét napig; minden Izráelben született lakjék sátorokban;"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "Hogy megtudják a ti nemzetségeitek, hogy én sátorokban lakattam Izráel fiait, mikor kihoztam őket Égyiptom földéről. Én vagyok az Úr, a ti Istenetek."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "És elmondta Mózes Izráel fiainak az Úrnak ünnepnapjait."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "Szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Parancsold meg Izráel fiainak, hogy hozzanak néked tiszta, zúzott olajfát a szövétnekhez, hogy szüntelen égjen a szövétnek."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "A gyülekezet sátorában, a függönyön kivül, a bizonyság ellenében készítse azt el Áron estétől reggelig az Úr előtt szüntelen; örökkévaló rendtartás legyen ez a ti nemzetségeiteknél;"
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "A tiszta gyertyatartóra készítse el a szövétnekeket, az Úr előtt szüntelen."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Végy finomlisztet, és süss abból tizenkét lepényt; mindenik lepény legyen két tized rész."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "És rakd azokat két sorba, hatot egy sorba, a tiszta asztalra az Úr előtt."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "És tégy minden sorba tiszta tömjént, hogy a kenyér emlékeztetője legyen, tűzáldozatul az Úrnak."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "Minden szombat napján szüntelen rakja el az Úr előtt; Izráel fiaitól örökkévaló szövetségként."
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "Ároné legyen az és az ő fiaié, és egyék meg azt szent helyen; mert igen szent része az az Úrnak tűzáldozatai közül. Örökkévaló rendtartás."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Kiment az Izráel fiai közé egy Izráelből való asszonynak fia, kinek atyja égyiptomi férfi volt; és összeveszett az a fia az Izráel fiával a táborban."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "És káromolta az Izráelből való asszonynak fia a nevet, és átkozódott. Elvivék azért azt Mózeshez. (Az anyjának neve pedig Selómith, Dibri leánya a Dán nemzetségéből való.)"
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "És őrizet alá helyezték azt, hogy megértsék az Úr beszéde szerint."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "És szólt az Úr Mózesnek, mondván:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Vedd ki a táboron kivülre azt, a ki átkozódott, és mindazok, a kik hallották, tegyék kezeiket az ő fejére, és kövezze azt agyon az egész gyülekezet."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "Izráel fiaival pedig szólj, mondván: Bárki átkozza az ő Istenét, viselje az ő bűnének terhét."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "Aki pedig káromolja az Úr nevét, halállal lakoljon; kövezze azt agyon az egész gyülekezet. Akár jövevény, akár benszülött, ha káromolja a nevet, halállal lakoljon."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Ha valaki megöl egy embert, halállal lakoljon."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "És a ki megöl egy barmot, adja vissza azt: barmot barmért."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "Ha valaki sérülést okoz az ő felebarátjának, a mint cselekedett, úgy cselekedjenek vele:"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "Törést törésért, szemet szemért, fogat fogért; a mint sérülést okozott az embernek, úgy okozzanak neki is."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "A ki barmot öl meg, adja vissza azt; a ki pedig embert öl meg, halállal lakoljon."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "Egy törvényetek legyen, a jövevénynek is, a benszülöttnek is; mert én vagyok az Úr, a ti Istenetek."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "Szólt azért Mózes Izráel fiaival, és kivivék azt, a ki átkozódott, a táboron kivülre, és megkövezék azt. A mint parancsolta vala az Úr Mózesnek, úgy cselekedtek Izráel fiai."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "Szólt az Úr Mózesnek a Sinai hegyen, mondván:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Szólj Izráel fiainak, és mondd nékik: Mikor bementek a földre, a melyet én adok néktek, nyugodjék meg a föld sabbatot az Úrnak."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Hat esztendőn át vesd be a te földedet, és hat esztendőn át metszed a te szőlődet, és takard be annak termését;"
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "A hetedik esztendőben pedig a földnek nyugodalma, sabbatja legyen az Úrnak; a te meződet be ne vesd, és a te szőlődet meg ne metszed;"
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "A mi magától terem a te vetésedből, le ne arasd, és a te kötözetlen szőlődnek szőlőjét meg ne szedd; mert nyugalom esztendeje lesz az a földnek."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "És legyen a földnek sabbatja eledelül néktek, néked, a te szolgádnak, a te szolgálóleányodnak, a te béresednek és a te zsellérednek, a kik nálad tartózkodnak."
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "A te barmodnak is és a te földeden lévő vadnak, legyen minden termése eledelül."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Számlálj hét esztendő hetét, hétszer hét esztendőt, hogy legyen a hét esztendő heteinek ideje negyvenkilenc esztendő;"
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "A hetedik hónapban, a hónap tizedik napján, kiáltsátok a riadó kürtöt, az engesztelés napján kiáltsátok a kürtöt a ti egész földeteken;"
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "És szenteljétek meg az ötvenedik esztendőt, és hirdessetek szabadságot a földön minden lakóinak; jubileumi esztendő legyen az néktek, kiki térjen vissza az ő birtokához, és kiki térjen vissza az ő nemzetségéhez."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "Jubileumi esztendő legyen néktek az az ötvenedik esztendő; ne vessetek és le ne arassátok a mi azon magától terem, és ne szedjétek le annak kötözetlen szőlőjét;"
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Mert jubileumi esztendő az; szent legyen néktek, a mezőről egyétek annak termését."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "Ebben a jubileumi esztendőben térjen vissza mindenki a maga örökségéhez."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Ha eladsz vagy vásárolsz a te felebarátodnak, senki se nyomorítsa az ő atyjafiát!"
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "A jubileum esztendejétől fogva számítsd meg, amikor a te felebarátodtól veszel; a termés esztendeinek száma szerint szabja meg a vételárat."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Minél több esztendő van hátra, annál nagyobb legyen az ára, és minél kevesebb esztendő van hátra, annál kisebb legyen az ára, mert a termések számát adja el néked."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Senki se nyomorítsa a te felebarátját, hanem féljed a te Istenedet, mert én vagyok az Úr, a ti Istenetek!"
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Az én rendeléseimet teljesítsétek és az én törvényeimet megtartsátok és cselekedjétek azokat, és lakozzatok e földön bátorsággal."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "És a föld megadja az ő gyümölcsét, és ehettek teljességig, és lakhattok e földön bátorsággal."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "Ha pedig azt mondjátok: Mit eszünk a hetedik esztendőben, ha nem vetünk és nem takarítjuk be a mi termésünket?"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "Én megparancsolom az én áldásomat reátok a hatodik esztendőben, és megtermi a három esztendőre való termést."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "És vethettek a nyolcadik esztendőben és ehettek a régi termésből a kilencedik esztendőig; míg be nem takarítják a termését, ehettek a régi termésből."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "A földet pedig ne adjátok el örökre, mert enyém a föld, mert ti csak jövevények és zsellérek vagytok nálam."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "És minden földetekben megengedjétek a földnek megváltását."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Ha a te atyádfia elszegényedik, és elad valamit az ő birtokából, jőjjön el az ő legközelebbi rokona, és váltsa meg az ő atyjafiának eladott részét."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "Ha pedig annak nem lesz megváltója, de maga tesz szert annyi szerzeményre, hogy megválthatja azt,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "akkor számítsa ki a vételeknek esztendejét, és adja vissza a pénzt annak, aki vette tőle, és térjen vissza az ő birtokához."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Ha pedig nem telik tőle, hogy azt visszaadja, akkor legyen az ő vétele annak kezében, aki megvette, a jubileum esztendejéig; és a jubileum esztendejében szabaduljon fel, és térjen vissza az ő birtokához."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "Ha valaki lakóházat ad el kerített városban, megválthassa azt mindaddig, míg el nem telik az ő eladásának esztendeje: egy teljes esztendeje legyen annak megváltására."
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "Ha pedig meg nem váltatik, míg eltelik az esztendő, akkor megmarad az a ház, amely a kerített városban van, örökre a vevőnek, nemzedékről nemzedékre: nem szabadul az a jubileum esztendejében."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "A falvatlan helyeken lévő házakat pedig úgy kell számítani, mint a földnek mezejét; azokat meg lehet váltani, és a jubileum esztendejében felszabadulnak."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "A léviták városait, az ő városaik házait mindig megválthatják a léviták."
  }
]
