[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "But when he heard that, he said unto them, \"They that be whole need not a physician, but they that are sick."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "But go ye and learn what that meaneth, I will have mercy, and not sacrifice: for I am not come to call the righteous, but sinners to repentance."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Then came to him the disciples of John, saying, \"Why do we and the Pharisees fast oft, but thy disciples fast not?"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "And Jesus said unto them, \"Can the children of the bridechamber mourn, as long as the bridegroom is with them? but the days will come, when the bridegroom shall be taken away from them, and then shall they fast."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "No man putteth a piece of new cloth unto an old garment, for that which is put in to fill it up taketh from the garment, and the rent is made worse."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Neither do men put new wine into old bottles: else the bottles break, and the wine runneth out, and the bottles perish: but they put new wine into new bottles, and both are preserved."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "While he spake these things unto them, behold, there came a certain ruler, and worshipped him, saying, \"My daughter is even now dead: but come and lay thy hand upon her, and she shall live."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "And Jesus arose, and followed him, and so did his disciples."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "And, behold, a woman, which was diseased with an issue of blood twelve years, came behind him, and touched the hem of his garment:"
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "For she said within herself, \"If I may but touch his garment, I shall be whole."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "But Jesus turned him about, and when he saw her, he said, \"Daughter, be of good comfort; thy faith hath made thee whole.\" And the woman was made whole from that hour."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "And when Jesus came into the ruler's house, and saw the minstrels and the people making a noise,"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "He said unto them, \"Give place: for the maid is not dead, but sleepeth.\" And they laughed him to scorn."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "But when the people were put forth, he went in, and took her by the hand, and the maid arose."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "And the fame hereof went abroad into all that land."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "And when Jesus departed thence, two blind men followed him, crying, and saying, \"Thou son of David, have mercy on us."
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "And when he was come into the house, the blind men came to him: and Jesus saith unto them, \"Believe ye that I am able to do this?\" They said unto him, \"Yea, Lord."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Then touched he their eyes, saying, \"According to your faith be it unto you."
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "And their eyes were opened; and Jesus straitly charged them, saying, \"See that no man know it."
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "But they, when they were departed, spread abroad his fame in all that country."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "As they went out, behold, they brought to him a dumb man possessed with a devil."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "And when the devil was cast out, the dumb spake: and the multitudes marvelled, saying, \"It was never so seen in Israel."
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "But the Pharisees said, \"He casteth out devils through the prince of the devils."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "And Jesus went about all the cities and villages, teaching in their synagogues, and preaching the gospel of the kingdom, and healing every sickness and every disease among the people."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "But when he saw the multitudes, he was moved with compassion on them, because they fainted, and were scattered abroad, as sheep having no shepherd."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Then saith he unto his disciples, \"The harvest truly is plenteous, but the labourers are few;"
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Pray ye therefore the Lord of the harvest, that he will send forth labourers into his harvest."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "And when he had called unto him his twelve disciples, he gave them power against unclean spirits, to cast them out, and to heal all manner of sickness and all manner of disease."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Now the names of the twelve apostles are these; The first, Simon, who is called Peter, and Andrew his brother; James the son of Zebedee, and John his brother;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Philip, and Bartholomew; Thomas, and Matthew the publican; James the son of Alphaeus, and Lebbaeus, whose surname was Thaddaeus;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simon the Canaanite, and Judas Iscariot, who also betrayed him."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "These twelve Jesus sent forth, and commanded them, saying, \"Go not into the way of the Gentiles, and into any city of the Samaritans enter ye not:"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "But go rather to the lost sheep of the house of Israel."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "And as ye go, preach, saying, 'The kingdom of heaven is at hand.'"
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Heal the sick, cleanse the lepers, raise the dead, cast out devils: freely ye have received, freely give."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Provide neither gold, nor silver, nor brass in your purses,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "Nor scrip for your journey, neither two coats, neither shoes, nor staves: for the workman is worthy of his meat."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "And into whatsoever city or town ye shall enter, enquire who in it is worthy; and there abide till ye go thence."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "And when ye come into an house, salute it."
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "And if the house be worthy, let your peace come on it: but if it be not worthy, let your peace return to you."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "And whosoever shall not receive you, nor hear your words, when ye depart out of that house or city, shake off the dust of your feet."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Verily I say unto you, It shall be more tolerable for the land of Sodom and Gomorrha in the day of judgment, than for that city."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Behold, I send you forth as sheep in the midst of wolves: be ye therefore wise as serpents, and harmless as doves."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "But beware of men: for they will deliver you up to the councils, and they will scourge you in their synagogues;"
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "And ye shall be brought before governors and kings for my sake, for a testimony against them and the Gentiles."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "But when they deliver you up, take no thought how or what ye shall speak: for it shall be given you in that same hour what ye shall speak."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "For it is not ye that speak, but the Spirit of your Father which speaketh in you."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "And the brother shall deliver up the brother to death, and the father the child: and the children shall rise up against their parents, and cause them to be put to death."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "And ye shall be hated of all men for my name's sake: but he that endureth to the end shall be saved."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "But when they persecute you in this city, flee ye into another: for verily I say unto you, Ye shall not have gone over the cities of Israel, till the Son of man be come."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "The disciple is not above his master, nor the servant above his lord."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "It is enough for the disciple that he be as his master, and the servant as his lord. If they have called the master of the house Beelzebub, how much more shall they call them of his household?"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Fear them not therefore: for there is nothing covered, that shall not be revealed; and hid, that shall not be known."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "What I tell you in darkness, that speak ye in light: and what ye hear in the ear, that preach ye upon the housetops."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "And fear not them which kill the body, but are not able to kill the soul: but rather fear him which is able to destroy both soul and body in hell."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Are not two sparrows sold for a farthing? and one of them shall not fall on the ground without your Father."
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "But the very hairs of your head are all numbered."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Fear ye not therefore, ye are of more value than many sparrows."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Whosoever therefore shall confess me before men, him will I confess also before my Father which is in heaven."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "But whosoever shall deny me before men, him will I also deny before my Father which is in heaven."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Think not that I am come to send peace on earth: I came not to send peace, but a sword."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "For I am come to set a man at variance against his father, and the daughter against her mother, and the daughter in law against her mother in law."
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "And a man's foes shall be they of his own household."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "He that loveth father or mother more than me is not worthy of me: and he that loveth son or daughter more than me is not worthy of me."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "And he that taketh not his cross, and followeth after me, is not worthy of me."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "He that findeth his life shall lose it: and he that loseth his life for my sake shall find it."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "He that receiveth you receiveth me, and he that receiveth me receiveth him that sent me."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "He that receiveth a prophet in the name of a prophet shall receive a prophet's reward; and he that receiveth a righteous man in the name of a righteous man shall receive a righteous man's reward."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "And whosoever shall give to drink unto one of these little ones a cup of cold water only in the name of a disciple, verily I say unto you, he shall in no wise lose his reward."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "And it came to pass, when Jesus had made an end of commanding his twelve disciples, he departed thence to teach and to preach in their cities."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Now when John had heard in the prison the works of Christ, he sent two of his disciples,"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "And said unto him, \"Art thou he that should come, or do we look for another?"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Jesus answered and said unto them, \"Go and shew John again those things which ye do hear and see:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "The blind receive their sight, and the lame walk, the lepers are cleansed, and the deaf hear, the dead are raised up, and the poor have the gospel preached to them."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "And blessed is he, whosoever shall not be offended in me."
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "And as they departed, Jesus began to say unto the multitudes concerning John, \"What went ye out into the wilderness to see? A reed shaken with the wind?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "But what went ye out for to see? A man clothed in soft raiment? behold, they that wear soft clothing are in kings' houses."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "But what went ye out for to see? A prophet? yea, I say unto you, and more than a prophet."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "For this is he, of whom it is written, Behold, I send my messenger before thy face, which shall prepare thy way before thee."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Verily I say unto you, Among them that are born of women there hath not risen a greater than John the Baptist: notwithstanding he that is least in the kingdom of heaven is greater than he."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "And from the days of John the Baptist until now the kingdom of heaven suffereth violence, and the violent take it by force."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "For all the prophets and the law prophesied until John."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "And if ye will receive it, this is Elias, which was for to come."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "He that hath ears to hear, let him hear."
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "But whereunto shall I liken this generation? It is like unto children sitting in the markets, and calling unto their fellows,"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "And saying, We have piped unto you, and ye have not danced; we have mourned unto you, and ye have not lamented."
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "For John came neither eating nor drinking, and they say, He hath a devil."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "The Son of man came eating and drinking, and they say, Behold a man gluttonous, and a winebibber, a friend of publicans and sinners. But wisdom is justified of her children."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Then began he to upbraid the cities wherein most of his mighty works were done, because they repented not:"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "Woe unto thee, Chorazin! woe unto thee, Bethsaida! for if the mighty works, which were done in you, had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "But I say unto you, It shall be more tolerable for Tyre and Sidon at the day of judgment, than for you."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "And thou, Capernaum, which art exalted unto heaven, shalt be brought down to hell: for if the mighty works, which have been done in thee, had been done in Sodom, it would have remained until this day."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "But I say unto you, That it shall be more tolerable for the land of Sodom in the day of judgment, than for thee."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "At that time Jesus answered and said, I thank thee, O Father, Lord of heaven and earth, because thou hast hid these things from the wise and prudent, and hast revealed them unto babes."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Even so, Father: for so it seemed good in thy sight."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "All things are delivered unto me of my Father: and no man knoweth the Son, but the Father; neither knoweth any man the Father, save the Son, and he to whomsoever the Son will reveal him."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "Come unto me, all ye that labour and are heavy laden, and I will give you rest."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "For my yoke is easy, and my burden is light."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "At that time Jesus went on the sabbath day through the corn; and his disciples were an hungred, and began to pluck the ears of corn, and to eat."
  }
]
