[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Há lẽ ai đã bàn mưu cùng Ngài, khiến Ngài hiểu biết? Ai đã dạy dỗ Ngài về đường lối công chính, ban cho Ngài tri thức và chỉ cho Ngài đường lối thông sáng?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Nầy, các nước khác nào giọt nước nhỏ trên thùng, chỉ đáng kể như hạt bụi trên cân. Nầy, các đảo chỉ nhẹ tựa hạt cát."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Lá rừng Li-băng chẳng đủ đốt, thú rừng cũng chẳng đủ làm của lễ thiêu."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Muôn dân đều như hư không trước mặt Ngài, Ngài xem là chẳng có, là không giá trị."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "Các ngươi sẽ so sánh Đức Chúa Trời cùng ai? Dùng hình tượng nào mà ví cùng Ngài?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Thợ đúc tượng chạm, thợ bạc bọc vàng và rèn dây chuyền bạc."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Người nghèo hèn chọn một cây gỗ không mục nát, tìm thợ khéo léo dựng tượng thần không lay động."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Các ngươi há chẳng biết sao? Chưa nghe sao? Từ ban đầu đã chẳng báo cho các ngươi sao? Các ngươi há chẳng hiểu từ khi dựng nền trái đất sao?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Ấy là Đấng ngự trên vòng trái đất, dân cư trên đất khác nào cào cào; giương các tầng trời ra như bức màn, trải ra như trại để ở."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Ấy là Đấng làm cho các quan trưởng ra hư không, khiến các quan xét thế gian trở nên vô giá trị."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Chúng vừa mới trồng, vừa mới gieo, cội rễ chưa bén đất, thì Ngài hà hơi vào, chúng liền khô héo, gió lốc cuốn đi như rơm khô."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "Đấng Thánh phán: Các ngươi sẽ so sánh Ta cùng ai, xem Ta bằng ai?"
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Hãy ngước mắt lên cao mà xem: Ai đã tạo những vật nầy? Ấy là Đấng dẫn cả cơ binh ra như số, gọi đích danh hết thảy; không một vật nào thiếu mất, vì sức Ngài lớn lao và quyền năng Ngài mạnh mẽ."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Hỡi Gia-cốp, sao ngươi nói, hỡi Y-sơ-ra-ên, sao ngươi nói rằng: Đường tôi khuất khỏi Đức Giê-hô-va, quyền lợi tôi bị Đức Chúa Trời bỏ qua?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Ngươi há chẳng biết sao? Chưa nghe sao? Đức Giê-hô-va là Đức Chúa Trời hằng sống, là Đấng dựng nên các đầu cùng đất. Ngài chẳng mệt mỏi, chẳng chồn chân, sự khôn ngoan Ngài không ai dò thấu."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Ngài ban sức mạnh cho người mệt mỏi, gia tăng quyền năng cho kẻ yếu sức."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Đến cả trai trẻ cũng mệt mỏi chồn chân, người trẻ tuổi cũng vấp ngã,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "nhưng ai trông đợi Đức Giê-hô-va thì chắc chắn được phục hồi sức lực; họ sẽ cất cánh bay cao như chim ưng, chạy mà không mệt nhọc, đi mà không mỏi mòn."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Hỡi các hải đảo, hãy nín lặng mà nghe Ta; các dân tộc hãy phục hồi sức lực! Hãy đến gần rồi hãy nói, chúng ta hãy cùng nhau đến trước tòa xét xử."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Ai đã dấy lên người từ phương đông, là người được công chính gọi đến, khiến các nước phải phục tùng người, và hàng phục các vua? Gươm người khiến chúng trở nên bụi đất, cung người khiến chúng thành rơm khô bị cuốn đi."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Người đuổi theo và bình an đi qua, theo con đường mà chân người chưa hề đặt đến."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Ai đã thực hiện và làm thành mọi việc? Ấy là Đấng kêu gọi các thế hệ từ ban đầu, Ta, Đức Giê-hô-va, là Đấng đầu tiên, và Ta sẽ ở với những người cuối cùng."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Các hải đảo thấy vậy thì sợ hãi, các đầu cùng đất đều run rẩy; chúng đến gần và tụ lại."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Người nầy giúp đỡ người kia, và bảo đồng nghiệp mình: \"Hãy vững lòng!"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Thợ chạm khích lệ thợ bạc, người dùng búa gõ bóng khích lệ người đập trên đe. Họ nói về mối hàn: \"Tốt rồi!\" rồi dùng đinh đóng chặt để tượng khỏi lay động."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Nhưng ngươi, Y-sơ-ra-ên, là tôi tớ Ta, Gia-cốp, là người Ta đã chọn, dòng dõi Áp-ra-ham, bạn hữu Ta,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "ngươi là kẻ Ta đã nắm lấy từ các đầu cùng đất, đã gọi đến từ những nơi xa xôi nhất, Ta đã bảo ngươi: \"Ngươi là tôi tớ Ta, Ta đã chọn ngươi, Ta không hề từ bỏ ngươi."
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Đừng sợ, vì Ta ở với ngươi; chớ kinh hãi, vì Ta là Đức Chúa Trời của ngươi. Ta sẽ làm cho ngươi mạnh mẽ, Ta sẽ giúp đỡ ngươi, Ta sẽ dùng tay phải công chính của Ta mà nâng đỡ ngươi."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Nầy, những kẻ nổi giận nghịch cùng ngươi sẽ bị hổ thẹn và xấu hổ; những kẻ chống đối ngươi sẽ ra hư không và diệt vong."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Ngươi sẽ tìm mà không thấy những kẻ gây chiến với ngươi; những kẻ giao chiến với ngươi sẽ trở nên vô nghĩa và hư không."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Vì Ta là Đức Giê-hô-va, Đức Chúa Trời của ngươi, nắm tay hữu ngươi và phán với ngươi: \"Đừng sợ, Ta sẽ giúp đỡ ngươi."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Đừng sợ, hỡi sâu bọ Gia-cốp, và các ngươi là dân Y-sơ-ra-ên nhỏ bé! Ta sẽ giúp đỡ ngươi, Đức Giê-hô-va phán vậy, Đấng Cứu Chuộc ngươi là Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Nầy, Ta sẽ làm cho ngươi thành một cái bừa sắt mới, có răng bén nhọn; ngươi sẽ nghiền nát các núi và làm chúng tan ra, sẽ biến các đồi gò thành rơm rác."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Ngươi sẽ sàng chúng, gió sẽ cuốn đi, và gió lốc sẽ thổi tan; còn ngươi sẽ vui mừng trong Đức Giê-hô-va, khoe mình trong Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Kẻ khốn cùng và người nghèo khổ tìm nước mà không có, lưỡi họ khô vì khát. Ta, Đức Giê-hô-va, sẽ đáp lời họ; Ta, Đức Chúa Trời của Y-sơ-ra-ên, sẽ không bỏ họ."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Ta sẽ khiến các sông chảy ra trên đỉnh đồi trọc, và các suối tuôn ra giữa các thung lũng. Ta sẽ biến sa mạc thành ao hồ, và đất khô cằn thành mạch nước."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Ta sẽ trồng cây tuyết tùng, cây keo, cây sim và cây ô-liu trong sa mạc; Ta sẽ đặt cây bách, cây sam và cây hoàng dương cạnh nhau trên đồng hoang,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "để chúng thấy, biết, suy ngẫm và cùng nhau hiểu rằng: Bàn tay Đức Giê-hô-va đã làm điều nầy, Đấng Thánh của Y-sơ-ra-ên đã dựng nên nó."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Đức Giê-hô-va phán: Hãy trình bày vụ kiện của các ngươi, Vua của Gia-cốp phán: Hãy đưa ra bằng chứng của các ngươi."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Hãy trình ra và cho chúng ta biết những gì sẽ xảy đến! Những việc đã qua là gì? Hãy trình ra để chúng ta suy ngẫm và biết kết quả của chúng. Hoặc hãy cho chúng ta nghe những việc sẽ đến,"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "hãy báo cho chúng ta biết những gì sẽ xảy đến sau nầy, để chúng ta biết rằng các ngươi là thần. Phải, hãy làm điều gì đó tốt hay xấu, để chúng ta kinh ngạc và sợ hãi."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Nầy, các ngươi chẳng đáng gì cả, và công việc các ngươi còn hơn là hư không; chọn các ngươi là một việc đáng ghê tởm."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Ta đã dấy người từ phương bắc và người đã đến; từ phương đông, người được gọi bằng danh mình. Người giày đạp các quan trưởng như bùn đất, như thợ gốm nhồi đất sét."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Ai đã báo trước từ ban đầu để chúng ta biết? Ai đã báo trước từ trước để chúng ta nói: \"Đúng vậy!\"? Thật không ai báo trước, không ai cho nghe, không ai nghe lời các ngươi."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Ta là Đấng đầu tiên phán với Si-ôn: \"Nầy, chúng đây!\" Ta sẽ sai một sứ giả đến Giê-ru-sa-lem,"
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "Ta nhìn xem nhưng không có ai cả! Trong số họ, không một ai có thể đưa ra lời khuyên, để khi Ta hỏi thì có thể đáp lời!"
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Nầy, tất cả chúng đều vô giá trị, công việc chúng là hư không, tượng thần chúng chỉ là gió và sự trống rỗng!"
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Nầy, tôi tớ Ta, là người Ta nâng đỡ, người được Ta chọn, là người linh hồn Ta yêu thích. Ta đã đặt Thần Ta trên người, người sẽ đem sự công chính đến cho các nước."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Người sẽ không kêu la, không lớn tiếng, cũng không làm cho ai nghe tiếng mình ngoài đường phố."
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "Người sẽ không bẻ cây sậy đã giập, không tắt ngọn đèn gần tàn; nhưng người sẽ đem sự công chính đến cách trung thực."
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Người sẽ không mỏi mệt cũng không nản lòng cho đến khi lập lại sự công chính trên đất; và các hải đảo sẽ trông đợi luật pháp của người."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Đức Chúa Trời, Đức Giê-hô-va là Đấng đã tạo dựng và giương các tầng trời, trải đất và sản vật của nó, ban hơi thở cho dân trên đất và thần linh cho những người đi trên nó phán như vầy:"
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "\"Ta, Đức Giê-hô-va, đã gọi ngươi trong sự công chính; Ta sẽ nắm tay ngươi, giữ gìn ngươi, đặt ngươi làm giao ước cho dân, làm ánh sáng cho các nước,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "để mở mắt cho người mù, giải thoát người tù khỏi ngục, đem những người ngồi trong bóng tối ra khỏi nhà ngục."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Ta là Đức Giê-hô-va, đó là danh Ta; Ta sẽ không nhường vinh quang Ta cho ai khác, cũng không nhường sự ngợi khen Ta cho các tượng thần."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Những việc trước đã xảy đến rồi; bây giờ Ta báo những việc mới; trước khi chúng xảy ra, Ta sẽ cho các ngươi biết."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Hãy hát cho Đức Giê-hô-va một bài hát mới, hát ngợi khen Ngài từ các đầu cùng đất! Hỡi những người đi biển, và mọi vật ở dưới biển, hỡi các hải đảo và dân cư trên đó, hãy ca ngợi Ngài!"
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Hãy để đồng vắng và các thành của nó, các làng mạc Kê-đa ở, cất tiếng ca. Hỡi những người sống trên các vách đá, hãy hát lên! Hãy kêu la từ đỉnh núi!"
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Hãy tôn vinh Đức Giê-hô-va và công bố sự ngợi khen Ngài trên các hải đảo."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Đức Giê-hô-va sẽ ra như một chiến sĩ dũng cảm, Ngài sẽ khuấy động lòng nhiệt thành của Ngài như một chiến binh. Ngài sẽ kêu la, sẽ hét lớn, sẽ thắng kẻ thù."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "\"Ta đã im lặng từ lâu, Ta đã nín nhịn, Ta đã kìm chế. Bây giờ Ta sẽ rên la như người đàn bà đau đẻ, Ta sẽ thở dốc và hổn hển cùng một lúc."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Ta sẽ phá tan các núi và đồi gò, làm khô héo mọi cây cỏ của chúng. Ta sẽ biến các sông thành đất khô, và làm khô cạn các ao hồ."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Ta sẽ dẫn người mù đi trên con đường mà họ chưa hề biết, dẫn họ đi trên lối đi mà họ chưa hề quen thuộc. Ta sẽ biến bóng tối trước mặt họ thành ánh sáng, và chỗ gồ ghề thành đồng bằng. Đó là những điều Ta sẽ làm, Ta sẽ không hề bỏ rơi họ."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Những kẻ tin cậy nơi tượng thần, và nói với tượng đúc: \"Các ngươi là thần của chúng ta,\" sẽ bị lui lại và hổ thẹn."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Hỡi kẻ điếc, hãy nghe! Hỡi kẻ mù, hãy nhìn và thấy!"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Ai mù ngoài tôi tớ Ta? Ai điếc như sứ giả Ta sai đến? (Ai mù như người mà Ta đã kết bạn, và điếc như tôi tớ Đức Giê-hô-va?)"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Ngươi đã thấy nhiều điều, nhưng không để ý; ngươi đã mở tai, nhưng không nghe."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Đức Giê-hô-va đã vui lòng, vì sự công chính của Ngài, làm cho luật pháp được lớn lao và vinh hiển,"
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "nhưng nầy, một dân tộc bị cướp bóc và tước đoạt, hết thảy đều bị nhốt trong hầm hố, bị giam trong ngục tù. Chúng bị cướp bóc mà không ai giải cứu, bị tước đoạt mà không ai nói: \"Hãy trả lại!"
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Ai trong các ngươi sẽ lắng tai nghe điều nầy? Ai sẽ để ý và nghe kể từ bây giờ?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Ai đã nộp Gia-cốp cho kẻ cướp bóc, và Y-sơ-ra-ên cho kẻ tước đoạt? Há chẳng phải là Đức Giê-hô-va, là Đấng mà chúng ta đã phạm tội cùng Ngài, là Đấng mà chúng ta không muốn đi theo đường lối Ngài, và không vâng theo luật pháp Ngài sao?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Vậy nên, Ngài đã đổ cơn giận dữ và chiến tranh dữ dội trên nó; lửa đốt nó tứ phía, nhưng nó không hiểu; lửa thiêu đốt nó, nhưng nó không để ý."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Nhưng bây giờ, Đức Giê-hô-va, Đấng đã tạo dựng ngươi, hỡi Gia-cốp, Đấng đã nắn nên ngươi, hỡi Y-sơ-ra-ên, phán như vầy: \"Đừng sợ, vì Ta đã chuộc ngươi; Ta đã gọi ngươi bằng danh ngươi; ngươi thuộc về Ta."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Khi ngươi vượt qua các dòng nước, Ta sẽ ở cùng ngươi; khi ngươi lội qua sông, nước sẽ không tràn qua ngươi. Khi ngươi bước đi trong lửa, ngươi sẽ không bị cháy, ngọn lửa sẽ không thiêu ngươi."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Vì Ta là Giê-hô-va Đức Chúa Trời ngươi, Đấng Thánh của Y-sơ-ra-ên, là Đấng Cứu Chuộc ngươi. Ta đã ban Ai Cập làm giá chuộc ngươi, Ê-thi-ô-pi và Sê-ba thế cho ngươi."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Vì ngươi quý báu trước mắt Ta, được trân trọng, và Ta yêu ngươi; nên Ta sẽ ban người khác thế cho ngươi, và các dân tộc thế cho mạng sống ngươi."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Đừng sợ, vì Ta ở với ngươi; Ta sẽ đem dòng dõi ngươi đến từ phương đông, và từ phương tây Ta sẽ tập hợp ngươi lại."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Ta sẽ bảo phương bắc: \"Hãy trả lại!\" Và phương nam: \"Đừng giữ lại!\" Hãy đem các con trai Ta đến từ xa, và các con gái Ta đến từ đầu cùng đất,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "mọi người được gọi bằng danh Ta, mọi người Ta đã dựng nên vì vinh quang Ta, Ta đã tạo thành và làm nên họ."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Hãy đem ra dân tộc mù mà có mắt, và điếc mà có tai!"
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Hỡi muôn dân hãy cùng nhau quy tụ, các nước hãy hiệp lại! Ai trong bọn chúng đã rao truyền điều này, và báo cho chúng ta những sự việc từ xưa? Hãy để chúng đem những nhân chứng ra và tự minh oan, để người ta nghe và nói rằng: Thật là chân lý!"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Hỡi Israel, các ngươi là những chứng nhân của Ta, lời phán của Đức Giê-hô-va, các ngươi là đầy tớ Ta đã chọn, để các ngươi biết, tin Ta, và hiểu rằng: Chính Ta là Đức Chúa Trời. Trước Ta chẳng có thần nào được tạo thành, và sau Ta cũng chẳng có thần nào."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Chính Ta, chính Ta là Đức Giê-hô-va, ngoài Ta chẳng có Đấng Cứu Rỗi nào khác."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Chính Ta đã rao truyền, giải cứu và cho nghe; chẳng phải thần ngoại nào ở giữa các ngươi, các ngươi là chứng nhân của Ta, lời phán của Đức Giê-hô-va, và Ta là Đức Chúa Trời,"
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "Từ thuở đời đời, Ta là Đấng Tự Hữu Hằng Hữu; chẳng ai giải cứu khỏi tay Ta được. Khi Ta hành động, ai có thể ngăn Ta?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Đức Giê-hô-va, Đấng Cứu Chuộc ngươi, Đấng Thánh của Y-sơ-ra-ên phán như vầy: Vì cớ các ngươi, Ta đã sai người đến Ba-by-lôn, Ta sẽ lật đổ mọi then cửa, và người Canh-đê sẽ đổi tiếng reo mừng ra than khóc."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Ta là Đức Giê-hô-va, Đấng Thánh của các ngươi, Đấng Tạo Hóa của Y-sơ-ra-ên, Vua của các ngươi!"
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Đức Giê-hô-va phán như vầy: Đấng đã vạch một con đường trong biển, một lối đi trong dòng nước cuồn cuộn,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "Đấng đã đem chiến xa và ngựa, quân đội và dũng sĩ ra cùng một lúc; chúng nằm xuống, không dậy nữa, chúng tàn lụi, tắt ngấm như tim đèn."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Đừng nhớ lại những việc đã qua, đừng suy nghĩ đến những sự thuở trước."
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Nầy, Ta sẽ làm một việc mới, việc ấy hiện ra rồi, các ngươi há chẳng nhận biết sao? Thật vậy, Ta sẽ đặt một con đường trong đồng vắng, và những dòng sông trong hoang mạc."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Thú rừng sẽ tôn vinh Ta, chó rừng và chim đà điểu, vì Ta đã đặt nước trong đồng vắng, và những dòng sông trong hoang mạc, để cho dân Ta, dân được chọn của Ta, uống."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Dân mà Ta đã tạo dựng cho Ta sẽ rao truyền sự ngợi khen Ta."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Hỡi Gia-cốp, ngươi đã không kêu cầu Ta; hỡi Y-sơ-ra-ên, ngươi đã chán Ta rồi."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Ngươi đã không đem chiên con đến làm của lễ thiêu cho Ta, và không tôn vinh Ta bằng các tế lễ của ngươi. Ta đã không bắt ngươi phục dịch vì của lễ chay, Ta đã không làm cho ngươi mệt nhọc vì đòi hỏi hương trầm."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Ngươi đã không mua sậy hương bằng tiền, và không làm cho Ta no nê mỡ của các tế lễ ngươi. Nhưng vì tội lỗi ngươi, ngươi đã bắt Ta làm nô lệ, ngươi đã làm cho Ta mệt nhọc vì những gian ác của ngươi."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Chính Ta, chính Ta là Đấng xóa bỏ tội lỗi ngươi vì cớ Ta, và Ta sẽ không nhớ đến tội ác ngươi nữa."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Hãy nhắc Ta nhớ lại, và chúng ta sẽ cùng nhau xét đoán, hãy tự trình bày để được xưng công bình."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Tổ phụ ngươi đã phạm tội, và các thầy thông giáo của ngươi đã phản nghịch Ta."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Vì vậy, Ta đã hạ bệ các quan trưởng của nơi thánh, Ta đã phó Gia-cốp cho sự rủa sả, và Y-sơ-ra-ên cho sự sỉ nhục."
  }
]
