[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "On spożył w tchnieniu dni ich, lata ich w przerażeniu."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Gdy ich mordował, szukali go, wracali i kwapili się do niego."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "Pamiętali, że Bóg jest ich skałą, Bóg Najwyższy ich odkupicielem!"
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "Ale go schlebiali ustami swymi, lecz językiem swoim mu kłamali,"
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "serce ich nie było mu wierne, byli bez wiary w jego przymierzu."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "Lecz On, w swym miłosierdziu, zgładzał nieprawości zamiast pustoszyć; niestrudzenie odwracał się od swego gniewu zamiast wzbudzać całą swą zapalczywość."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "Pamiętał, że oni są ciałem, tchnieniem, które odchodzi i nie wraca."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Ileż to razy drażnili go na pustyni, obrażali go na pustkowiach!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "Powracali, by kusić Boga, zasmucać Świętego Izraela,"
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "bez wspomnienia na jego rękę ani na dzień, w którym ich wybawił od przeciwnika."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "On, który w Egipcie uczynił swoje znaki, swoje cuda na polach Tanis,"
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "zamienił w krew ich rzeki, ich strumienie, by pozbawić ich napoju."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Posłał na nich muchy, które pożerały, żaby, które ich nękały;"
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "oddał szarańczy ich plony, a ich trud konikowi polnemu;"
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "zmasakrował gradem ich winnice i ich sykomory mrozem;"
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "oddał gradowi ich bydło, a ich stada piorunom."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Spuścił na nich żar swego gniewu, uniesienie, wściekłość i udrękę, posłanie aniołów nieszczęścia;"
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "utroślił ścieżkę swemu gniewowi. Nie uchronił ich duszy od śmierci, na zarazę oddał ich życie;"
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "pobił każdego pierworodnego w Egipcie, kwiat rodu w namiotach Chama."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "Wyprowadził swój lud jak owce, prowadził ich jak stado po pustyni;"
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "wiódł ich bezpiecznie, byli bez obawy, ich wrogów morze zakryło."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "Zaprowadził ich ku swej świętej ziemi, górze, którą zdobyła jego prawica;"
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "wypędził przed nimi pogan, wyznaczył im sznurem dziedzictwo; osadził w ich namiotach plemiona Izraela."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "Kusili, drażnili Boga Najwyższego, odmawiali strzeżenia jego świadectw;"
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "zbaczali, zdradzali jak ich ojcowie, odwracali się jak łuk niewierny;"
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "rozgniewali go swymi wyżynami, przez swoje bożki uczynili go zazdrosnym."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Bóg usłyszał i zapłonął gniewem, odrzucił całkowicie Izraela;"
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "opuścił przybytek w Szilo, namiot, gdzie mieszkał wśród ludzi."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "Oddał swą moc w niewolę, w ręce wroga swój blask;"
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "oddał swój lud pod miecz, przeciwko swemu dziedzictwu zapłonął gniewem."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Jego młodzieńców ogień pożarł, jego dziewice nie miały pieśni weselnych;"
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "jego kapłani padli pod mieczem, jego wdowy nie płakały."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Ocknął się jak śpiący, Pan, jak mocarz pokonany winem,"
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "uderzył swych wrogów w tył, oddał ich na wieczną hańbę."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "Odrzucił namiot Józefa, nie wybrał plemienia Efraima;"
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "wybrał plemię Judy, górę Syjon, którą miłuje."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "Zbudował swój przybytek jak wyżyny, jak ziemię, którą założył na wieki."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Wybrał Dawida, swego sługę, wyciągnął go z zagród owiec,"
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "od karmiących owiec go zawołał, by pasł Jakuba, swój lud, i Izraela, swoje dziedzictwo;"
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "pasł ich doskonałym sercem i mądrą ręką ich prowadził."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Psalm. Asafowy. Boże, przyszli poganie do twego dziedzictwa, zbezcześcili twą świętą Świątynię; uczynili z Jeruzalem stertę ruin,"
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "wydali trupy twych sług na pastwę ptactwu niebieskiemu, ciała twych wiernych zwierzętom ziemskim."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Wylali krew jak wodę wokół Jeruzalem i nie było grzebiącego."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Oto staliśmy się zniewagą dla naszych sąsiadów, bajką i pośmiewiskiem dla naszego otoczenia."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Dokądże, Jahwe, twój gniew? Czy aż do końca? Czy twoja zazdrość będzie płonąć jak ogień?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Wylej swój gniew na pogan, tych, którzy cię nie znają, i na królestwa, te, które nie wzywają twego imienia."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Bo pożarli Jakuba i spustoszyły jego siedzibę."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Nie pamiętaj przeciwko nam win naszych przodków, pospiesz się, uprzedź nas swym miłosierdziem, jesteśmy wyczerpani;"
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "pomóż nam, Boże naszego zbawienia, przez wzgląd na chwałę twego imienia; zgładź, Jahwe, nasze grzechy, wybaw nas z powodu twego imienia."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Czemuż poganie mieliby mówić: \"Gdzież jest ich Bóg?\" Niech na naszych oczach poganie poznają pomstę za krew twych sług, która została wylana!"
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Niech dotrze przed ciebie jęk jeńca, twym potężnym ramieniem oszczędź skazanych na śmierć!"
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "Spraw, by siedmiokrotnie wróciło na naszych sąsiadów, pełną miarą, ich zniewaga, zniewaga, którą ci wyrządzili, Panie."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "A my, twój lud, trzoda twego pastwiska, będziemy ci dziękować na wieki i z pokolenia na pokolenie głosić twoją chwałę."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "Do mistrza śpiewu. Na melodię: Lilie są pouczeniami. Asafowy. Psalm."
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Pasterzu Izraela, posłuchaj, ty, który wiedziesz Józefa jak trzodę; ty, który siedzisz na Cherubinach, zajaśnij"
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "przed Efraimem, Beniaminem i Manassesem, wzbudź swą moc i przyjdź nam z pomocą."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Boże, spraw, byśmy powrócili, rozjaśnij swe oblicze, a będziemy zbawieni."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Dokądże, Jahwe, Boże Zastępów, będziesz płonął gniewem na modlitwę twego ludu?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Karmiłeś go chlebem łez, poiłeś łzami potrójną miarą;"
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "uczyniłeś z nas spór dla naszych sąsiadów, a nasi wrogowie szydzą z nas."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Boże Zastępów, spraw, byśmy powrócili, rozjaśnij swe oblicze, a będziemy zbawieni."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Była winnica: wyrwałeś ją z Egiptu, wypędziłeś narody, by ją zasadzić;"
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "przed nią uczyniłeś miejsce czyste, zapuściła korzenie i napełniła kraj."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Góry były pokryte jej cieniem, a cedry Boże jej latoroślami;"
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "rozciągnęła swoje gałęzie aż do morza, a ku Rzece swoje pędy."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Czemuż rozłamałeś jej ogrodzenia i każdy przechodzący drogą ją zrywa,"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "dzik leśny ją pustoszy, a zwierzę polne ją pożera?"
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Boże Zastępów, powróć wreszcie, spójrz z niebios i zobacz, nawiedź tę winnicę:"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "chłoń ją, którą zasadziła twoja prawica."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Spalili ją ogniem jak śmieć, przed twoją groźbą zginą."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Twoja ręka niech będzie nad mężem twej prawicy, synem Adamowym, którego umocniłeś!"
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "Nigdy więcej nie oddalimy się od ciebie; przywróć nam życie, a będziemy wzywać twego imienia."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Jahwe Boże Zastępów, spraw, byśmy powrócili, rozjaśnij swe oblicze, a będziemy zbawieni."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "Do mistrza śpiewu. Na... z Gat. Asafowy."
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Wykrzykujcie radośnie ku Bogu naszej mocy, wysławiajcie Boga Jakuba."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Rozpocznijcie koncert, uderzcie w bębenek, w słodką harfę i lirę;"
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "dmijcie w róg w nowiu, w pełni księżyca, w dniu naszego święta."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Bo takie jest prawo Izraela, sąd Boga Jakuba,"
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "świadectwo, które ustanowił w Józefie, gdy wyruszył przeciw ziemi egipskiej. Niezrozumiały język daje się słyszeć:"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "\"Zdjąłem z jego barku ciężar, jego ręce uwolniły kosz;"
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "W ucisku wołałeś, a Ja cię wybawiłem. Odpowiedziałem ci w ukryciu burzy, doświadczyłem cię u wód Meriba."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Słuchaj, ludu mój, napominam cię, Izraelu, obyś Mnie posłuchał!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Niech nie będzie u ciebie boga obcego ani czcij boga cudzego;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "Ja jestem Pan, Bóg twój, który cię wywiódł z ziemi egipskiej; otwórz szeroko usta swoje, a Ja je napełnię."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Lecz lud mój nie posłuchał głosu mego, Izrael nie poddał się Mi;"
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "więc puściłem ich za zatwardziałością serca ich, niech postępują według rad swoich."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "O, gdyby lud mój Mnie usłuchał, gdyby Izrael chodził moimi drogami!"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "Wnet bym poskromił ich wrogów i na przeciwników ich obróciłbym swą rękę."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Wrogowie Pana chytrze by Mu się podlizywali, a ich czas byłby na wieki skończony."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Karmiłbym go najlepszą pszenicą i nasyciłbym cię miodem ze skały."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Psalm. Asafowy. Bóg staje w zgromadzeniu Bożym, pośród bogów sprawuje sąd:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Dokądże będziecie niesprawiedliwie sądzić i stronnictwo bezbożnych popierać?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Sądźcie słabego i sierotę, uciśnionemu i ubogiemu wymierzajcie sprawiedliwość;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "wyrwijcie słabego i nędznego, z ręki bezbożnych wyzwólcie ich!"
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Nie wiedzą, nie rozumieją, w ciemności chodzą; zachwiały się wszystkie fundamenty ziemi."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Ja rzekłem: Wy jesteście bogami i wszyscy synami Najwyższego!"
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Lecz wy pomrzecie jak ludzie i polegniecie jak każdy z książąt."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Powstań, Boże, i sądź ziemię, gdyż Ty panujesz nad wszystkimi narodami."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Psalm. Pieśń. Asafowa."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Boże, nie milcz, nie bądź niemy i nie spoczywaj, Boże!"
  }
]
