[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Uczynię cię dla tego ludu murem obronnym z brązu. Będą walczyć przeciwko tobie, ale cię nie przemogą, albowiem Ja jestem z tobą, aby cię wybawić i ocalić, mówi Pan."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Wyrwę cię z ręki złych i wykupię cię z mocy okrutników."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "I stało się słowo Pańskie do mnie, mówiące:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "Nie bierz sobie żony ani nie miej w tym miejscu synów ani córek!"
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Albowiem tak mówi Pan o synach i córkach, które się urodzą w tym miejscu, o matkach, które je porodziły, i o ojcach, którzy je zrodzili w tej ziemi:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "Umrą na choroby śmiertelne, nie będą opłakiwani ani pogrzebani; będą jak gnój na ziemi, poginą od miecza i głodu, a ich trupy staną się żerem dla ptactwa niebieskiego i zwierząt polnych."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Tak bowiem mówi Pan: Nie wchodź do domu żałoby, nie idź opłakiwać ani użalać się nad nimi, bo odebrałem temu ludowi pokój mój, mówi Pan, miłosierdzie i litość."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Wielcy i mali umrą w tej ziemi i nie będą pogrzebani ani opłakiwani; nikt nie będzie się nacinał ani golił głowy z ich powodu."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Nie będą łamać chleba dla żałobników, aby ich pocieszyć po zmarłym, ani nie będą im dawać pucharu pocieszenia po ojcu lub matce."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "Nie wchodź też do domu, gdzie jest uczta, aby zasiąść z nimi do jedzenia i picia."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Albowiem tak mówi Pan Zastępów, Bóg Izraela: Oto sprawię, że ustanie w tym miejscu, na waszych oczach i za waszych dni, głos radości i wesela, głos oblubieńca i oblubienicy."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "A gdy opowiesz temu ludowi wszystkie te słowa i zapytają cię: „Dlaczego Pan obwieścił przeciwko nam to całe wielkie nieszczęście? Jaka jest nasza wina? Jaki grzech popełniliśmy przeciwko Panu, Bogu naszemu?”"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Wtedy im odpowiesz: „Ponieważ ojcowie wasi opuścili Mnie, mówi Pan, i poszli za innymi bogami, służyli im i kłaniali się im. A Mnie opuścili i nie strzegli Mojego Prawa!"
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "Wy zaś postąpiliście jeszcze gorzej niż wasi ojcowie. Oto każdy z was postępuje według uporu swego złego serca, nie słuchając Mnie."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Wyrzucę was więc z tej ziemi do ziemi, której nie znacie ani wy, ani wasi ojcowie; tam będziecie służyć innym bogom dniem i nocą, bo już nie okażę wam łaski."
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Przeto oto idą dni, mówi Pan, kiedy już nie będą mówić: „Żyje Pan, który wyprowadził synów Izraela z ziemi egipskiej”,"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "lecz: „Żyje Pan, który wyprowadził synów Izraela z ziemi północnej i ze wszystkich krajów, do których ich rozproszył!” Sprowadzę ich z powrotem na ziemię, którą dałem ich ojcom."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "Oto ześlę wielu rybaków, mówi Pan, którzy ich wyłowią; potem ześlę wielu myśliwych, którzy będą ich ścigać po wszystkich górach, po wszystkich pagórkach i po szczelinach skalnych."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Albowiem Moje oczy czuwają nad wszystkimi ich drogami; nic się przede Mną nie ukryje, a ich wina nie pozostanie niezauważona."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Zapłacę podwójnie za ich winę i grzech, ponieważ sprofanowali Moją ziemię trupami swoich ohydnych bożków i napełnili Moje dziedzictwo swoimi obrzydliwościami."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Panie, Moja siło i Moja twierdzo, Moja ucieczko w dniu ucisku! Do Ciebie przyjdą narody z krańców ziemi i powiedzą: „Nasi ojcowie odziedziczyli tylko kłamstwo, marność, która na nic się nie przydaje.”"
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "Czy człowiek może sobie tworzyć bogów? Ale to nie są bogowie!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Przeto oto Ja im dam poznać, tym razem dam im poznać Moją rękę i Moją moc, i dowiedzą się, że Moje Imię jest Pan."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "Grzech Judy jest zapisany rylcem żelaznym, ostrzem diamentowym wyryty na tablicy ich serc i na rogach ich ołtarzy,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "gdyż ich synowie pamiętają o ich ołtarzach i ich świętych słupach, przy zielonych drzewach, na wysokich wzgórzach."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "O, Moja góra na równinie, Twoje bogactwo i wszystkie Twoje skarby wydam na łup z powodu grzechu Twych wyżyn na całym Twoim terytorium."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Będziesz musiał zrezygnować ze swego dziedzictwa, które Ci dałem; uczynię Cię niewolnikiem Twoich wrogów w kraju, którego nie znasz. Albowiem ogień Mojego gniewu, który rozpaliliście, płonąć będzie na wieki."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Tak mówi Pan: Przeklęty mąż, który ufa człowiekowi, który z ciała czyni swe oparcie, a jego serce odwraca się od Pana!"
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Jest on jak cierń na stepie: nie czuje nic, gdy nadchodzi szczęście, osiada na spalonych miejscach pustyni, ziemi słonej, gdzie nikt nie mieszka."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Błogosławiony mąż, który ufa Panu i którego ufnością jest Pan."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Jest on jak drzewo zasadzone nad wodą, które zapuszcza korzenie ku strumieniowi: nie boi się, gdy nadchodzi upał, jego liście pozostają zielone; w roku suszy nie jest zaniepokojone i nie przestaje rodzić owoców."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Serce jest zdradliwsze niż wszystko i przewrotne, któż może je zgłębić?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Ja, Pan, badam serce, doświadczam nerki, aby oddać każdemu według jego postępowania, według owocu jego uczynków."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Kuropatwa wysiaduje to, czego nie zniosła. Tak jest z tym, który zdobywa bogactwa niesprawiedliwie: w połowie swych dni opuszczą go one, a na końcu będzie tylko głupcem."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Tron chwały, wzniosły od początku, to jest nasze miejsce święte."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "Nadziejo Izraela, Panie, wszyscy, którzy Cię opuszczają, zostaną zawstydzeni, ci, którzy odwracają się od Ciebie, zostaną zapisani w ziemi, albowiem opuścili źródło wód żywych, Pana."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Ulecz mnie, Panie, a będę uzdrowiony, wybaw mnie, a będę zbawiony, bo Ty jesteś moją chwałą!"
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Oto oni mówią do mnie: Gdzież jest to słowo Pańskie? Niechże się spełni!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Przecież nie pragnąłem dnia klęski, Ty wiesz o tym; co wyszło z moich ust, jest jawne przed Tobą."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "Nie bądź mi przyczyną trwogi, Ty, Moja ucieczko w dniu nieszczęścia."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Niech zostaną zawstydzeni moi prześladowcy, a ja niech nie będę zawstydzony! Niech się zlękną oni, a ja niech się nie zlęknę! Sprowadź na nich dzień nieszczęścia, zetrzyj ich, zetrzyj ich dwukrotnie!"
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Tak rzekł do mnie Pan: Idź, stań u bram synów ludu, którymi wchodzą i wychodzą królowie Judy, i u wszystkich bram Jeruzalem."
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "I powiedz: Słuchajcie słowa Pańskiego, królowie Judy i wszyscy Judejczycy oraz mieszkańcy Jeruzalem, którzy przechodzicie przez te bramy."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Tak mówi Pan: Strzeżcie się i nie noście ciężarów w dniu szabatu; nie wnoście ich przez bramy Jeruzalem."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Nie wynoście ciężarów ze swych domów w dniu szabatu i nie wykonujcie żadnej pracy. Święćcie dzień szabatu, jak to nakazałem waszym ojcom."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Oni jednak nie posłuchali, nie nakłonili ucha; usztywnili swój kark, aby nie słuchać i nie przyjąć pouczenia."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Jeśli będziecie Mnie pilnie słuchać, mówi Pan, nie wnosząc w dniu szabatu ciężarów przez bramy tego miasta; jeśli będziecie święcić dzień szabatu, nie wykonując w nim żadnej pracy,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "wtedy przez bramy tego miasta będą wjeżdżać królowie i książęta, zasiadający na tronie Dawida, w rydwanach i na koniach, oni i ich książęta, ludzie z Judy i mieszkańcy Jeruzalem. I to miasto będzie zamieszkane na wieki."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Przyjdą z miast Judy i z okolic Jeruzalem, z ziemi Beniamina i z Nizin, z Gór i z Negebu, aby składać ofiary całopalne, ofiary krwawe, ofiary pokarmowe i kadzidło, aby składać ofiary dziękczynne w Świątyni Pańskiej."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Lecz jeśli nie będziecie Mnie słuchać, aby święcić dzień szabatu, aby nie nosić ciężarów i nie wchodzić przez bramy Jeruzalem w dniu szabatu, wtedy wzniecę ogień w jego bramach: strawi pałace Jeruzalem i już nie zgaśnie."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Słowo, które Pan skierował do Jeremiasza, mówiąc:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "\"Wstań! Zejdź do garncarza, a tam dam ci usłyszeć Moje słowa."
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Zszedłem więc do garncarza i oto on pracował przy kole."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Lecz naczynie, które wyrabiał, popsuło się, jak to się dzieje z gliną w ręku garncarza. Zaczął więc na nowo i zrobił inne naczynie, jak mu się podobało."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Wtedy stało się do mnie słowo Pańskie, mówiące:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "Czy nie mogę postąpić z wami jak ten garncarz, domu Izraela? - mówi Pan. Tak, jak glina w ręku garncarza, tak i wy jesteście w Mojej ręce, domu Izraela!"
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "Czasami mówię o narodzie lub królestwie, że je wyrwę, zburzę i wytępię;"
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "lecz jeśli ten naród, przeciwko któremu mówiłem, odwróci się od swej niegodziwości, wtedy żałuję nieszczęścia, które zamierzałem na niego sprowadzić."
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Czasami mówię o narodzie lub królestwie, że je zbuduję i zasadzę,"
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "lecz jeśli ten naród czyni to, co złe w Moich oczach, odmawiając słuchania Mojego głosu, wtedy żałuję dobra, które zamierzałem mu uczynić."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Teraz więc powiedz ludziom z Judy i mieszkańcom Jeruzalem: „Tak mówi Pan: Oto Ja przygotowuję przeciwko wam nieszczęście, przeciwko wam knuję plan. Zawróćcie więc każdy ze swej złej drogi, poprawcie swoje drogi i swoje uczynki.”"
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Ale oni powiedzą: „Na próżno! Będziemy postępować według własnych planów; każdy będzie działał według uporu swego złego serca.”"
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Dlatego tak mówi Pan: Zapytajcież wśród narodów, kto słyszał coś podobnego? Dziewica Izraela popełniła straszne czyny."
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "Czy śnieg z Libanu opuszcza skałę na polu? Czy wysychają wody z obcych krajów, wody świeże i płynące?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Mój lud zaś zapomniał o Mnie! Ofiarują kadzidło Nicości; sprawiają, że potykają się na swoich drogach, na dawnych ścieżkach, aby pójść drogami, drogą nie wytyczoną;"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "aby uczynić ze swego kraju przedmiot zdumienia, wieczną pośmiewisko. Każdy, kto tamtędy przechodzi, jest zdumiony i potrząsa głową."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Jak wiatr wschodni, rozproszę ich przed wrogiem. Plecy, a nie twarz, pokażę im w dniu ich ruiny."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Oni rzekli: „Przyjdźcie! Uknujmy zamach na Jeremiasza, bo Prawo nie zaginie z powodu braku kapłana, ani rada z powodu braku mędrca, ani słowo z powodu braku proroka. Przyjdźcie! Oszczercie go i nie zwracajmy uwagi na żadne jego słowa.”"
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Zważ na mnie, Panie, i usłysz, co mówią moi przeciwnicy."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "Czy za dobrem oddaje się złem? A oni wykopali dół, aby mnie schwytać. Przypomnij sobie, jak stawałem przed Tobą, aby mówić im dobrze, aby odwrócić od nich Twój gniew."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Wydaj więc ich synów na głód, oddaj ich w ręce miecza! Niech ich żony staną się bezpłodne i wdowami! Niech ich mężowie pomrą od zarazy! Niech ich młodzieńcy padną od miecza w boju!"
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Niech usłyszą krzyk wychodzący z ich domów, gdy nagle sprowadzisz na nich zbrojne bandy. Albowiem wykopali dół, aby mnie schwytać, i pod Moimi stopami ukryli sidła."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Lecz Ty, Panie, znasz cały ich morderczy plan przeciwko Mnie. Nie przebacz ich winy, nie wymazuj ich grzechu sprzed Twoich oczu. Niech upadną przed Tobą, w czasie Twego gniewu, działaj przeciwko nim!"
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Wtedy rzekł Pan do Jeremiasza: Idź, kup sobie dzban garncarski. Weź ze sobą starszych ludu i starszych kapłanów."
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Wyjdź w kierunku doliny Ben-Hinnom, która znajduje się przy wejściu do Bramy Skorup. Tam ogłosisz słowa, które Ci powiem."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Powiesz: Słuchajcie słowa Pańskiego, królowie Judy i mieszkańcy Jeruzalem. Tak mówi Pan Zastępów, Bóg Izraela: Oto sprowadzam nieszczęście na to miejsce. Uszy zatętnią każdemu, kto się o tym dowie!"
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Albowiem opuścili Mnie, uczynili to miejsce nierozpoznawalnym, ofiarowali w nim kadzidło obcym bogom, których nie znali ani oni, ani ich ojcowie, ani królowie Judy. Napełnili to miejsce krwią niewinnych."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Albowiem zbudowali wyżyny Baala, aby palić w ogniu swych synów, na ofiarę całopalną Baalowi; tego nigdy nie nakazałem, nigdy o tym nie mówiłem, nigdy o tym nie myślałem!"
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Przeto oto idą dni, mówi Pan, kiedy już nie będą nazywać tego miejsca Tofet ani doliną Ben-Hinnom, lecz doliną Rzezi."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Odejmę Judzie i Jeruzalem zdrowy rozsądek z powodu tego miejsca; sprawię, że padną od miecza przed swymi wrogami, od ręki tych, którzy czyhają na ich życie; wydam ich trupy na żer ptactwu niebieskiemu i zwierzętom ziemskim."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "I uczynię to miasto postrachem i pośmiewiskiem, każdy przechodzień zdumieje się i zagwiżdże na widok tylu ran."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "I sprawię, że będą jedli ciało swoich synów i ciało swoich córek: będą się wzajemnie pożerać w udręce i trwodze, w które ich wpędzą ich wrogowie i ci, którzy czyhają na ich życie."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Rozbijesz tę glinianą stągiew w oczach mężów, którzy ci towarzyszyć będą,"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "I powiesz im: Tak mówi Pan Zastępów: Tak rozbiję ten lud i to miasto, jak się rozbija naczynie garncarskie, którego już naprawić nie można. I będą grzebać w Tofet, z braku miejsca do grzebania."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Tak uczynię z tym miejscem – wyrocznia Pana – i z jego mieszkańcami, czyniąc to miasto podobnym do Tofet."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Domy Jeruzalem i domy królów judzkich będą nieczyste, jak to miejsce Tofet: wszystkie te domy, na których dachach ofiarowali kadzidła całemu wojsku niebieskiemu i wylewali ofiary płynne bogom obcym!"
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jeremiasz wrócił z Tofet, dokąd posłał go Pan, aby prorokował, stanął na dziedzińcu Świątyni Pańskiej i rzekł do całego ludu:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "\"Tak mówi Pan Zastępów, Bóg Izraela: Oto sprowadzę na to miasto i wszystkie jego okolice wszelkie nieszczęścia, którymi je zagroziłem, ponieważ zatwardzili swój kark, aby nie słuchać moich słów."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "A kapłan Paszchur, syn Immera, który był przełożonym straży w Świątyni Pańskiej, usłyszał Jeremiasza, który wypowiadał tę wyrocznię."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Paszchur uderzył proroka Jeremiasza, potem zakuł go w dyby u Górnej Bramy Beniamina, która prowadziła do Świątyni Pańskiej."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Nazajutrz Paszchur kazał Jeremiasza wyciągnąć z dyb. Wtedy Jeremiasz rzekł do niego: \"Już nie Paszchur nazywa cię Pan, lecz Groza-z-wszech-stron."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Albowiem tak mówi Pan: Oto wydam cię na postrach tobie i wszystkim twoim przyjaciołom; padną od miecza swoich wrogów: oczy twoje to zobaczą! Także i całą Judę wydam w ręce króla babilońskiego, który uprowadzi ludzi do Babilonu i porazi ich mieczem."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "I wydam wszystkie bogactwa tego miasta, wszystkie jego zapasy, wszystko, co ma cennego, wszystkie skarby królów judzkich, wydam je w ręce ich wrogów, którzy je splądrują, zabiorą i uprowadzą do Babilonu."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "A ty, Paszchur, wraz ze wszystkimi domownikami twego domu, pójdziesz w niewolę; do Babilonu pójdziesz, tam umrzesz, tam zostaniesz pogrzebany, ty i wszyscy twoi przyjaciele, którym prorokowałeś kłamstwo."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Uwiodłeś mnie, Panie, i dałem się uwieść; przemogłeś mnie, byłeś silniejszy. Jestem nieustannym przedmiotem szyderstw, pośmiewiskiem dla wszystkich."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Ilekroć mam mówić, muszę krzyczeć i wołać: \"Przemoc i spustoszenie!\" Słowo Pańskie stało się dla mnie źródłem hańby i szyderstwa przez cały dzień."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Mówiłem sobie: Nie będę już o nim myślał, nie będę już mówił w jego Imię; ale to było w moim sercu jak ogień trawiący, zamknięty w moich kościach. Wyczerpywałem się, aby go powstrzymać, ale nie mogłem."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Słyszałem oszczerstwa wielu: \"Groza zewsząd! Zadenuncjujcie! Zadenuncjujmy go!\" Wszyscy, którzy żyli ze mną w pokoju, czyhali na mój upadek: \"Może da się uwieść? Będziemy silniejsi od niego i pomścimy się na nim!"
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Ale Pan jest ze mną jako bohater potężny; moi przeciwnicy potkną się, pokonani: oto są zawstydzeni swoim niepowodzeniem; hańba wieczna, niezapomniana."
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Panie Zastępów, który badasz sprawiedliwego i widzisz nerki i serce, zobaczę pomstę, którą wykonasz na nich, bo tobie powierzyłem moją sprawę."
  }
]
