[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "Bet jis atsakė: \"Negrįšiu su tavimi ir nevalgysiu, ir negersiu čia,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "nes Viešpats man įsakė: 'Nevalgyk ir negerk tenai, ir negrįžk tuo pačiu keliu, kuriuo atėjai.'"
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Tad anas jam tarė: \"Aš taip pat esu pranašas kaip ir tu, ir angelas man pasakė Viešpaties žodžiu: 'Parvesk jį su savimi į namus, kad jis valgytų ir gertų'.\" Bet jis jam melavo."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Tad Dievo vyras grįžo su juo ir valgė jo namuose, ir gėrė."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "O jiems sėdint prie stalo, Viešpaties žodis atėjo pranašui, kuris jį parvedė."
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "Ir jis šaukė Dievo vyrui, atėjusiam iš Judo: \"Taip sako Viešpats: 'Kadangi tu buvai neklusnus Viešpaties įsakymui ir nepaisai įsakymo, kurį Viešpats tavo Dievas tau davė,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "ir grįžai, ir valgei, ir gėrei toje vietoje, kur jis tau liepė nevalgyti ir negerti, tavo lavonas nepateks į tavo tėvų kapą.'"
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "Jam pavalgius ir atsigėrus, pranašas jam balnojo asilą, ir jis iškeliavo."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "Ir liūtas sutiko jį kelyje ir jį užmušė; jo lavonas gulėjo kelyje, asilas stovėjo šalia jo, taip pat ir liūtas stovėjo šalia lavono."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "Ir žmonės praėjo pro šalį, ir pamatė lavoną, gulintį kelyje, ir liūtą, stovintį šalia lavono, ir nuėjo, ir pasakė mieste, kuriame gyveno senasis pranašas."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Kai pranašas, kuris jį parvedė atgal, išgirdo tai, jis tarė: \"Tai Dievo vyras, kuris buvo neklusnus Viešpaties įsakymui! Todėl Viešpats atidavė jį liūtui, kuris jį nužudė, pagal Viešpaties žodį, kurį Viešpats jam buvo pasakęs!"
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "Jis tarė savo sūnums: \"Balnokit man asilą\", ir jie jam balnojo."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "Ir jis išėjo, ir rado jo lavoną, gulintį kelyje, asilą ir liūtą, stovinčius šalia lavono; liūtas nesuėdė lavono ir nesulaužė asilo stuburo."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "Jis pakėlė Dievo vyro lavoną ir užkėlė ant asilo, ir parvežė jį į miestą, kuriame gyveno, gedėti ir palaidoti."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "Jis paguldė lavoną savo paties kape, ir jie gedėjo jo, sakydami: \"Ak, mano broli!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "Jam palaidojus, jis kalbėjo savo sūnums: \"Po mano mirties palaidokite mane tame pačiame kape, kaip ir Dievo vyrą; paguldykite mano kaulus šalia jo kaulų."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Nes tikrai išsipildys žodis, kurį jis paskelbė Viešpaties įsakymu prieš Betelio aukurą ir prieš visas aukštumų šventyklas, kurios yra Samarijos miestuose."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Po šio įvykio Jeroboamas neatsisakė savo pikto kelio, bet toliau skyrė kunigus aukštumoms iš paprastų žmonių: kas norėjo, tas gaudavo įšventinimą tapti aukštumų kunigu."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "Toks elgesys įtraukė Jeroboamo namus į nuodėmę ir lėmė jo žlugimą ir sunaikinimą nuo žemės paviršiaus."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "Tuo metu Jeroboamo sūnus Abija susirgo,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "ir Jeroboamas tarė savo žmonai: \"Kelkis, prašau, persirenk, kad niekas nepažintų, jog esi Jeroboamo žmona, ir eik į Šiloją. Tenai yra pranašas Ahija: tai jis išpranašavo, kad aš valdysiu šią tautą."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Pasiimk su savimi dešimt duonos kepalų, saldainių ir ąsotį medaus, ir eik pas jį: jis tau pasakys, kas nutiks vaikui."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "Jeroboamo žmona pasielgė taip: ji pakilo, nuėjo į Šiloją ir atėjo pas Ahiją. Bet jis negalėjo matyti, nes jo akys buvo sustingusios dėl senatvės,"
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "bet Viešpats jam pasakė: \"Štai Jeroboamo žmona ateina prašyti tavęs orakulo dėl savo sūnaus, nes jis serga; tu kalbėsi jai taip ir taip. Ji ateis apsimetusi kita moterimi."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Kai Ahija išgirdo jos žingsnius prie durų, jis tarė: \"Užeik, Jeroboamo žmona. Kodėl apsimetinėji kita, kai turiu tau sunkų pranešimą?"
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Eik ir pasakyk Jeroboamui: Taip sako Viešpats, Izraelio Dievas: Aš pakėliau tave iš tautos vidurio ir paskyriau tave vadu mano tautai Izraeliui,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "atplėšiau karalystę nuo Dovydo namų ir atidaviau ją tau. Bet tu nebuvai toks, kaip mano tarnas Dovydas, kuris laikėsi mano įsakymų ir sekė mane visa širdimi, darydamas tik tai, kas man patinka;"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "tu pasielgei blogiau už visus savo pirmtakus, ėjai darytis kitų dievų, išlietų stabų, kad mane suerzintum, ir atmetei mane už nugaros."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Todėl aš užtrauksiu nelaimę Jeroboamo namams, išnaikinsiu visus Jeroboamo šeimos vyrus, vergus ir laisvus Izraelyje, nušluosiu Jeroboamo namus, kaip visiškai nušluojamos šiukšlės."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Jeroboamo šeimos narius, kurie mirs mieste, suris šunys, o tuos, kurie mirs laukuose, sules padangių paukščiai, nes Viešpats pasakė."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "O tu kelkis ir eik į savo namus: tą pačią valandą, kai tavo kojos įžengs į miestą, vaikas mirs."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Visas Izraelis gedės jo ir jį palaidos. Iš tiesų jis bus vienintelis iš Jeroboamo šeimos, kuris bus paguldytas į kapą, nes tik jame buvo rasta kažkas malonaus Viešpačiui, Izraelio Dievui, Jeroboamo namuose."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Viešpats įkurs karalių Izraeliui, kuris išnaikins Jeroboamo namus."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Viešpats sujudins Izraelį, kaip vandenyje siūbuoja nendrė, jis išraus Izraelį iš šio gero krašto, kurį davė jo tėvams, ir išsklaidys jį anapus Upės, nes jie pasidarė stulpus šventuosius, kad įpykdytų Viešpatį."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "Jis apleis Izraelį dėl nuodėmių, kurias Jeroboamas padarė ir į kurias įtraukė Izraelį."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Jeroboamo žmona pakilo ir iškeliavo. Ji atvyko į Tircą, ir kai peržengė namų slenkstį, vaikas jau buvo miręs."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "Jį palaidojo, ir visas Izraelis gedėjo jo, kaip Viešpats buvo pasakęs per savo tarno pranašo Ahijos tarnystę."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Visa kita Jeroboamo istorija, kaip jis kariavo ir valdė, yra įrašyta Izraelio karalių Metraščių knygoje."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboamo valdymas truko dvidešimt dvejus metus, paskui jis atgulė su savo tėvais, ir jo sūnus Nadabas pradėjo valdyti jo vietoje."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Saliamono sūnus Roboamas tapo karaliumi Judoje; jam buvo 41 metai, kai jis pradėjo valdyti, ir jis valdė septyniolika metų Jeruzalėje, mieste, kurį Viešpats išsirinko iš visų Izraelio genčių, kad ten patalpintų savo Vardą. Jo motina vadinosi Naama, amonitė."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Jis darė tai, kas nepatinka Viešpačiui: jis suerzino jo pavydą labiau negu jo tėvai visomis nuodėmėmis, kurias jie buvo padarę,"
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "jie pasistatė aukštumų, pastatė stabus ir stulpus šventuosius ant kiekvieno aukšto kalno ir po kiekvienu žaliuojančiu medžiu."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "Netgi švento paleistuvavimo buvo šalyje. Jis pamėgdžiojo tų tautų nedorumą, kurias Viešpats išvarė iš Izraelio vaikų akivaizdos."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "Penktaisiais karaliaus Roboamo metais Egipto karalius Šišakas patraukė prieš Jeruzalę."
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "Jam atidavė Viešpaties Šventyklos lobius ir karalių rūmų lobius, visiškai viską, net iki visų auksinių skydų, kuriuos buvo pagaminęs Saliamonas."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Jų vietoje karalius Roboamas pagamino bronzinius skydus ir patikėjo juos sargybos viršininkams, kurie saugojo karalių rūmų vartus."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Kiekvieną kartą, kai karalius eidavo į Viešpaties Šventyklą, sargybiniai juos paimdavo, o paskui grąžindavo į sargybos kambarį."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Visa kita Roboamo istorija, viskas, ką jis padarė, ar nėra parašyta Judo karalių Metraščių knygoje?"
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Visą laiką vyko karas tarp Roboamo ir Jeroboamo."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Roboamas atgulė su savo tėvais, ir jį palaidojo Dovydo mieste. Jo sūnus Abijamas pradėjo valdyti jo vietoje."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "Aštuonioliktaisiais karaliaus Jeroboamo, Nebato sūnaus, metais Abijamas tapo karaliumi Judoje."
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "Ir valdė trejus metus Jeruzalėje; jo motina vadinosi Maaka, Abšalomo duktė."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Jis pamėgdžiojo nuodėmes, kurias jo tėvas buvo padaręs prieš jį, ir jo širdis nebuvo visiškai atsidavusi Viešpačiui jo Dievui, kaip jo protėvio Dovydo širdis."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Tačiau dėl Dovydo Viešpats jo Dievas jam davė žiburį Jeruzalėje, išlaikydamas jo sūnų po jo ir taupydamas Jeruzalę."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Iš tiesų Dovydas darė tai, kas teisinga Viešpaties akyse, ir neatsisakė nieko, ką jis jam buvo įsakęs visą savo gyvenimą (išskyrus istoriją su Hetitu Ūriju)."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Visa kita Abijamo istorija, viskas, ką jis padarė, ar nėra parašyta Judo karalių Metraščių knygoje?"
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Vyko karas tarp Abijamo ir Jeroboamo."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Paskui Abijamas atgulė su savo tėvais, ir jį palaidojo Dovydo mieste; jo sūnus Asa pradėjo valdyti jo vietoje."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "Dvidešimtaisiais Jeroboamo, Izraelio karaliaus, metais Asa tapo karaliumi Judoje."
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "Ir valdė 41 metus Jeruzalėje; jo senelė vadinosi Maaka, Abšalomo duktė."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Asa darė tai, kas teisinga Viešpaties akyse, kaip jo protėvis Dovydas."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Jis išvarė iš šalies šventus paleistuvus ir sunaikino visus stabus, kuriuos jo tėvai buvo pasidarę."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Netgi atėmė iš savo senelės Didžiosios damos titulą, nes ji buvo pasidariusi siaubą Ašerai; Asa sunaikino jos siaubą ir sudegino Kidrono slėnyje."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Aukštumų jis nepanaikino; tačiau Asos širdis buvo visiškai atsidavusi Viešpačiui visą jo gyvenimą."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Jis padėjo Viešpaties Šventykloje aukas, kurias pašventino jo tėvas, ir savo paties aukas, sidabrą, auksą ir baldus."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Vyko karas tarp Asos ir Bašos, Izraelio karaliaus, kol jie gyveno."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Baša, Izraelio karalius, patraukė prieš Judą ir jis sutvirtino Ramą, kad blokuotų Judos karaliaus Asos ryšius."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Tad Asa paėmė sidabrą ir auksą, kuris liko Viešpaties Šventyklos lobiuose ir karalių rūmų lobiuose. Jis atidavė juos savo tarnams ir nusiuntė juos pas Ben-Hadadą, Tabrimono sūnų, Hozjono sūnų, Aramo karalių, kuris gyveno Damaske, su šia žinia:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "\"Sąjunga tarp manęs ir tavęs, tarp mano tėvo ir tavo tėvo! Aš siunčiu tau dovaną iš sidabro ir aukso: eik, nutrauk savo sąjungą su Baša, Izraelio karaliumi, kad jis pasitrauktų nuo manęs!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-Hadadas išklausė karalių Asą ir nusiuntė savo kariuomenės vadus prieš Izraelio miestus; jis užkariavo Ijoną, Daną, Abel-Bet-Maaką, visą Kinerotą ir net visą Neftalio kraštą."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Kai Baša tai išgirdo, jis sustabdė darbus Ramoje ir grįžo į Tircą."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Karalius Asa sušaukė visą Judą, be išimties; jie išvežė akmenis ir medieną, su kuriais Baša tvirtino Ramą, ir karalius jais sustiprino Benjaminui priklausančius Gebą ir Mizpą."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Visa kita Asos istorija, visa jo narsa ir viskas, ką jis padarė, ar nėra parašyta Judo karalių Metraščių knygoje? Tik senatvėje jis susirgo kojų liga."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Asa atgulė su savo tėvais, ir jį palaidojo Dovydo mieste, jo protėvyje. Jo sūnus Juozapatas pradėjo valdyti jo vietoje."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nadabas, Jeroboamo sūnus, tapo Izraelio karaliumi antraisiais Judo karaliaus Asos metais ir valdė dvejus metus Izraelį."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Jis darė tai, kas nepatinka Viešpačiui: jis pamėgdžiojo savo tėvo elgesį ir nuodėmę, į kurią tas įtraukė Izraelį."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Baša, Ahijos sūnus, iš Isacharo namų, susimokė prieš jį ir nužudė Gibetone, filistinų mieste, kurį apgulė Nadabas ir visas Izraelis."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Baša nužudė jį trečiaisiais Judo karaliaus Asos metais ir pradėjo valdyti jo vietoje."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Tapęs karaliumi, jis išžudė visus Jeroboamo namus, nepagailėdamas nė vieno, iki visiško sunaikinimo, pagal žodį, kurį Viešpats buvo pasakęs per savo tarno Ahijos iš Šilojo tarnystę,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "dėl nuodėmių, kurias jis padarė ir į kurias įtraukė Izraelį, ir dėl erzinimo, kurį jis sukėlė Viešpačiui, Izraelio Dievui."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "O ar likusi Nadabo istorija ir visi jo darbai argi neįrašyti Izraelio karalių metraščiuose?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "Visą jų gyvenimą vyko karas tarp Asos ir Bašos, Izraelio karaliaus."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "Trečiaisiais Judo karaliaus Asos metais Baša, Ahijos sūnus, tapo Izraelio karaliumi Tircoje ir karaliavo dvidešimt ketverius metus."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "Jis darė tai, kas nedžiugino Viešpaties, ir sekė Jeroboamo elgesiu bei nuodėme, į kurią jis įtraukė Izraelį."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "Viešpaties žodis atėjo Jehui, Hananio sūnui, prieš Bašą, šiais žodžiais:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "\"Aš iškėliau tave iš dulkių ir paskyriau tave savo tautos, Izraelio, vadu, bet tu sekei Jeroboamo elgesiu ir privertei mano tautą Izraelį daryti nuodėmes, kurios mane pykdo."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Todėl aš nušluosiu Bašą ir jo namus: paversiu tavo namus tokiais, kaip Jeroboamo, Nebato sūnaus, namai."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Tą iš Bašos šeimos, kuris mirs mieste, sules šunys, o tą, kuris mirs laukuose, sules dangaus paukščiai."
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "O ar likusi Bašos istorija, ką jis padarė ir jo žygdarbiai, argi neįrašyti Izraelio karalių metraščiuose?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "Baša atgulė su savo tėvais ir buvo palaidotas Tircoje. Jo sūnus Ela karaliavo jo vietoje."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "Be to, per pranašą Jehų, Hananio sūnų, Viešpaties žodis buvo perduotas Bašai ir jo namams dėl viso pikto, kurį jis padarė Viešpaties akyse, erzindamas jį savo darbais, kad taptų kaip Jeroboamo namai, ir dėl to, kad jis išnaikino tuos namus."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "Dvidešimt šeštaisiais Judo karaliaus Asos metais Ela, Bašos sūnus, tapo Izraelio karaliumi Tircoje ir karaliavo dvejus metus."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "Jo karininkas Zimris, pusės kovos vežimų vadas, surengė sąmokslą prieš jį. Kai jis buvo Tircoje, girtas gėrė Arcos, rūmų valdytojo Tircoje, namuose,"
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Zimris įėjo, smogė jam ir nužudė dvidešimt septintaisiais Judo karaliaus Asos metais, ir pats pradėjo karaliauti jo vietoje."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "Kai jis tapo karaliumi, vos atsisėdęs soste, išžudė visą Bašos šeimą, nepalikdamas jam nė vieno vyriškos lyties atstovo, taip pat jo giminių ir artimųjų."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Zimris išnaikino visus Bašos namus, pagal žodį, kurį Viešpats buvo paskelbęs prieš Bašą per pranašą Jehų,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "dėl visų Bašos ir jo sūnaus Elos nuodėmių, į kurias jie įtraukė Izraelį, erzindami Viešpatį, Izraelio Dievą, savo tuščiais stabais."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "O ar likusi Elos istorija ir visi jo darbai argi neįrašyti Izraelio karalių metraščiuose?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "Dvidešimt septintaisiais Judo karaliaus Asos metais Zimris tapo karaliumi Tircoje septynioms dienoms. Tuo metu tauta buvo įsikūrusi prieš Gibetoną, kuris priklauso filistinams."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Kai stovykla gavo žinią: \"Zimris surengė sąmokslą, jis net nužudė karalių!\" visas Izraelis tą pačią dieną stovykloje paskelbė Omrį, kariuomenės vadą, Izraelio karaliumi."
  }
]
