[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "Para os filhos de Gérson, Joel, o oficial, e seus cento e trinta irmãos,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "Para os filhos de Elizafã, Semaias, o oficial, e seus duzentos irmãos,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "Para os filhos de Hebrom, Eliel, o oficial, e seus oitenta irmãos,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "Para os filhos de Uziel, Aminadabe, o oficial, e seus cento e doze irmãos."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Então Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaias, Eliel e Aminadabe,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "E disse-lhes: Vós sois os chefes das famílias dos levitas; santificai-vos, vós e vossos irmãos, para que leveis a arca do Senhor Deus de Israel ao lugar que lhe preparei."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Porque, porquanto não a levaste na primeira vez, o Senhor nosso Deus fez irrupção sobre nós, porquanto não o buscamos segundo a ordem."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Assim se santificaram os sacerdotes e os levitas, para levarem a arca do Senhor Deus de Israel."
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "E os filhos dos levitas trouxeram a arca de Deus sobre os seus ombros, com varais sobre si, como Moisés tinha ordenado conforme a palavra do Senhor."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Ordenou, pois, Davi aos chefes dos levitas que constituíssem seus irmãos, os cantores, com instrumentos musicais, com alaúdes, harpas e címbalos, para que se fizessem ouvir, levantando a voz com alegria."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Então os levitas constituíram Hemã, filho de Joel; e, dos seus irmãos, Asafe, filho de Berequias; e, dos filhos de Merari, seus irmãos, Etã, filho de Cusaías,"
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "E com eles a seus irmãos da segunda ordem: Zacarias, Ben, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matatias, Elifeleu, Micneias e Obede-Edom; e Jeiel, os porteiros."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "E Hemã, Asafe e Etã faziam retinir os címbalos de bronze."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "E Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia tocavam alaúdes, modulados sobre Alamote."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "E Matatias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias, com harpas, sobre Seminite, para dirigir."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Quenanias, chefe dos levitas, dirigia o canto; porque era entendido."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Também Berequias e Elcana eram porteiros da arca."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "E Sebanias, e Jeosafá, e Natanael, e Amasai, e Zacarias, e Benaia, e Eliezer, os sacerdotes, tocavam as trombetas perante a arca de Deus; e Obede-Edom e Jeías eram porteiros da arca."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Assim Davi, e os anciãos de Israel, e os capitães dos milhares, foram com alegria para trazer a arca da aliança do Senhor, da casa de Obede-Edom."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "E sucedeu que, ajudando Deus os levitas que levavam a arca da aliança do Senhor, sacrificaram sete novilhos e sete carneiros."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "E Davi ia vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, que dirigia o canto; também Davi levava sobre si um éfode de linho."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "E todo o Israel trouxe a arca da aliança do Senhor, com júbilo, e com som de buzinas, e com trombetas, e com címbalos, fazendo retinir alaúdes e harpas."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "E sucedeu que, entrando a arca da aliança do Senhor na cidade de Davi, Mical, filha de Saul, estava olhando pela janela; e, vendo o rei Davi dançar e folgar, o desprezou no seu coração."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Assim trouxeram a arca de Deus, e a puseram no meio da tenda que Davi lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "E, acabando Davi de oferecer o holocausto e os sacrifícios pacíficos, abençoou o povo em nome do Senhor."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "E repartiu a cada um de Israel, tanto a homens como a mulheres, a cada um um bolo de pão, e um pedaço de carne, e um bolo de passas."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "E pôs alguns dos levitas por ministros perante a arca do Senhor; para recordarem, e louvarem, e celebrarem ao Senhor Deus de Israel."
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "A saber: Asafe, o chefe, e Zacarias, o segundo depois dele; Jeiel, e Semiramote, e Jeiel, e Matatias, e Eliabe, e Benaia, e Obede-Edom, e Jeiel; com alaúdes e com harpas; e Asafe fazia retinir os címbalos."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Também Benaia e Jaaziel, os sacerdotes, continuamente tocavam trombetas perante a arca da aliança de Deus."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Então Davi, no mesmo dia, ordenou pela primeira vez que louvassem ao Senhor, por intermédio de Asafe e de seus irmãos."
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Louvai ao Senhor, invocai o seu nome, fazei conhecidas entre os povos as suas obras!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Cantai-lhe, salmodiai-lhe; falai de todas as suas maravilhas."
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao Senhor."
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Buscai ao Senhor e a sua força; buscai perpetuamente a sua face."
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos da sua boca,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Ó vós, descendência de Israel, seu servo, vós, filhos de Jacó, seus escolhidos."
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra."
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Lembrai-vos perpetuamente do seu pacto, da palavra que ordenou para mil gerações."
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "Do pacto que fez com Abraão, e do seu juramento a Isaque."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "O qual confirmou a Jacó por estatuto, e a Israel por pacto eterno,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "Dizendo: A ti darei a terra de Canaã, a parte da vossa herança."
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "Quando éreis poucos em número, sim, muito poucos, e estrangeiros nela."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "E foram andando de nação em nação, e dum reino para outro povo."
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "A ninguém permitiu que os oprimisse; antes por causa deles repreendeu a reis,"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "Dizendo: Não toqueis nos meus ungidos, e não maltrateis os meus profetas."
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Cantai ao Senhor, todos os moradores da terra; anunciai de dia em dia a sua salvação."
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Contai entre as nações a sua glória; entre todos os povos as suas maravilhas."
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Porque grande é o Senhor, e muito digno de ser louvado; e mais temível do que todos os deuses."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Porque todos os deuses dos povos são ídolos; mas o Senhor fez os céus."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Glória e majestade estão diante dele; força e alegria no seu lugar."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Tributai ao Senhor, ó famílias dos povos, tributai ao Senhor glória e força."
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "Tributai ao Senhor a glória devida ao seu nome; trazei presentes, e vinde perante ele; adorai o Senhor na beleza da santidade."
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Tremei diante dele, todos vós que habitais a terra; pois que firmou o mundo, para que não se abale."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O Senhor reina."
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Brame o mar com a sua plenitude; exulte o campo com tudo o que nele há."
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Então cantarão as árvores do bosque perante o Senhor, porque vem julgar a terra."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Louvai ao Senhor, porque é bom; porque a sua benignidade dura para sempre."
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que louvemos o teu santo nome, e nos gloriemos no teu louvor."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Bendito seja o Senhor Deus de Israel, de eternidade em eternidade. E todo o povo diga: Amém! Louvai ao Senhor."
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Assim deixou Davi ali, perante a arca da aliança do Senhor, a Asafe e a seus irmãos, para ministrarem continuamente perante a arca, segundo o rito de cada dia;"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "E a Obede-Edom, e a seus irmãos, sessenta e oito; e a Obede-Edom, filho de Jedutum, e a Hosa, por porteiros."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "E a Zadoque, o sacerdote, e a seus irmãos, os sacerdotes, perante o tabernáculo do Senhor, no alto que estava em Gibeão,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "Para oferecerem continuamente holocaustos ao Senhor, sobre o altar do holocausto, de manhã e à tarde; e isto segundo tudo o que está escrito na lei do Senhor, que ordenou a Israel."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "E com eles a Hemã, e a Jedutum, e os demais escolhidos, que foram nomeados para louvarem ao Senhor; porque a sua benignidade dura para sempre."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Com eles estavam Hemã e Jedutum, com trombetas e címbalos, para tangerem fortemente, e com outros instrumentos músicos de Deus; e os filhos de Jedutum estavam à porta."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Então todo o povo se foi, cada um para sua casa; e Davi voltou para abençoar a sua família."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "E sucedeu que, morando Davi já em sua casa, disse ao profeta Natã: Eis que eu moro em casa de cedro, mas a arca da aliança do Senhor está debaixo de cortinas."
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Então Natã disse a Davi: Faze tudo quanto está no teu coração, porque Deus é contigo."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "E aconteceu, na mesma noite, que a palavra de Deus veio a Natã, dizendo:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "Vai, e dize a Davi, meu servo: Assim diz o Senhor: Tu não me edificarás uma casa para eu morar;"
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Porque não morei em casa alguma desde o dia em que fiz subir a Israel até ao dia de hoje; mas fui de tenda em tenda, e de tabernáculo em tabernáculo."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Em todo o lugar em que andei com todo o Israel, porventura falei alguma palavra com algum dos juízes de Israel, a quem ordenei que apascentassem o meu povo, dizendo: Por que não me edificais uma casa de cedro?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Agora, pois, assim dirás ao meu servo Davi: Assim diz o Senhor dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo Israel."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "E estive contigo por toda a parte por onde tens andado, e de diante de ti destruí a todos os teus inimigos; e te farei um nome como o nome dos grandes que estão na terra."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "E prepararei um lugar para o meu povo Israel, e o plantarei, para que habite no seu lugar, e não mais seja movido; e os filhos da perversidade não mais o afligirão, como dantes,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "E desde os dias em que ordenei juízes sobre o meu povo Israel. Também subjugarei todos os teus inimigos. Assim te declaro que o Senhor te edificará uma casa."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "E acontecerá que, quando se cumprirem os teus dias, para ires ter com teus pais, levantarei a tua descendência depois de ti, um dos teus filhos, e confirmarei o seu reino."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "Este me edificará uma casa, e eu confirmarei o seu trono para sempre."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Eu lhe serei por pai, e ele me será por filho; e não retirarei dele a minha benignidade, como a retirei daquele que foi antes de ti."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Mas o confirmarei na minha casa e no meu reino para sempre; e o seu trono será firme para sempre."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "E assim, Natã comunicou a Davi todas estas palavras e toda esta revelação."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Então, o rei Davi entrou, e assentou-se perante o Senhor, e disse: Quem sou eu, ó Senhor Deus, e qual é a minha casa, para que me tenhas trazido até aqui?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "E isto ainda é pouco aos teus olhos, ó Deus, pois também falaste da casa de teu servo para tempos distantes, e me mostraste a sucessão dos homens, ó Senhor Deus."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Que mais te poderá dizer Davi, tocante à honra que fizeste a teu servo? Pois tu conheces bem o teu servo."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Senhor, por amor de teu servo, e segundo o teu coração, fizeste todas estas grandes coisas, para lhe fazer saber."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Senhor, ninguém há como tu, e não há outro Deus além de ti, segundo tudo o que ouvimos com os nossos ouvidos."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "E quem é como o teu povo Israel, única nação na terra, a quem Deus foi resgatar para ser o seu povo, a fim de te fazer um nome por meio de grandes e temíveis feitos, expulsando nações de diante do teu povo, que resgataste do Egito?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Pois constituíste o teu povo Israel para sempre como teu povo, e tu, Senhor, te tornaste o seu Deus."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Agora, pois, Senhor, confirma para sempre a palavra que falaste acerca de teu servo e da sua casa, e faze como tens dito."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Sim, confirma-a, para que o teu nome seja engrandecido para sempre, e se diga: O Senhor dos Exércitos, o Deus de Israel, é Deus para Israel; e a casa de Davi, teu servo, será estabelecida diante de ti."
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Pois tu, meu Deus, revelaste ao teu servo que lhe edificarias uma casa; por isso, o teu servo se animou a orar na tua presença."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Agora, pois, Senhor, tu és Deus, e prometeste este bem ao teu servo."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Agora, pois, seja do teu agrado abençoar a casa de teu servo, para que permaneça para sempre diante de ti; pois tu, Senhor, a abençoaste, e ela será abençoada para sempre."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Depois disto, Davi feriu os filisteus e os subjugou; e tomou Gate e as suas aldeias da mão dos filisteus."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Também feriu a Moabe; e os moabitas ficaram sujeitos a Davi, e lhe trouxeram tributos."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Davi feriu também a Hadadezer, rei de Zobá, em Hamate, quando este ia estabelecer o seu domínio junto ao rio Eufrates."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "E Davi lhe tomou mil carros, sete mil cavaleiros e vinte mil homens de infantaria; e Davi jarretou todos os cavalos dos carros, reservando deles apenas cem."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Vindo os sírios de Damasco para socorrer a Hadadezer, rei de Zobá, Davi feriu deles vinte e dois mil homens."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Então Davi pôs guarnições na Síria de Damasco; e os sírios ficaram sujeitos a Davi, e lhe trouxeram tributos. Assim, o Senhor dava a vitória a Davi, por onde quer que ia."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Davi tomou também os escudos de ouro que os servos de Hadadezer traziam, e os levou para Jerusalém."
  }
]
