[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "en punition d'un décret infanticide, tu donnas aux tiens, contre tout espoir, une eau abondante,"
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "montrant par la soif qu'alors ils ressentirent comment tu avais châtié leurs adversaires."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Par leurs épreuves, qui n'étaient pourtant qu'une correction de miséricorde, ils comprirent comment un jugement de colère torturait les impies ;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "car eux, tu les avais éprouvés en père qui avertit, mais ceux-là, tu les avais punis en roi inexorable qui condamne,"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "et de loin comme de près, ils se consumaient pareillement."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Car une double tristesse les saisit, et un gémissement, au souvenir du passé ;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "lorsqu'ils apprirent, en effet, que cela même qui les châtiait était un bienfait pour les autres, ils reconnurent le Seigneur,"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "car celui que jadis, en l'exposant, ils avaient rejeté, ils l'admirèrent au terme des événements, ayant souffert d'une soif bien différente de celle des justes."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Pour leurs sottes et coupables pensées, qui les égaraient en leur faisant rendre un culte à des reptiles sans raison et à de misérables bestioles, tu leur envoyas en punition une multitude d'animaux sans raison"
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "afin qu'ils sachent qu'on est châtié par où l'on pèche."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Ta main toute puissante, certes, n'était pas embarrassée, - elle qui a créé le monde d'une matière informe - pour envoyer contre eux une multitude d'ours ou de lions intrépides,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "ou bien des bêtes féroces inconnues, nouvellement créées, pleines de fureur, exhalant un souffle enflammé, émettant une fumée infecte, ou faisant jaillir de leurs yeux de terribles étincelles,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "des bêtes capables, non seulement de les anéantir par leur malfaisance, mais encore de les faire périr par leur aspect terrifiant."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Sans cela même, d'un seul souffle ils pouvaient tomber, poursuivis par la Justice, balayés par le souffle de ta puissance. Mais tu as tout réglé avec mesure, nombre et poids."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Car ta grande puissance est toujours à ton service, et qui peut résister à la force de ton bras ?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "Le monde entier est devant toi comme ce rien qui fait pencher la balance, comme la goutte de rosée matinale qui descend sur la terre."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Mais tu as pitié de tous, parce que tu peux tout, tu fermes les yeux sur les péchés des hommes, pour qu'ils se repentent."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Tu aimes en effet tout ce qui existe, et tu n'as de dégoût pour rien de ce que tu as fait ; car si tu avais haï quelque chose, tu ne l'aurais pas formé."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "Et comment une chose aurait-elle subsisté, si tu ne l'avais voulue ? Ou comment ce que tu n'aurais pas appelé aurait-il été conservé ?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "En réalité, tu épargnes tout, parce que tout est à toi, Maître ami de la vie !"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "Car ton esprit incorruptible est en toutes choses !"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Aussi est-ce peu à peu que tu reprends ceux qui tombent ; tu les avertis, leur rappelant en quoi ils pèchent, pour que, s'étant débarrassés du mal, ils croient en toi, Seigneur."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Les anciens habitants de ta terre sainte,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "tu les avais pris en haine pour leurs détestables pratiques, actes de sorcellerie, rites impies."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Ces impitoyables tueurs d'enfants, ces mangeurs d'entrailles en des banquets de chairs humaines et de sang, ces initiés membres de confrérie,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "ces parents meurtriers d'êtres sans défense, tu avais voulu les faire périr par les mains de nos pères,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "pour que cette terre, qui de toutes t'est la plus chère, reçût une digne colonie d'enfants de Dieu."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "Eh bien ! même ceux-là, parce que c'étaient des hommes, tu les as ménagés, et tu as envoyé des frelons comme avant-coureurs de ton armée, pour les exterminer petit à petit."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "Non qu'il te fût impossible de livrer des impies aux mains de justes en une bataille rangée, ou de les anéantir d'un seul coup au moyen de bêtes cruelles ou d'une parole inexorable ;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "mais en exerçant tes jugements peu à peu, tu laissais place au repentir. Tu n'ignorais pourtant pas que leur nature était perverse, leur malice innée, et que leur mentalité ne changerait jamais ;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "car c'était une race maudite dès l'origine. Et ce n'est pas non plus par crainte de personne que tu accordais l'impunité à leurs fautes."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Car qui dira : Qu'as-tu fait ? Ou qui s'opposera à ta sentence ? Et qui te citera en justice pour avoir fait périr des nations que tu as créées ? Ou qui se portera contre toi le vengeur d'hommes injustes ?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Car il n'y a pas, en dehors de toi, de Dieu qui ait soin de tous, pour que tu doives lui montrer que tes jugements n'ont pas été injustes."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "Il n'y a pas non plus de roi ou de souverain qui puisse te regarder en face au sujet de ceux que tu as châtiés."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Mais, étant juste, tu régis l'univers avec justice, et tu estimes que condamner celui qui ne doit pas être châtié, serait incompatible avec ta puissance."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Car ta force est le principe de ta justice, et de dominer sur tout te fait ménager tout."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Tu montres ta force, si l'on ne croit pas à la plénitude de ta puissance, et tu confonds l'audace de ceux qui la connaissent ;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "mais toi, dominant ta force, tu juges avec modération, et tu nous gouvernes avec de grands ménagements, car tu n'as qu'à vouloir, et ta puissance est là."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "En agissant ainsi, tu as enseigné à ton peuple que le juste doit être ami des hommes, et tu as donné le bel espoir à tes fils qu'après les péchés tu donnes le repentir."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Car, si ceux qui étaient les ennemis de tes enfants et promis à la mort, tu les as punis avec tant d'attention et d'indulgence, leur donnant temps et lieu pour se défaire de leur malice,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "avec quelle précaution n'as-tu pas jugé tes fils, toi qui, par serments et alliances, as fait à leurs pères de si belles promesses ?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "Ainsi, quand tu châties nos ennemis avec mesure, tu nous apprends à songer à ta bonté quand nous jugeons, et, quand nous sommes jugés, à compter sur ta miséricorde."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "Voilà pourquoi aussi ceux qui avaient mené dans l'injustice une vie insensée, tu les as torturés par leurs propres abominations ;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "car ils avaient erré outre sur les chemins de l'erreur, en prenant pour des dieux les plus vils et les plus méprisés des animaux, trompés comme de tout petits enfants sans intelligence."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Aussi, comme à des enfants sans raison, leur as-tu envoyé un jugement de dérision."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Mais eux qui ne s'étaient pas laissé avertir par une réprimande dérisoire ils allaient subir un jugement digne de Dieu."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Sur ces êtres qui les faisaient souffrir et contre lesquels ils s'indignaient, ces êtres qu'ils tenaient pour dieux et par lesquels ils étaient châtiés, ils virent clair, et celui que jadis ils refusaient de connaître, ils le reconnurent pour vrai Dieu. Et c'est pourquoi l'ultime condamnation s'abattit sur eux."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Oui, vains par nature tous les hommes en qui se trouvait l'ignorance de Dieu, qui, en partant des biens visibles, n'ont pas été capables de connaître Celui-qui-est, et qui, en considérant les oeuvres, n'ont pas reconnu l'Artisan."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "Mais c'est le feu, ou le vent, ou l'air rapide, ou la voûte étoilée, ou l'eau impétueuse, ou les luminaires du ciel, princes du monde, qu'ils ont considérés comme des dieux !"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Que si, charmés de leur beauté, ils les ont pris pour des dieux, qu'ils sachent combien leur Maître est supérieur, car c'est la source même de la beauté qui les a créés."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "Et si c'est leur puissance et leur activité qui les ont frappés, qu'ils en déduisent combien plus puissant est Celui qui les a formés,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "car la grandeur et la beauté des créatures font, par analogie, contempler leur Auteur."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Ceux-ci toutefois ne méritent qu'un blâme léger ; peut-être en effet ne s'égarent-ils qu'en cherchant Dieu et en voulant le trouver :"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "versés dans ses oeuvres, ils les explorent et se laissent prendre aux apparences, tant ce qu'on voit est beauté !"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "Et pourtant eux non plus ne sont point pardonnables :"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "s'ils ont été capables d'acquérir assez de science pour postuler l'unité du monde, comment n'en ont-ils pas plus tôt découvert le Maître !"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Mais malheureux sont-ils, avec leurs espoirs mis en des choses mortes, ceux qui ont appelé dieux des ouvrages de mains d'hommes, or, argent, traités avec art, figures d'animaux, ou pierre inutile, ouvrage d'une main antique."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "Et voici encore un bûcheron : il scie un arbre facile à manier, il en racle soigneusement toute l'écorce, il le travaille avec adresse, il en forme un objet propre aux usages de la vie."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "Quant aux déchets de son travail, il les emploie à préparer sa nourriture et il se rassasie."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "Et le déchet qui en reste et qui n'est bon à rien, un bois tordu et poussé tout en noeuds : il le prend et le sculpte avec l'application des heures de loisir, il le façonne, avec le savoir-faire des instants de détente ; il lui donne une figure humaine,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "ou bien il le fait semblable à quelque vil animal, le recouvre de vermillon, en rougit la surface à la sanguine, recouvre d'un enduit toutes ses taches."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Puis il lui fait une niche qui lui convienne, le place dans un mur et l'assure avec du fer."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "Ainsi veille-t-il à ce qu'il ne tombe pas, sachant bien qu'il est incapable de s'aider lui-même, car ce n'est qu'une image, et il a besoin d'aide !"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Pourtant, s'il veut prier pour ses biens, son mariage, ses enfants, il ne rougit pas d'adresser la parole à cet objet sans vie ; pour la santé, il invoque ce qui est faible,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "pour la vie, il implore ce qui est mort, pour un secours, il supplie ce qui a le moins d'expérience, pour un voyage, ce qui ne peut même pas se servir de ses pieds,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "pour un gain, une entreprise, le succès du travail de ses mains, il demande de la vigueur à ce qui n'a pas la moindre vigueur dans les mains !"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Tel autre qui prend la mer pour traverser les flots farouches invoque à grands cris un bois plus fragile que le bateau qui le porte."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Car ce bateau, c'est la soif du gain qui l'a conçu, c'est la sagesse artisane qui l'a construit ;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "mais c'est ta Providence, ô Père, qui le pilote, car tu as mis un chemin jusque dans la mer, et dans les flots un sentier assuré,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "montrant que tu peux sauver de tout, en sorte que, même sans expérience, on puisse embarquer."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "Tu ne veux pas que les oeuvres de ta Sagesse soient stériles ; c'est pourquoi les hommes confient leur vie même à un bois minuscule, traversent les vagues sur un radeau et demeurent sains et saufs."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "Et de fait, aux origines, tandis que périssaient les géants orgueilleux, l'espoir du monde se réfugia sur un radeau et, piloté par ta main, laissa aux siècles futurs le germe d'une génération nouvelle."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Car il est béni, le bois par lequel advient la justice,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "mais maudite l'idole fabriquée, elle et celui qui l'a faite, lui, pour y avoir travaillé, et elle parce que, corruptible, elle a été appelée dieu."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Car Dieu déteste également l'impie et son impiété"
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Oui, l'oeuvre sera châtiée avec l'ouvrier."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Il y aura une visite même pour les idoles des nations, parce que, dans la création de Dieu, elles sont devenues une abomination, un scandale pour les âmes des hommes, un piège pour les pieds des insensés."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "L'idée de faire des idoles a été l'origine de la fornication, leur découverte a corrompu la vie."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Car elles n'existaient pas à l'origine, et elles n'existeront pas toujours ;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "c'est par une illusion humaine qu'elles ont fait leur entrée dans le monde, aussi bien une prompte fin leur a-t-elle été réservée."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Un père que consumait un deuil prématuré a fait faire une image de son enfant si tôt ravi, et celui qui hier encore n'était qu'un homme mort, il l'honore maintenant comme un dieu et il transmet aux siens des mystères et des rites."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Puis avec le temps la coutume impie se fortifia, on l'observa comme loi, et sur l'ordre des souverains, les images sculptées reçurent un culte :"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "des hommes qui ne pouvaient les honorer en personne, parce qu'ils habitaient à distance, représentèrent leur lointaine figure et firent une image visible du roi qu'ils honoraient ; ainsi, grâce à ce zèle, on flatterait l'absent comme s'il était présent."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Ceux-là mêmes qui ne le connaissaient pas furent amenés par l'ambition de l'artiste à étendre son culte ;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "car, désireux sans doute de plaire au maître, il força son art à faire plus beau que nature,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "et la foule, attirée par le charme de l'oeuvre, considéra désormais comme un objet d'adoration celui que naguère on honorait comme un homme."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "Et voilà qui devint un piège pour la vie : que des hommes, asservis au malheur ou au pouvoir, eussent conféré à des pierres et à des morceaux de bois le Nom incommunicable."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "En outre il ne leur a pas suffi d'errer au sujet de la connaissance de Dieu ; mais alors que l'ignorance les fait vivre dans une grande guerre, ils donnent à de tels maux le nom de paix !"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "Avec leurs rites infanticides, leurs mystères occultes, ou leurs orgies furieuses aux coutumes extravagantes,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "ils ne gardent plus aucune pureté ni dans la vie ni dans le mariage, l'un supprime l'autre insidieusement ou l'afflige par l'adultère."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Partout, pêle-mêle, sang et meurtre, vol et fourberie, corruption, déloyauté, trouble, parjure,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "confusion des gens de bien, oubli des bienfaits, souillure des âmes, crimes contre nature, désordres dans le mariage, adultère et débauche."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Car le culte des idoles sans nom est le commencement, la cause et le terme de tout mal."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "Ou bien en effet ils poussent leurs réjouissances jusqu'au délire, ou bien ils prophétisent le mensonge, ou ils vivent dans l'injustice, ou ils ont tôt fait de se parjurer :"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "comme ils mettent leur confiance en des idoles sans vie, ils n'attendent aucun préjudice de leurs faux serments."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Mais de justes arrêts les frapperont pour ce double crime : parce qu'ils ont mal pensé de Dieu en s'attachant à des idoles, parce qu'ils ont juré frauduleusement contre la justice, au mépris de la sainteté."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Car ce n'est pas la puissance de ceux par qui l'on jure, mais le châtiment réservé aux pécheurs qui poursuit toujours la transgression des injustes."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Mais toi, notre Dieu, tu es bon et vrai, lent à la colère et gouvernant l'univers avec miséricorde."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Pécherions-nous, nous sommes à toi, nous qui reconnaissons ta souveraineté, mais nous ne pécherons pas, sachant que nous sommes comptés pour tiens."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Te connaître, en effet, est la justice intégrale, et reconnaître ta souveraineté est la racine de l'immortalité."
  }
]
