[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Defraud ye not one the other, except it be with consent for a time, that ye may give yourselves to fasting and prayer; and come together again, that Satan tempt you not for your incontinency."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "But I speak this by permission, and not of commandment."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "For I would that all men were even as I myself. But every man hath his proper gift of God, one after this manner, and another after that."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "I say therefore to the unmarried and widows, It is good for them if they abide even as I."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "But if they cannot contain, let them marry: for it is better to marry than to burn."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "And unto the married I command, yet not I, but the Lord, Let not the wife depart from her husband:"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "But and if she depart, let her remain unmarried, or be reconciled to her husband: and let not the husband put away his wife."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "But to the rest speak I, not the Lord: If any brother hath a wife that believeth not, and she be pleased to dwell with him, let him not put her away."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "And the woman which hath an husband that believeth not, and if he be pleased to dwell with her, let her not leave him."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "For the unbelieving husband is sanctified by the wife, and the unbelieving wife is sanctified by the husband: else were your children unclean; but now are they holy."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "But if the unbelieving depart, let him depart. A brother or a sister is not under bondage in such cases: but God hath called us to peace."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "For what knowest thou, O wife, whether thou shalt save thy husband? or how knowest thou, O man, whether thou shalt save thy wife?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "But as God hath distributed to every man, as the Lord hath called every one, so let him walk. And so ordain I in all churches."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Is any man called being circumcised? let him not become uncircumcised. Is any called in uncircumcision? let him not be circumcised."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "Circumcision is nothing, and uncircumcision is nothing, but the keeping of the commandments of God."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Let every man abide in the same calling wherein he was called."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Art thou called being a servant? care not for it: but if thou mayest be made free, use it rather."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "For he that is called in the Lord, being a servant, is the Lord's freeman: likewise also he that is called, being free, is Christ's servant."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Ye are bought with a price; be not ye the servants of men."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Brethren, let every man, wherein he is called, therein abide with God."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Now concerning virgins I have no commandment of the Lord: yet I give my judgment, as one that hath obtained mercy of the Lord to be faithful."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "I suppose therefore that this is good for the present distress, I say, that it is good for a man so to be."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Art thou bound unto a wife? seek not to be loosed. Art thou loosed from a wife? seek not a wife."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "But and if thou marry, thou hast not sinned; and if a virgin marry, she hath not sinned. Nevertheless such shall have trouble in the flesh: but I spare you."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "But this I say, brethren, the time is short: it remaineth, that both they that have wives be as though they had none;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "And they that weep, as though they wept not; and they that rejoice, as though they rejoiced not; and they that buy, as though they possessed not;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "And they that use this world, as not abusing it: for the fashion of this world passeth away."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "But I would have you without carefulness. He that is unmarried careth for the things that belong to the Lord, how he may please the Lord:"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "But he that is married careth for the things that are of the world, how he may please his wife."
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord, that she may be holy both in body and in spirit: but she that is married careth for the things of the world, how she may please her husband."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "And this I speak for your own profit; not that I may cast a snare upon you, but for that which is comely, and that ye may attend upon the Lord without distraction."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "But if any man think that he behaveth himself uncomely toward his virgin, if she pass the flower of her age, and need so require, let him do what he will, he sinneth not: let them marry."
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Nevertheless he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "So then he that giveth her in marriage doeth well; but he that giveth her not in marriage doeth better."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "The wife is bound by the law as long as her husband liveth; but if her husband be dead, she is at liberty to be married to whom she will; only in the Lord."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "But she is happier if she so abide, after my judgment: and I think also that I have the Spirit of God."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Now as touching things offered unto idols, we know that we all have knowledge. Knowledge puffeth up, but charity edifieth."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "And if any man think that he knoweth any thing, he knoweth nothing yet as he ought to know."
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "But if any man love God, the same is known of him."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "As concerning therefore the eating of those things that are offered in sacrifice unto idols, we know that an idol is nothing in the world, and that there is none other God but one."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "For though there be that are called gods, whether in heaven or in earth, (as there be gods many, and lords many,)"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "But to us there is but one God, the Father, of whom are all things, and we in him; and one Lord Jesus Christ, by whom are all things, and we by him."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Howbeit there is not in every man that knowledge: for some with conscience of the idol unto this hour eat it as a thing offered unto an idol; and their conscience being weak is defiled."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "But meat commendeth us not to God: for neither, if we eat, are we the better; neither, if we eat not, are we the worse."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "But take heed lest by any means this liberty of yours become a stumblingblock to them that are weak."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "For if any man see thee which hast knowledge sit at meat in the idol's temple, shall not the conscience of him which is weak be emboldened to eat those things which are offered to idols;"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "And through thy knowledge shall the weak brother perish, for whom Christ died?"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "But when ye sin so against the brethren, and wound their weak conscience, ye sin against Christ."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Wherefore, if meat make my brother to offend, I will eat no flesh while the world standeth, lest I make my brother to offend."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Am I not an apostle? am I not free? have I not seen Jesus Christ our Lord? are not ye my work in the Lord?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "If I be not an apostle unto others, yet doubtless I am to you: for the seal of mine apostleship are ye in the Lord."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Mine answer to them that do examine me is this,"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Have we not power to eat and to drink?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Have we not power to lead about a sister, a wife, as well as other apostles, and as the brethren of the Lord, and Cephas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Or I only and Barnabas, have not we power to forbear working?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Who goeth a warfare any time at his own charges? who planteth a vineyard, and eateth not of the fruit thereof? or who feedeth a flock, and eateth not of the milk of the flock?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Say I these things as a man? or saith not the law the same also?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "For it is written in the law of Moses, Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Or saith he it altogether for our sakes? For our sakes, no doubt, this is written: that he that ploweth should plow in hope; and that he that thresheth in hope should be partaker of his hope."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "If we have sown unto you spiritual things, is it a great thing if we shall reap your carnal things?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "If others be partakers of this power over you, are not we rather? Nevertheless we have not used this power; but suffer all things, lest we should hinder the gospel of Christ."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Do ye not know that they which minister about holy things live of the things of the temple? and they which wait at the altar are partakers with the altar?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Even so hath the Lord ordained that they which preach the gospel should live of the gospel."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "But I have used none of these things: neither have I written these things, that it should be so done unto me: for it were better for me to die, than that any man should make my glorying void."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "For if I do this thing willingly, I have a reward: but if against my will, a dispensation of the gospel is committed unto me."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "What is my reward then? Verily that, when I preach the gospel, I may make the gospel of Christ without charge, that I abuse not my power in the gospel."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "For though I be free from all men, yet have I made myself servant unto all, that I might gain the more."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "And unto the Jews I became as a Jew, that I might gain the Jews; to them that are under the law, as under the law, that I might gain them that are under the law;"
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "To them that are without law, as without law, (being not without law to God, but under the law to Christ,) that I might gain them that are without law."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "To the weak became I as weak, that I might gain the weak: I am made all things to all men, that I might by all means save some."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "And this I do for the gospel's sake, that I might be partaker thereof with you."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Know ye not that they which run in a race run all, but one receiveth the prize? So run, that ye may obtain."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "And every man that striveth for the mastery is temperate in all things. Now they do it to obtain a corruptible crown; but we an incorruptible."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "I therefore so run, not as uncertainly; so fight I, not as one that beateth the air:"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "But I keep under my body, and bring it into subjection: lest that by any means, when I have preached to others, I myself should be a castaway."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Moreover, brethren, I would not that ye should be ignorant, how that all our fathers were under the cloud, and all passed through the sea;"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "And were all baptized unto Moses in the cloud and in the sea;"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "And did all eat the same spiritual meat;"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "And did all drink the same spiritual drink: for they drank of that spiritual Rock that followed them: and that Rock was Christ."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "But with many of them God was not well pleased: for they were overthrown in the wilderness."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Now these things were our examples, to the intent we should not lust after evil things, as they also lusted."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Neither be ye idolaters, as were some of them; as it is written, The people sat down to eat and drink, and rose up to play."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Neither let us commit fornication, as some of them committed, and fell in one day three and twenty thousand."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Neither let us tempt Christ, as some of them also tempted, and were destroyed of serpents."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Neither murmur ye, as some of them also murmured, and were destroyed of the destroyer."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Now all these things happened unto them for ensamples: and they are written for our admonition, upon whom the ends of the world are come."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Wherefore let him that thinketh he standeth take heed lest he fall."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "There hath no temptation taken you but such as is common to man: but God is faithful, who will not suffer you to be tempted above that ye are able; but will with the temptation also make a way to escape, that ye may be able to bear it."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Wherefore, my dearly beloved, flee from idolatry."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "I speak as to wise men; judge ye what I say."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "For we being many are one bread, and one body: for we are all partakers of that one bread."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Behold Israel after the flesh: are not they which eat of the sacrifices partakers of the altar?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "What say I then? that the idol is any thing, or that which is offered in sacrifice to idols is any thing?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "But I say, that the things which the Gentiles sacrifice, they sacrifice to devils, and not to God: and I would not that ye should have fellowship with devils."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Ye cannot drink the cup of the Lord, and the cup of devils: ye cannot be partakers of the Lord's table, and of the table of devils."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Do we provoke the Lord to jealousy? are we stronger than he?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "All things are lawful for me, but all things are not expedient: all things are lawful for me, but all things edify not."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Let no man seek his own, but every man another's wealth."
  }
]
