[
  {
    "i": 22200,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 32,
    "t": "Ti, kteří přestupují smlouvu, svými sladkými slovy je zvrátí, ale lidé, kteří znají svého Boha, se posilní a budou jednat."
  },
  {
    "i": 22201,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 33,
    "t": "Učení z lidu budou vyučovat mnohé, ale padnou mečem a plamenem, zajetím a loupením po mnoho dní."
  },
  {
    "i": 22202,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 34,
    "t": "Když padnou, jen málo jich přijde na pomoc; mnozí se k nim připojí lstivě."
  },
  {
    "i": 22203,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 35,
    "t": "Někteří z učenců padnou, aby byli očištěni, zbaveni nečistoty a obíleni až do času konce, neboť stanovený čas ještě přijde."
  },
  {
    "i": 22204,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 36,
    "t": "Král bude jednat podle své vůle, bude se pyšnit a vyvyšovat nade všechny bohy, proti Bohu bohů bude mluvit neslýchané věci a bude se mu dařit, dokud se nenaplní hněv, neboť to, co je určeno, se naplní."
  },
  {
    "i": 22205,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 37,
    "t": "Nebude dbát na bohy svých otců, ani na oblíbence žen, ani na žádného jiného boha, ale vyvýší sám sebe nade všechno."
  },
  {
    "i": 22206,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 38,
    "t": "Místo nich bude uctívat boha pevností, boha, kterého jeho otcové neznali, zlatem a stříbrem, drahými kameny a drahocennostmi."
  },
  {
    "i": 22207,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 39,
    "t": "Jako obránce pevností si vezme lid cizího boha, těm, které uzná, prokáže velkou čest, svěří jim vládu nad mnohými a rozdělí zemi za odměnu."
  },
  {
    "i": 22208,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 40,
    "t": "\"V čase konce se s ním střetne král Jihu, a král Severu se na něj vrhne se svými vozy, jezdci a mnoha loděmi. Přijde do zemí, které zaplaví a přejde."
  },
  {
    "i": 22209,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 41,
    "t": "Přijde do země Zdobné a mnozí padnou, ale tito uniknou z jeho rukou: Edom, Moab a zbytek synů Amonových."
  },
  {
    "i": 22210,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 42,
    "t": "Vztáhne svou ruku na země: země Egyptská neunikne."
  },
  {
    "i": 22211,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 43,
    "t": "Bude mít v moci poklady zlata a stříbra a všechny drahocennosti Egypta. Libyjci a Kúšité budou u jeho nohou."
  },
  {
    "i": 22212,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 44,
    "t": "Ale zvěsti od Východu a od Severu ho znepokojí; vyjde s velikým hněvem, aby zničil a vyhladil mnohé."
  },
  {
    "i": 22213,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 45,
    "t": "Rozloží stany svých paláců mezi mořem a horou Svaté Zdobnosti. Dojde až ke svému konci: a nikdo mu nepomůže."
  },
  { "i": 22214, "b": 26, "c": 2811, "r": 2811, "o": 45, "t": "" },
  {
    "i": 22215,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 1,
    "t": "\"V onen čas povstane Michael, veliké kníže, které stojí při synech tvého lidu. Bude to čas soužení, jakého nebylo od počátku národa až do onoho času. V onen čas bude tvůj lid vysvobozen: všichni, kteří budou zapsáni v Knize."
  },
  {
    "i": 22216,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 2,
    "t": "\"Mnozí z těch, kteří spí v prachu země, procitnou, jedni k věčnému životu, druzí k potupě, k věčné hrůze."
  },
  {
    "i": 22217,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 3,
    "t": "Učení budou zářit jako záře oblohy a ti, kteří mnohé poučili o spravedlnosti, jako hvězdy na věčné věky."
  },
  {
    "i": 22218,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 4,
    "t": "Ty, Danieli, zavři tato slova a zapečeť knihu až do času konce. Mnozí budou pobíhat sem a tam a bezbožnost se rozmnoží.\""
  },
  {
    "i": 22219,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 5,
    "t": "Já, Daniel, jsem se díval, a hle, dva jiní stáli, jeden na břehu řeky z jedné strany a druhý na břehu řeky z druhé strany."
  },
  {
    "i": 22220,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 6,
    "t": "Jeden řekl muži oděnému lněným rouchem, který byl nad vodami řeky: \"Jak dlouho potrvá konec těchto úžasných věcí?\""
  },
  {
    "i": 22221,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 7,
    "t": "Slyšel jsem muže oděného lněným rouchem, který byl nad vodami řeky: pozvedl svou pravici a svou levici k nebi a přísahal při Živém na věky: \"Po čas, časy a půl času, a až bude dokončeno rozdrcení moci svatého lidu, všechny tyto věci se naplní.\""
  },
  {
    "i": 22222,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 8,
    "t": "Slyšel jsem, ale nerozuměl jsem. Pak jsem řekl: \"Můj Pane, jaký bude tento konec?\""
  },
  {
    "i": 22223,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 9,
    "t": "Řekl: \"Jdi, Danieli, tato slova jsou zavřena a zapečetěna až do času konce."
  },
  {
    "i": 22224,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 10,
    "t": "Mnozí budou očištěni, obíleni a vyzkoušeni, ale bezbožní budou jednat bezbožně a žádný z bezbožných neporozumí, ale učení porozumí."
  },
  {
    "i": 22225,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 11,
    "t": "Od doby, kdy bude zrušena stálá oběť a postavena ohavnost zpustošení, bude 1290 dní."
  },
  {
    "i": 22226,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 12,
    "t": "Blaze tomu, kdo vytrvá a dojde k 1335 dnům."
  },
  {
    "i": 22227,
    "b": 26,
    "c": 2812,
    "r": 2812,
    "o": 13,
    "t": "Ty jdi, odpočiň si a povstaneš ke svému podílu na konci dnů.\""
  },
  {
    "i": 22228,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 1,
    "t": "V Babylóně žil muž jménem Joakim."
  },
  {
    "i": 22229,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 2,
    "t": "Vzal si ženu jménem Zuzana, dceru Helkiášovu; byla velmi krásná a bála se Boha,"
  },
  {
    "i": 22230,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 3,
    "t": "neboť její rodiče byli spravedliví a vychovali svou dceru v zákoně Mojžíšově."
  },
  {
    "i": 22231,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 4,
    "t": "Joakim byl velmi bohatý, poblíž jeho domu byla zahrada a Židé k němu chodili v hojném počtu, neboť si ho vážili více než kohokoli jiného."
  },
  {
    "i": 22232,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 5,
    "t": "V onom roce byli z lidu vybráni dva starší, kteří byli ustanoveni soudci. Na ně se vztahuje slovo Páně: \"Bezprawí přišlo do Babylóna od starších a soudců, kteří se vydávali za vůdce lidu.\""
  },
  {
    "i": 22233,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 6,
    "t": "Tito lidé chodili do domu Joakimova a všichni, kteří měli nějaký spor, se na ně obraceli."
  },
  {
    "i": 22234,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 7,
    "t": "Když se všichni odebrali, kolem poledne, Zuzana přicházela procházet se v zahradě svého manžela."
  },
  {
    "i": 22235,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 8,
    "t": "Dva starší, kteří ji každý den viděli vcházet na procházku, po ní zatoužili."
  },
  {
    "i": 22236,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 9,
    "t": "Ztratili rozum, zanedbávali pohled k nebi a zapomněli na jeho spravedlivé soudy."
  },
  {
    "i": 22237,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 10,
    "t": "Oba zranění touto vášní, skrývali si navzájem své trápení."
  },
  {
    "i": 22238,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 11,
    "t": "Styděli se přiznat touhu, která je tlačila spát s ní,"
  },
  {
    "i": 22239,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 12,
    "t": "nicméně se každý den lstivě snažili ji spatřit."
  },
  {
    "i": 22240,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 13,
    "t": "Jednoho dne, když se rozešli se slovy: \"Vraťme se domů, je čas oběda,\" a každý se odebral na svou stranu,"
  },
  {
    "i": 22241,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 14,
    "t": "každý se také vrátil a setkali se tváří v tvář. Nuceni si to vysvětlit, přiznali si svou vášeň a dohodli se, že budou hledat chvíli, kdy by mohli Zuzanu překvapit samotnou."
  },
  {
    "i": 22242,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 15,
    "t": "Čekali tedy na příhodnou příležitost. Jednoho dne přišla Zuzana, jako předchozí dny, doprovázena pouze dvěma malými služebnicemi, a protože bylo horko, chtěla se vykoupat v zahradě."
  },
  {
    "i": 22243,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 16,
    "t": "Nebyl tam nikdo, jen ti dva starší, skrytí, číhali."
  },
  {
    "i": 22244,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 17,
    "t": "Řekla služebnicím: \"Přineste mi olej a balzám a zavřete dveře zahrady, abych se mohla vykoupat.\""
  },
  {
    "i": 22245,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 18,
    "t": "Poslechly, zavřely dveře zahrady a vrátily se do domu postranními dveřmi, aby přinesly to, co Zuzana žádala, aniž by cokoli věděly o starších, kteří se ukrývali."
  },
  {
    "i": 22246,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 19,
    "t": "Sotva služebnice odešly, postavili se a řekli jí, vrhajíce se na ni:"
  },
  {
    "i": 22247,
    "b": 26,
    "c": 2813,
    "r": 2813,
    "o": 20,
    "t": "\"Dveře zahrady jsou zavřené, nikdo nás nevidí. Toužíme po tobě, podvol se a spi s námi!"
  },
  {
    "i": 22248,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 1,
    "t": "Slovo Hospodinovo, které se stalo k Ozeášovi, synu Beerovu, za dnů Uzziáše, Jotama, Achaze a Ezechiáše, králů Judských, a za dnů Jarobeáma, syna Joasova, krále Izraelského."
  },
  {
    "i": 22249,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 2,
    "t": "Počátek toho, co Hospodin mluvil skrze Ozeáše. Hospodin řekl Ozeášovi: \"Jdi, vezmi si ženu, která se oddává prostituci, a děti prostituce, neboť země se jen prostituuje tím, že se odvrací od Hospodina.\""
  },
  {
    "i": 22250,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 3,
    "t": "Šel tedy a vzal si Gomeru, dceru Diblajimovu, která počala a porodila mu syna."
  },
  {
    "i": 22251,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 4,
    "t": "Hospodin mu řekl: \"Nazvi ho Jizreel, neboť za krátký čas potrestám dům Jehuův za krev prolitou v Jizreelu a ukončím království domu Izraelského."
  },
  {
    "i": 22252,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 5,
    "t": "Stane se v onen den, že zlomím luk Izraele v údolí Jizreelském.\""
  },
  {
    "i": 22253,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 6,
    "t": "Počala znovu a porodila dceru. Hospodin jí řekl: \"Nazvi ji Lo-Ruchama, neboť se již více nesmiluji nad domem Izraelským, abych mu ještě odpustil."
  },
  {
    "i": 22254,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 7,
    "t": "Ale nad domem Judským se smiluji a zachráním je skrze Hospodina, jejich Boha. Nezahráním je lukem, ani mečem, ani válkou, ani koňmi, ani jezdci.\""
  },
  {
    "i": 22255,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 8,
    "t": "Odstavila Lo-Ruchamu, počala znovu a porodila syna."
  },
  {
    "i": 22256,
    "b": 27,
    "c": 2901,
    "r": 2901,
    "o": 9,
    "t": "Hospodin řekl: \"Nazvi ho Lo-Ammi, neboť vy nejste můj lid a já nejsem váš.\""
  },
  {
    "i": 22257,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 1,
    "t": "Počet synů Izraelských bude jako písek mořský, který nelze změřit ani spočítat; na témže místě, kde jim říkali: \"Nejste můj lid,\" jim budou říkat: \"Synové živého Boha.\""
  },
  {
    "i": 22258,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 2,
    "t": "Synové Judští a synové Izraelští se shromáždí, dají si jednoho vůdce a vyjdou ze země; neboť bude veliký den Jizreelský."
  },
  {
    "i": 22259,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 3,
    "t": "Říkejte svým bratřím: \"Můj Lide\" a svým sestrám: \"Ta, nad kterou se smilovali.\""
  },
  {
    "i": 22260,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 4,
    "t": "Veďte spor se svou matkou, veďte s ní spor! Neboť ona není má žena a já nejsem její manžel. Ať odstraní ze své tváře své prostituce a z mezi svých prsou své cizoložství."
  },
  {
    "i": 22261,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 5,
    "t": "Jinak ji svleču donaha a postavím ji jako v den jejího narození; učiním ji podobnou poušti, proměním ji v suchou zemi, nechám ji zemřít žízní,"
  },
  {
    "i": 22262,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 6,
    "t": "a nad jejími dětmi se nesmiluji, neboť jsou to děti prostituce."
  },
  {
    "i": 22263,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 7,
    "t": "Ano, jejich matka se prostituovala, ta, která je počala, se zneuctila; neboť řekla: Chci běžet za svými milenci, kteří mi dávají můj chléb a mou vodu, mou vlnu a můj len, můj olej a můj nápoj."
  },
  {
    "i": 22264,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 8,
    "t": "Proto zahradím její cestu trním, ohradím ji zábranou, aby nenašla své stezky;"
  },
  {
    "i": 22265,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 9,
    "t": "bude pronásledovat své milence a nedosáhne jich, bude je hledat a nenajde je. Tehdy řekne: Chci se vrátit ke svému prvnímu manželu, neboť mi tehdy bylo lépe než nyní."
  },
  {
    "i": 22266,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 10,
    "t": "Nepoznala, že jsem to já, kdo jí dával pšenici, nové víno a olej, kdo jí hojně dával to stříbro a to zlato, které použili pro Baala!"
  },
  {
    "i": 22267,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 11,
    "t": "Proto vezmu zpět svou pšenici v její čas a své nové víno v jeho období; vezmu zpět svou vlnu a svůj len, které měly zakrýt její nahotu."
  },
  {
    "i": 22268,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 12,
    "t": "Pak odhalím její hanbu před očima jejích milenců a nikdo ji nevysvobodí z mé ruky."
  },
  {
    "i": 22269,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 13,
    "t": "Učiním konec všem jejím radovánkám, jejím svátkům, jejím novoluním, jejím sobotám a všem jejím slavnostem."
  },
  {
    "i": 22270,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 14,
    "t": "Zničím její vinici a její fíkovník, o nichž říkala: Jsou to mzdy, které mi dali moji milenci; učiním z nich trní a divoká zvěř je sežere."
  },
  {
    "i": 22271,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 15,
    "t": "Potrestám ji za dny Baalů, kterým pálila kadidlo, když se zdobila svým prstenem a svým náhrdelníkem a běhala za svými milenci; a na mě zapomněla! - Výrok Hospodinův."
  },
  {
    "i": 22272,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 16,
    "t": "Proto ji svedu, zavedu ji do pouště a promluvím k jejímu srdci."
  },
  {
    "i": 22273,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 17,
    "t": "Tam jí vrátím její vinice a učiním z údolí Akor bránu naděje. Tam odpoví jako za dnů svého mládí, jako v den, kdy vystupovala z země Egyptské."
  },
  {
    "i": 22274,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 18,
    "t": "Stane se v onen den - výrok Hospodinův - že mi budeš říkat \"Můj manželi\" a nebudeš mi již říkat \"Můj Baale.\""
  },
  {
    "i": 22275,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 19,
    "t": "Odstraním z jejích úst jména Baalů a nebudou již zmiňována svými jmény."
  },
  {
    "i": 22276,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 20,
    "t": "Uzavřu pro ně smlouvu v onen den s polní zvěří, s ptactvem nebeským a s plazy země; luk, meč, válku, zlomím je a vyženu ze země a učiním je, aby odpočívali v bezpečí."
  },
  {
    "i": 22277,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 21,
    "t": "Zasnoubím se s tebou navěky; zasnoubím se s tebou ve spravedlnosti a v právu, v něžnosti a v milosrdenství;"
  },
  {
    "i": 22278,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 22,
    "t": "zasnoubím se s tebou ve věrnosti a poznáš Hospodina."
  },
  {
    "i": 22279,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 23,
    "t": "Stane se v onen den, že odpovím - výrok Hospodinův - odpovím nebesům a ona odpoví zemi;"
  },
  {
    "i": 22280,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 24,
    "t": "země odpoví pšenici, novému vínu a oleji a oni odpoví Jizreelu."
  },
  {
    "i": 22281,
    "b": 27,
    "c": 2902,
    "r": 2902,
    "o": 25,
    "t": "Zaseju ji v zemi, smiluji se nad Lo-Ruchamou, řeknu Lo-Ammi: \"Ty jsi můj lid\" a on řekne: \"Můj Bože!\""
  },
  {
    "i": 22282,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 1,
    "t": "Hospodin mi řekl: \"Jdi znovu, miluj ženu, která miluje jiného a cizoloží, jako Hospodin miluje syny Izraelské, ačkoli se obracejí k jiným bohům a milují hrozinkové koláče.\""
  },
  {
    "i": 22283,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 2,
    "t": "Koupil jsem si ji tedy za patnáct šekelů stříbra a chomér a půl ječmene,"
  },
  {
    "i": 22284,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 3,
    "t": "a řekl jsem jí: \"Po dlouhé dny mi zde zůstaneš, nebudeš se prostituovat a nebudeš patřit žádnému muži, a já se budu k tobě chovat stejně.\""
  },
  {
    "i": 22285,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 4,
    "t": "Neboť po dlouhé dny zůstanou synové Izraelští bez krále a bez vůdce, bez oběti a bez stély, bez efodu a bez terafim."
  },
  {
    "i": 22286,
    "b": 27,
    "c": 2903,
    "r": 2903,
    "o": 5,
    "t": "Potom se synové Izraelští vrátí; budou hledat Hospodina, svého Boha, a Davida, svého krále; přijdou s chvěním k Hospodinu a k jeho dobrotě v pozdějších dnech."
  },
  {
    "i": 22287,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 1,
    "t": "Slyšte slovo Hospodinovo, synové Izraelští, neboť Hospodin má spor s obyvateli země: není věrnost ani láska, ani poznání Boha v zemi,"
  },
  {
    "i": 22288,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 2,
    "t": "ale křivá přísaha a lež, vražda a krádež, cizoložství a násilí a krev prolitá střídá krev prolitou."
  },
  {
    "i": 22289,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 3,
    "t": "Proto země truchlí a všichni její obyvatelé hynou, až po polní zvěř a ptactvo nebeské a dokonce i ryby mořské zmizí."
  },
  {
    "i": 22290,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 4,
    "t": "Přesto ať nikdo nevede spor, ať nikdo nekárá! S tebou, knězi, mám spor."
  },
  {
    "i": 22291,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 5,
    "t": "Klopýtneš za dne, i prorok s tebou v noci klopýtne a zničím tvou matku."
  },
  {
    "i": 22292,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 6,
    "t": "Můj lid hyne pro nedostatek poznání. Protože ty jsi zavrhl poznání, zavrhnu tě ze svého kněžství; protože jsi zapomněl na učení svého Boha, i já zapomenu na tvé syny."
  },
  {
    "i": 22293,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 7,
    "t": "Všichni, jak jich je, hřešili proti mně, vyměnili svou Slávu za Hanbu."
  },
  {
    "i": 22294,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 8,
    "t": "Z hříchu mého lidu se živí, po jeho vině lační."
  },
  {
    "i": 22295,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 9,
    "t": "Ale knězi bude jako lidu: potrestám ho za jeho chování, odplatím mu za jeho skutky."
  },
  {
    "i": 22296,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 10,
    "t": "Budou jíst, ale nenasytí se, budou se prostituovat, ale nerozmnoží se, neboť opustili Hospodina, aby se oddali"
  },
  {
    "i": 22297,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 11,
    "t": "prostituci. Víno a mošt zatemňují smysly."
  },
  {
    "i": 22298,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 12,
    "t": "Můj lid se dotazuje svého kusu dřeva, jeho hůl ho poučuje; neboť duch prostituce je svádí a prostituují se, odvracejíce se od svého Boha."
  },
  {
    "i": 22299,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 13,
    "t": "Na vrcholcích hor obětují, na návrších pálí kadidlo, pod dubem, topolem a terebintem, neboť jejich stín je dobrý. Proto, když se vaše dcery prostituují, když se vaše snachy dopouštějí cizoložství,"
  }
]
