[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Aku juga akan berbicara tentang anggota tubuhnya, dan menyatakan kekuatannya yang tiada tara."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Siapakah yang membuka kedok di muka jubahnya, yang menembus baju zirahnya yang ganda?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Siapakah yang membuka pintu gerbang mulutnya? Kengerian bersemayam di sekeliling giginya!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Punggungnya adalah barisan perisai, yang ditutup dengan meterai batu."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Mereka saling bersentuhan begitu rapat sehingga setitik napas pun tak dapat menyusup di antaranya."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Mereka melekat satu sama lain dan membentuk sebongkah batu tanpa celah."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Bersinnya memancarkan cahaya, matanya menyerupai kelopak mata fajar."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Dari mulutnya memancar obor-obor, dari sana keluar percikan api."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Lubang hidungnya menyemburkan asap, seperti kuali yang mendidih di atas api."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Napasnya akan menyalakan bara, nyala api keluar dari mulutnya."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Di lehernya bersemayam kekuatan, dan di hadapannya melonjak kekerasan."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Lapisan dagingnya menyatu: mereka melekat padanya, tak tergoyahkan."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Hatinya keras seperti batu karang, sekuat batu kilangan bawah."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Ketika ia bangkit, gelombang ketakutan melanda dan ombak laut surut."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "Pedang mengenainya tanpa tertancap, demikian pula tombak, lembing, atau anak panah."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Baginya, besi hanyalah jerami, dan perunggu, kayu busuk."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Anak panah tidak membuatnya melarikan diri: ia menerima batu umban seperti serpihan."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Gada baginya tampak seperti serpihan, ia menertawakan lembing yang bergetar."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Di bawahnya ada pecahan-pecahan tajam, seperti garu ia melintasi lumpur."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Ia membuat jurang bergolak seperti ketel, ia mengubah laut menjadi perapian dupa."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Ia meninggalkan jejak bercahaya di belakangnya, jurang itu tampak ditutupi bulu domba putih."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Di bumi, tak ada yang sebanding dengannya, ia telah diciptakan tak kenal takut."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Ia menatap wajah-wajah yang paling angkuh, ia adalah raja atas semua anak kesombongan."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Dan Ayub menjawab Yahweh, katanya:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Aku tahu bahwa Engkau Mahakuasa: apa pun yang Engkau rencanakan, dapat Engkau wujudkan."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Akulah yang menutupi rencana-Mu, dengan perkataan yang tak berarti. Engkau telah menceritakan karya-karya agung yang tak kupahami, keajaiban-keajaiban yang melampaui aku dan yang tak kuketahui."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Dengarkan, biarkan aku berbicara: aku akan bertanya dan Engkau akan mengajariku.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Dahulu aku hanya mengenal-Mu dari kata orang, tetapi sekarang mataku telah melihat Engkau."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Karena itu aku mencabut perkataanku dan menyesal dalam debu dan abu."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Setelah ia berkata demikian kepada Ayub, Yahweh berbicara kepada Elifas dari Teman: \"Murka-Ku menyala terhadap engkau dan kedua sahabatmu, karena kamu tidak berbicara tentang Aku dengan jujur seperti yang dilakukan hamba-Ku Ayub."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "Dan sekarang, bawalah tujuh ekor lembu jantan dan tujuh ekor domba jantan, lalu pergilah kepada hamba-Ku Ayub. Kamu akan mempersembahkan korban bakaran untuk dirimu sendiri, sementara hamba-Ku Ayub akan berdoa untukmu. Aku akan menghormatinya dan tidak menimpakan keburukan kepadamu karena tidak berbicara tentang Aku dengan jujur, seperti hamba-Ku Ayub."
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Elifas dari Teman, Bildad dari Suah, Zofar dari Naama pergi melaksanakan perintah Yahweh. Dan Yahweh menghormati Ayub."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Dan Yahweh memulihkan keadaan Ayub, sementara ia berdoa untuk sahabat-sahabatnya; dan bahkan Yahweh melipatgandakan semua harta Ayub."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Ia melihat semua saudara laki-laki dan perempuannya datang kepadanya, juga semua orang yang dulu mengenalnya. Mereka makan roti bersamanya di rumahnya, mereka berbelas kasih kepadanya dan menghiburnya atas segala kejahatan yang telah ditimpakan Yahweh kepadanya. Masing-masing memberikan hadiah sepotong perak, masing-masing memberinya cincin emas."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Yahweh memberkati keadaan terakhir Ayub lebih dari yang dahulu. Ia memiliki empat belas ribu domba, enam ribu unta, seribu pasang lembu, dan seribu keledai betina."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Ia memiliki tujuh putra dan tiga putri."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Yang pertama ia namai \"Merpati\", yang kedua \"Kayu Manis\", dan yang ketiga \"Wadah Rias."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Di seluruh negeri tidak ditemukan wanita secantik putri-putri Ayub. Dan ayah mereka memberi mereka bagian warisan bersama saudara laki-laki mereka."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Setelah itu Ayub hidup seratus empat puluh tahun lagi, dan ia melihat putra-putranya dan putra dari putra-putranya sampai generasi keempat."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Kemudian Ayub meninggal dengan usia lanjut dan kenyang akan hari-hari."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Berbahagialah orang yang tidak mengikuti nasihat orang fasik, atau berhenti di jalan orang sesat, atau duduk di tempat orang-orang yang mencemooh,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "tetapi bersukacita dalam hukum Yahweh, tetapi merenungkan hukum-Nya siang dan malam!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Ia seperti pohon yang ditanam di tepi aliran air; ia akan menghasilkan buah pada waktunya dan daunnya tidak akan pernah layu; segala sesuatu yang dilakukannya berhasil:"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "tidak demikian halnya dengan orang fasik, tidak demikian halnya! Tetapi mereka seperti sekam yang diterbangkan angin."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Demikianlah, orang fasik tidak akan bertahan pada Penghakiman, demikian pula orang sesat, pada perkumpulan orang benar."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Karena Yahweh mengenal jalan orang benar, tetapi jalan orang fasik binasa."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Mengapa bangsa-bangsa itu bergolak, umat-umat itu merenungkan hal yang sia-sia?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Raja-raja bumi memberontak, para pangeran bersekongkol melawan Yahweh dan melawan Mesias-Nya:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "\"Mari kita memutuskan belenggu mereka, mari kita membuang tali-tali mereka!"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Ia yang duduk di surga tertawa, Yahweh mencemooh mereka."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Kemudian dalam murka-Nya Ia berbicara kepada mereka, dalam kemarahan-Nya Ia membuat mereka gentar:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "\"Akulah yang telah menobatkan raja-Ku di Sion, gunung-Ku yang kudus."
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Aku akan memaklumkan ketetapan Yahweh: Ia telah berfirman kepadaku: \"Engkaulah putra-Ku, Aku, hari ini, telah memperanakkan Engkau."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Mintalah, dan Aku akan memberikan bangsa-bangsa kepadamu sebagai warisan, sebagai wilayah kekuasaan ujung-ujung bumi;"
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "engkau akan menghancurkan mereka dengan tongkat besi, engkau akan menghancurkan mereka seperti bejana tukang periuk."
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Dan sekarang, hai raja-raja, mengertilah, perbaikilah dirimu, hai hakim-hakim bumi!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Layanilah Yahweh dengan takut,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "cium kaki-Nya dengan gemetar; agar Ia tidak murka, engkau binasa di jalan: murka-Nya menyala dengan cepat. Berbahagialah orang yang berlindung kepada-Nya!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Mazmur Daud. Ketika ia melarikan diri dari putranya Absalom."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Yahweh, betapa banyak penindasku, banyak orang yang bangkit melawanku,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "banyak orang yang berkata tentang jiwaku: \"Tidak ada keselamatan baginya di dalam Allahnya!"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Tetapi Engkau, Yahweh, perisai yang mengelilingiku, kemuliaanku! Engkau menegakkan kepalaku."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Dengan suara nyaring aku berseru kepada Yahweh, Ia menjawabku dari gunung-Nya yang kudus."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Dan aku, aku berbaring dan tertidur, aku bangun: Yahweh adalah pendukungku."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Aku tidak takut pada ribuan orang yang membentuk lingkaran melawanku."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Bangkitlah, Yahweh! Selamatkan aku, ya Allahku! Engkau memukul pipi semua musuhku, Engkau mematahkan gigi orang fasik."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "Dari Yahweh, keselamatan! Atas umat-Mu, berkat-Mu!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Kepada pemimpin pujian. Dengan alat musik bersenar. Mazmur Daud."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Ketika aku berseru, jawablah aku, ya Allah kebenaranku, dalam kesesakan Engkau telah memberikan kelegaan kepadaku: kasihanilah aku, dengarkan doaku!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Hai putra-putra manusia, sampai kapan hatimu akan memberat, mengapa nafsu akan hal yang sia-sia ini, pengejaran akan ilusi ini?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Ketahuilah, untuk sahabat-Nya Yahweh melakukan keajaiban, Yahweh mendengarkan ketika aku berseru kepada-Nya."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Gemetarlah dan jangan berbuat dosa lagi, bicaralah dalam hatimu, di tempat tidurmu berdiam dirilah."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Persembahkanlah kurban kebenaran dan percayalah kepada Yahweh."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Banyak orang berkata: \"Siapa yang akan membuat kita melihat kebahagiaan?\" Biarlah terang wajah-Mu bersinar atas kami. Yahweh,"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "Engkau telah menaruh lebih banyak sukacita di hatiku daripada pada hari-hari ketika gandum mereka, anggur baru mereka berlimpah."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "Dalam damai, segera setelah itu, aku berbaring dan tidur: Engkaulah, Yahweh, yang menetapkan aku terpisah, dalam keamanan."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Kepada pemimpin pujian. Dengan seruling. Mazmur Daud."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Perkataanku, dengarlah, Yahweh, perhatikan keluhanku,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "perhatikanlah suara seruanku, ya Rajaku dan Allahku! Kepada-Mu aku berdoa,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Yahweh! Di pagi hari Engkau mendengarkan suaraku; di pagi hari aku membuat persiapan untuk-Mu dan aku tetap berjaga-jaga."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Engkau bukanlah Tuhan yang berkenan akan kefasikan, orang jahat takkan menjadi tamu-Mu;"
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "tidak, orang congkak takkan bertahan di hadapan pandangan-Mu. Engkau membenci semua orang yang berbuat jahat,"
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Engkau membinasakan para penipu; orang yang haus darah dan curang, Yahweh membencinya."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Namun aku, oleh besarnya kasih-Mu, masuk ke dalam rumah-Mu; menghadap Bait-Mu yang suci aku bersujud, dipenuhi rasa takut akan Engkau."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Yahweh, tuntunlah aku dalam keadilan-Mu karena mereka yang mengintai aku, luruskanlah jalan-Mu di hadapanku."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Tidak, tidak ada yang pasti dalam mulut mereka, dan batin mereka hanyalah kehancuran, kerongkongan mereka adalah kubur yang terbuka, lidah mereka menjilat manis."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Perlakukanlah mereka sebagai orang bersalah, ya Allah, biarlah mereka gagal dalam intrik mereka; karena dosa mereka yang tak terhitung jumlahnya, tolaklah mereka, karena pemberontakan mereka terhadap Engkau."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Sukacita bagi semua orang yang Kau lindungi, kegembiraan selama-lamanya; Engkau melindungi mereka, di dalam Engkau bersukacita para pecinta nama-Mu."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Engkau memberkati orang benar, Yahweh, seperti perisai, kasih karunia-Mu memahkotainya."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Untuk pemimpin pujian. Dengan alat-alat musik berdawai. Dengan oktaf. Mazmur Daud."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Ya Yahweh, jangan menghukum aku dalam amarah-Mu, jangan menegur aku dalam murka-Mu."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Kasihanilah aku, ya Yahweh, aku kehabisan tenaga, sembuhkanlah aku, ya Yahweh, tulang-tulangku goncang,"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "jiwaku sangat goncang. Tetapi Engkau, Yahweh, sampai kapan?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Kembalilah, Yahweh, bebaskan jiwaku, selamatkanlah aku, karena kasih-Mu."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Sebab, dalam kematian, tidak ada ingatan akan Engkau: di alam maut, siapakah yang akan memuji Engkau?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Aku lelah karena keluh kesahku, setiap malam aku membasahi tempat tidurku; dengan air mataku aku menyirami ranjangku,"
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "mataku merana karena tangisan. Keangkuhan di antara semua penindasku;"
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "menjauhlah dariku, semua orang yang berbuat jahat! Sebab Yahweh mendengar suara tangisanku;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Yahweh mendengar permohonanku, Yahweh akan menerima doaku."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Semua musuhku, malu dan goncang, biarlah mereka mundur, tiba-tiba malu!"
  }
]
