[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "At ang isang dakilang tanda ay nakita sa langit: isang babae na nararamtan ng araw, at ang buwan ay nasa ilalim ng kaniyang mga paa, at sa kaniyang ulo ay may isang putong na labingdalawang bituin;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "At siya'y nagdadalang tao; at siya'y sumisigaw, na nagdaramdam sa panganganak, at sa hirap upang manganak."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "At ang ibang tanda ay nakita sa langit: at narito, ang isang malaking dragong mapula, na may pitong ulo at sangpung sungay, at sa kaniyang mga ulo'y may pitong diadema."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "At kinaladkad ng kaniyang buntot ang ikatlong bahagi ng mga bituin sa langit, at ipinaghagis sa lupa: at lumagay ang dragon sa harapan ng babaing manganganak na, upang lamunin ang kaniyang anak pagkapanganak niya."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "At siya'y nanganak ng isang anak na lalake, na maghahari na may panghampas na bakal sa lahat ng mga bansa: at ang kaniyang anak ay inagaw na dinala hanggang sa Dios, at hanggang sa kaniyang luklukan."
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "At tumakas ang babae sa ilang, na doon siya'y ipinaghanda ng Dios ng isang dako, upang doon siya ampuning isang libo dalawang daan at anim na pung araw."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "At nagkaroon ng pagbabaka sa langit: si Miguel at ang kaniyang mga anghel ay nakipagbaka sa dragon; at ang dragon at ang kaniyang mga anghel ay nakipagbaka;"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "At hindi sila nanganalo, ni nasumpungan pa man ang kanilang dako sa langit."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "At inihagis ang malaking dragon, ang matandang ahas, ang tinatawag na Diablo at Satanas, ang dumadaya sa buong sanglibutan; siya'y inihagis sa lupa, at ang kaniyang mga anghel ay inihagis na kasama niya."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "At narinig ko ang isang malakas na tinig sa langit, na nagsasabi, Ngayo'y dumating ang kaligtasan, at ang kapangyarihan, at ang kaharian ng ating Dios, at ang kapamahalaan ng kaniyang Cristo: sapagka't inihagis na ang tagapagsumbong sa ating mga kapatid na siyang sa kanila'y nagsusumbong sa harapan ng ating Dios araw at gabi."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "At siya'y kanilang dinaig dahil sa dugo ng Cordero, at dahil sa salita ng kanilang patotoo, at hindi nila inibig ang kanilang buhay hanggang sa kamatayan."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Kaya't mangagalak kayo, Oh mga langit at kayong nagsisitahan diyan. Sa aba ng lupa at ng dagat: sapagka't ang diablo'y bumaba sa inyo, na may malaking galit, sa pagkaalam niya na kaunting panahon na lamang mayroon siya."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "At nang makita ng dragon na siya'y inihagis sa lupa, ay inusig niya ang babaing nanganak ng sanggol na lalake."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "At sa babae'y ibinigay ang dalawang pakpak ng agilang malaki, upang ilipad sa ilang mula sa harap ng ahas hanggang sa kaniyang tahanan, na pinagkandilihan sa kaniyang isang panahon, at mga panahon, at kalahati ng isang panahon."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "At ang ahas ay nagbuga sa kaniyang bibig sa likuran ng babae ng tubig na gaya ng isang ilog, upang maipatangay siya sa agos."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "At tinulungan ng lupa ang babae, at ibinuka ang kaniyang bibig at nilamon ang ilog na ibinuga ng dragon sa kaniyang bibig."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "At nagalit ang dragon sa babae, at umalis upang bumaka sa nalabi sa kaniyang binhi, na siyang nagsisitupad ng mga utos ng Dios, at mga may patotoo ni Jesus:"
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "At siya'y tumayo sa buhanginan ng dagat. At nakita ko ang isang hayop na umaahon sa dagat, na may sangpung sungay at pitong ulo, at sa kanilang mga sungay ay may sangpung diadema, at sa kaniyang mga ulo ay mga pangalan ng kapusungan."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "At ang hayop na aking nakita ay katulad ng isang leopardo, at ang kaniyang mga paa ay gaya ng sa oso, at ang kaniyang bibig ay gaya ng bibig ng leon: at ibinigay sa kaniya ng dragon ang kaniyang kapangyarihan, at ang kaniyang luklukan, at dakilang kapamahalaan."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "At nakita ko ang isa sa kaniyang mga ulo na waring sinugatan ng ikamamatay; at ang kaniyang sugat na ikamamatay ay gumaling: at ang buong lupa'y nanggilalas sa hayop;"
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "At sila'y nangagsisamba sa dragon, sapagka't ibinigay niya ang kaniyang kapamahalaan sa hayop; at nangagsisamba sa hayop, na nangagsasabi, Sino ang kagaya ng hayop? at sinong makababaka sa kaniya?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "At binigyan siya ng isang bibig na nagsasalita ng malalaking bagay at mga kapusungan: at binigyan siya ng kapamahalaan, upang magpatuloy na apat na pu't dalawang buwan."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "At binuka niya ang kaniyang bibig sa mga kapusungan laban sa Dios, upang pusungin ang kaniyang pangalan, at ang kaniyang tabernakulo, gayon din naman ang mga nananahan sa langit."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "At ipinagkaloob sa kaniya na makipagbaka sa mga banal, at pagtagumpayan sila; at binigyan siya ng kapamahalaan sa bawa't angkan at bayan at wika at bansa."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "At ang lahat ng nangananahan sa lupa ay magsisisamba sa kaniya, na ang kanikaniyang pangalan ay hindi nasusulat sa aklat ng buhay ng Cordero na pinatay buhat nang itatag ang sanglibutan."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "Kung ang sinoman ay may pakinig, ay makinig."
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Kung ang sinoman ay sa pagkabihag, ay sa pagkabihag paroroon siya: kung ang sinoman ay papatay sa tabak, ay dapat siyang mamatay sa tabak. Narito ang pagtitiyaga at ang pananampalataya ng mga banal."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "At nakita ko ang ibang hayop na umaahon sa lupa; at may dalawang sungay na katulad ng sa isang kordero, at siya'y nagsasalitang gaya ng dragon."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "At kaniyang isinasagawa ang buong kapamahalaan ng unang hayop sa kaniyang paningin. At pinasasamba niya ang lupa at ang nangananahan dito sa unang hayop, na gumaling ang sugat na ikamamatay."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "At siya'y gumagawa ng mga dakilang tanda, na ano pa't nakapagpapababa ng kahit apoy mula sa langit hanggang sa lupa sa paningin ng mga tao."
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "At nadadaya niya ang mga nananahan sa lupa dahil sa mga tanda na sa kaniya'y ipinagkaloob na magawa sa paningin ng hayop; na sinasabi sa mga nananahan sa lupa, na dapat silang gumawa ng isang larawan ng hayop na mayroon ng sugat ng tabak at nabuhay."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "At siya'y pinagkaloobang makapagbigay ng hininga sa larawan ng hayop, upang ang larawan ng hayop ay makapangusap, at maipapatay naman ang lahat ng hindi sumasamba sa larawan ng hayop."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "At ang lahat, maliliit at malalaki, at mayayaman at mga dukha, at ang mga laya at ang mga alipin ay pinabigyan ng isang tanda sa kanilang kanang kamay, o sa noo;"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "At nang huwag makabili o makapagbili ang sinoman, kundi siyang mayroong tanda, sa makatuwid ay ng pangalan ng hayop o bilang ng kaniyang pangalan."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Dito'y may karunungan. Ang may pagkaunawa ay bilangin ang bilang ng hayop; sapagka't siyang bilang ng isang tao: at ang kaniyang bilang ay Anim na raan at anim na pu't anim."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "At tumingin ako, at narito, ang Cordero ay nakatayo sa bundok ng Sion, at ang kasama niya'y isang daan at apat na pu't apat na libong may pangalan niya, at pangalan ng kaniyang Ama, na nasusulat sa kanikaniyang noo."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "At narinig ko ang isang tinig na mula sa langit, na gaya ng lagaslas ng maraming tubig, at gaya ng ugong ng malakas na kulog: at ang tinig na aking narinig ay gaya ng sa mga manunugtog ng alpa na tumutugtog ng kanilang mga alpa:"
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "At sila'y nangagaawitan na wari'y isang bagong awit sa harapan ng luklukan, at sa harap ng apat na nilalang na buhay at ng matatanda: at sinoman ay hindi maaaring matuto ng awit kundi ang isang daan at apat na pu't apat na libo lamang, sa makatuwid ay siyang mga binili mula sa lupa."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Ang mga ito'y ang hindi nangahawa sa mga babae; sapagka't sila'y mga malilinis. At ang mga ito'y ang nagsisisunod sa Cordero saan man siya pumaroon. Ang mga ito'y ang binili sa gitna ng mga tao, na maging mga pangunahing bunga sa Dios at sa Cordero."
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "At sa kanikaniyang bibig ay walang nasumpungang kasinungalingan: sila'y mga walang dungis."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "At nakita ko ang ibang anghel na lumilipad sa gitna ng langit, na may mabuting balita na walang hanggan upang ibalita sa mga nananahan sa lupa, at sa bawa't bansa at angkan at wika at bayan;"
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "At sinasabi niya ng malakas na tinig, Matakot kayo sa Dios, at magbigay kaluwalhatian sa kaniya; sapagka't dumating ang panahon ng kaniyang paghatol: at magsisamba kayo sa gumawa ng langit at ng lupa at ng dagat at ng mga bukal ng tubig."
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "At ang iba, ang pangalawang anghel, ay sumunod na nagsasabi, Naguho, naguho ang dakilang Babilonia, na siyang nagpainom sa lahat na bansa ng alak ng kagalitan ng kaniyang pakikiapid."
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "At ang ibang anghel, ang pangatlo, ay sumunod sa kanila, na nagsasabi ng malakas na tinig, Kung ang sinoman ay sumasamba sa hayop at sa kaniyang larawan, at tumatanggap ng tanda sa kaniyang noo, o sa kaniyang kamay,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "Ay iinom din naman siya ng alak ng kagalitan ng Dios, na nahahandang walang halo sa inuman ng kaniyang kagalitan; at siya'y pahihirapan ng apoy at asupre sa harapan ng mga banal na anghel, at sa harapan ng Cordero:"
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "At ang usok ng hirap nila ay napaiilanglang magpakailan kailan man; at sila'y walang kapahingahan araw at gabi, silang mga nagsisisamba sa hayop at sa kaniyang larawan, at sinomang tumatanggap ng tanda ng kaniyang pangalan."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Narito ang pagtitiyaga ng mga banal, ng mga nagsisitupad ng mga utos ng Dios, at ng pananampalataya kay Jesus."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "At narinig ko ang isang tinig na mula sa langit na nagsasabi, Isulat mo, Mapapalad ang mga patay na nangamamatay sa Panginoon mula ngayon: oo, sinasabi ng Espiritu, upang sila'y mangagpahinga sa kanilang mga gawa; sapagka't ang kanilang mga gawa ay sumusunod sa kanila."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "At nakita ko, at narito, ang isang alapaap na maputi; at nakita ko na nakaupo sa alapaap ang isang katulad ng isang anak ng tao, na sa kaniyang ulo'y may isang putong na ginto, at sa kaniyang kamay ay may isang panggapas na matalas."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "At lumabas ang ibang anghel sa templo, na sumisigaw ng malakas na tinig doon sa nakaupo sa alapaap, Ihulog mo ang iyong panggapas, at gumapas ka; sapagka't dumating ang oras ng paggapas, sapagka't ang aanihin sa lupa ay hinog na."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "At inihagis ng nakaupo sa alapaap ang kaniyang panggapas sa lupa; at ang lupa ay nagapasan."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "At lumabas ang ibang anghel sa templong nasa langit, na may panggapas din namang matalas."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "At ang ibang anghel ay lumabas sa dambana, na siyang may kapangyarihan sa apoy, at tinawagan ng malakas na tinig yaong may panggapas na matalas, na sinasabi, Ihulog mo ang iyong panggapas na matalas, at putihin mo ang mga buwig sa ubasan sa lupa; sapagka't ang kaniyang mga ubas ay mga hinog na."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "At inihagis ng anghel ang kaniyang panggapas sa lupa, at pinuti ang mga ubas sa lupa, at inihagis sa pisaan ng ubas, sa malaking pisaan ng kagalitan ng Dios."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "At nayurakan ang pisaan ng ubas sa labas ng bayan, at lumabas sa pisaan ng ubas ang dugo, na umapaw hanggang sa mga preno ng mga kabayo, sa lawak na isang libo at anim na raang estadio."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "At nakita ko ang ibang tanda sa langit, dakila at kagilagilalas. Pitong anghel na may pitong salot, na siyang mga panghuli, sapagka't sa mga yao'y magaganap ang kagalitan ng Dios."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "At nakita ko ang gaya ng isang dagat na bubog na may halong apoy, at yaong nangagtagumpay sa hayop, at sa kaniyang larawan, at sa bilang ng kaniyang pangalan, ay nangakatayo sa tabi ng dagat na bubog, na may mga alpa ng Dios."
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "At inaawit nila ang awit ni Moises na alipin ng Dios, at ang awit ng Cordero, na sinasabi, Mga dakila at kagilagilalas ang iyong mga gawa, Oh Panginoong Dios, na Makapangyarihan sa lahat; matuwid at tunay ang iyong mga daan, ikaw na Hari ng mga bansa."
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Sinong hindi matatakot, Oh Panginoon, at luluwalhatiin ang iyong pangalan? sapagka't ikaw lamang ang banal; sapagka't ang lahat ng mga bansa ay darating at magsisisamba sa harapan mo; sapagka't ang iyong mga matuwid na gawa ay nangahayag."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "At pagkatapos ng mga bagay na ito ay tumingin ako, at ang santuario ng tabernakulo ng patotoo sa langit ay nabuksan."
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "At sa santuario ay nagsilabas ang pitong anghel na may pitong salot, na nararamtan ng mahalagang bato, tunay at makintab, at nangabibigkisan ng gintong pamigkis ang kanilang mga dibdib."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "At isa sa apat na nilalang na buhay ay nagbigay sa pitong anghel ng pitong mangkok na ginto na puno ng kagalitan ng Dios, na siyang nabubuhay magpakailan kailan man."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "At napuno ng usok ang santuario mula sa kaluwalhatian ng Dios, at sa kaniyang kapangyarihan; at sinoman ay hindi nakapasok sa santuario, hanggang sa matapos ang pitong salot ng pitong anghel."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "At narinig ko ang isang malakas na tinig na mula sa santuario, na nagsasabi sa pitong anghel, Humayo kayo, at ibuhos ninyo ang pitong mangkok ng kagalitan ng Dios sa lupa."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "At humayo ang una, at ibinuhos ang kaniyang mangkok sa lupa; at naging sugat na masama at mabigat sa mga taong may tanda ng hayop na yaon, at nangagsisamba sa kaniyang larawan."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "At ibinuhos ng ikalawa ang kaniyang mangkok sa dagat; at naging dugo na gaya ng isang patay; at bawa't kaluluwang may buhay, sa makatuwid ay ang nangasa dagat ay nangamatay."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "At ibinuhos ng ikatlo ang kaniyang mangkok sa mga ilog at sa mga bukal ng tubig; at nangaging dugo."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "At narinig ko ang anghel ng tubig na nagsasabi, Matuwid ka, na ngayon at nang nakaraan, Oh Banal, sapagka't humatol ka na gayon;"
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "Sapagka't ibinuhos nila ang dugo ng mga banal at ng mga propeta, at pinainom mo sila ng dugo; ito'y karapatdapat sa kanila."
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "At narinig ko ang dambana na nagsasabi, Oo, Oh Panginoong Dios, na Makapangyarihan sa lahat, tunay at matuwid ang iyong mga hatol."
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "At ibinuhos ng ikaapat ang kaniyang mangkok sa araw; at ibinigay nito sa kaniya ng masunog ng apoy ang mga tao."
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "At nangasunog ang mga tao sa matinding init: at sila'y namusong sa pangalan ng Dios na may kapangyarihan sa mga salot na ito; at hindi sila nangagsisi upang siya'y luwalhatiin."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "At ibinuhos ng ikalima ang kaniyang mangkok sa luklukan ng hayop na yaon; at nagdilim ang kaniyang kaharian; at nginatngat nila ang kanilang mga dila dahil sa hirap,"
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "At sila'y namusong sa Dios ng langit dahil sa kanilang mga hirap at sa kanilang mga sugat; at hindi sila nangagsisi sa kanilang mga gawa."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "At ibinuhos ng ikaanim ang kaniyang mangkok sa malaking ilog na Eufrates; at natuyo ang tubig nito, upang mahanda ang dadaanan ng mga haring mula sa sikatan ng araw."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "At nakita kong lumabas sa bibig ng dragon, at sa bibig ng hayop, at sa bibig ng bulaang propeta, ang tatlong espiritung karumaldumal, na gaya ng mga palaka:"
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "Sapagka't sila'y mga espiritu ng mga demonio, na nagsisigawa ng mga tanda; na pinaparoonan nila ang mga hari sa buong sanglibutan, upang tipunin sa pagbabaka sa dakilang araw ng Dios, na Makapangyarihan sa lahat."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(Narito, ako'y pumaparitong gaya ng magnanakaw. Mapalad siyang nagpupuyat, at nagiingat ng kaniyang mga damit, na baka siya'y lumakad na hubad, at makita nila ang kaniyang kahihiyan.)"
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "At tinipon sila sa dako na sa Hebreo ay tinatawag na Armagedon."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "At ibinuhos ng ikapito ang kaniyang mangkok sa hangin; at lumabas sa santuario ang isang malakas na tinig, mula sa luklukan na nagsasabi, Nagawa na:"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "At nagkaroon ng mga kidlat, at mga tinig, at mga kulog; at nagkaroon ng malakas na lindol, na di nangyari kailan man mula nang magkatao sa lupa, isang lindol na lubhang malakas, lubhang kakilakilabot."
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "At ang dakilang bayan ay nabahagi sa tatlo, at ang mga bayan ng mga bansa ay nangaguho: at ang dakilang Babilonia ay napagalaala sa paningin ng Dios, upang siya'y bigyan ng inuman ng alak ng kabagsikan ng kaniyang kagalitan."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "At tumakas ang bawa't pulo, at ang mga bundok ay hindi nangasumpungan."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "At malaking granizo na kasinglaki ng talento ay lumagpak sa mga tao buhat sa langit, at namusong ang mga tao sa Dios dahil sa salot na granizo; sapagka't ang salot na ito ay lubhang malaki."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "At dumating ang isa sa pitong anghel na may pitong mangkok, at nagsalita sa akin, na nagsasabi, Pumarito ka, ipakikita ko sa iyo ang hatol sa bantog na patutot na nakaupo sa maraming tubig;"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "Na siyang pinakiapiran ng mga hari sa lupa, at ang mga nananahan sa lupa ay nalasing sa alak ng kaniyang pakikiapid."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "At ako'y kaniyang dinalang nasa Espiritu sa isang ilang: at nakita ko ang isang babae na nakasakay sa isang hayop na pula, na puno ng mga pangalang pamumusong, na may pitong ulo at sangpung sungay."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "At nararamtan ang babae ng kulay-ube at ng pula, at nahihiyasan ng ginto at ng mga mahalagang bato at mga perlas, na sa kaniyang kamay ay may isang sarong ginto na puno ng mga kasuklamsuklam, at ng mga bagay na marurumi ng kaniyang pakikiapid,"
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "At sa kaniyang noo ay nakasulat ang isang pangalan, HIWAGA, DAKILANG BABILONIA, INA NG MGA PATUTOT AT NG MGA KASUKLAMSUKLAM SA LUPA."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "At nakita ko ang babae na lasing sa dugo ng mga banal, at sa dugo ng mga martir ni Jesus. At nang aking makita siya ay nanggilalas ako ng malaking panggigilalas."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "At sinabi sa akin ng anghel, Bakit ka nanggilalas? Sasabihin ko sa iyo ang hiwaga ng babae, at ng hayop na sinasakyan niya, na may pitong ulo at sangpung sungay."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "At ang hayop na nakita mo ay naging siya, at wala na; at malapit ng umahon sa kalaliman, at patungo sa kapahamakan. At silang mga nananahan sa lupa ay manggigilalas na ang kanilang pangalan ay hindi nakasulat sa aklat ng buhay mula nang itatag ang sanglibutan, pagkakita nila sa hayop, kung paano naging siya at wala na, at darating."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Narito ang pagiisip na may karunungan. Ang pitong ulo ay pitong bundok na kinauupuan ng babae:"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "At sila'y pitong hari; ang lima ay nanga buwal, ang isa'y narito, ang isa ay hindi pa dumarating; at pagdating niya ay dapat magtagal na sangdaling panahon."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "At ang hayop na naging siya, at wala na, ay siya ring ikawalo at siya'y sa pito at siya'y patungo sa kapahamakan."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "At ang sangpung sungay na iyong nakita ay sangpung hari, na hindi pa nagsisitanggap ng kaharian; datapuwa't magsisitanggap sila ng kapamahalaang paghahari na isang oras na kasama ng hayop."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Ang mga ito ay may isang kaisipan, at ibinibigay nila ang kanilang kapangyarihan at kapamahalaan sa hayop."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Makikipagbaka ang mga ito laban sa Cordero, at sila'y dadaigin ng Cordero, sapagka't siya'y Panginoon ng mga panginoon at Hari ng mga Hari; at ng mga kasama niya, na mga tinawag at mga pili at mga tapat ay nananaig din."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "At sinabi niya sa akin, Ang tubig na iyong nakita, na kinauupuan ng patutot, ay mga bayan, at mga karamihan, at mga bansa, at mga wika."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "At ang sangpung sungay na iyong nakita, at ang hayop, ay siyang nangapopoot sa patutot, at siya'y pababayaan at huhubaran, at kakanin ang kaniyang laman, at siya'y lubos na susupukin ng apoy."
  }
]
