[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "And they continued stedfastly in the apostles' doctrine and fellowship, and in breaking of bread, and in prayers."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "And fear came upon every soul: and many wonders and signs were done by the apostles."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "And all that believed were together, and had all things common;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "And sold their possessions and goods, and parted them to all men, as every man had need."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "And they, continuing daily with one accord in the temple, and breaking bread from house to house, did eat their meat with gladness and singleness of heart,"
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Praising God, and having favour with all the people. And the Lord added to the church daily such as should be saved."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Now Peter and John went up together into the temple at the hour of prayer, being the ninth hour."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms of them that entered into the temple;"
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Who seeing Peter and John about to go into the temple asked an alms."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "And Peter, fastening his eyes upon him with John, said, Look on us."
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "And he gave heed unto them, expecting to receive something of them."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Then Peter said, Silver and gold have I none; but such as I have give I thee: In the name of Jesus Christ of Nazareth rise up and walk."
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "And he took him by the right hand, and lifted him up: and immediately his feet and ankle bones received strength."
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "And he leaping up stood, and walked, and entered with them into the temple, walking, and leaping, and praising God."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "And all the people saw him walking and praising God:"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "And they knew that it was he which sat for alms at the Beautiful gate of the temple: and they were filled with wonder and amazement at that which had happened unto him."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "And as the lame man which was healed held Peter and John, all the people ran together unto them in the porch that is called Solomon's, greatly wondering."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "And when Peter saw it, he answered unto the people, Ye men of Israel, why marvel ye at this? or why look ye so earnestly on us, as though by our own power or holiness we had made this man to walk?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "The God of Abraham, and of Isaac, and of Jacob, the God of our fathers, hath glorified his Son Jesus; whom ye delivered up, and denied him in the presence of Pilate, when he was determined to let him go."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "But ye denied the Holy One and the Just, and desired a murderer to be granted unto you;"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "And killed the Prince of life, whom God hath raised from the dead; whereof we are witnesses."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "And his name through faith in his name hath made this man strong, whom ye see and know: yea, the faith which is by him hath given him this perfect soundness in the presence of you all."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "And now, brethren, I wot that through ignorance ye did it, as did also your rulers."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "But those things, which God before had shewed by the mouth of all his prophets, that Christ should suffer, he hath so fulfilled."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Repent ye therefore, and be converted, that your sins may be blotted out,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "When the times of refreshing shall come from the presence of the Lord; and he shall send Jesus Christ, which before was preached unto you:"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "Whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of all his holy prophets since the world began."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "For Moses truly said unto the fathers, A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear in all things whatsoever he shall say unto you."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "And it shall come to pass, that every soul, which will not hear that prophet, shall be destroyed from among the people."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Yea, and all the prophets from Samuel and those that follow after, as many as have spoken, have likewise foretold of these days."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Ye are the children of the prophets, and of the covenant which God made with our fathers, saying unto Abraham, And in thy seed shall all the kindreds of the earth be blessed."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Unto you first God, having raised up his Son Jesus, sent him to bless you, in turning away every one of you from his iniquities."
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "And as they spake unto the people, the priests, and the captain of the temple, and the Sadducees, came upon them,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "Being grieved that they taught the people, and preached through Jesus the resurrection from the dead."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "And they laid hands on them, and put them in hold unto the next day: for it was now eventide."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Howbeit many of them which heard the word believed; and the number of the men was about five thousand."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "And it came to pass on the morrow, that their rulers, and elders, and scribes,"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "And Annas the high priest, and Caiaphas, and John, and Alexander, and as many as were of the kindred of the high priest, were gathered together at Jerusalem."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "And when they had set them in the midst, they asked, By what power, or by what name, have ye done this?"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Then Peter, filled with the Holy Ghost, said unto them, Ye rulers of the people, and elders of Israel,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "If we this day be examined of the good deed done to the impotent man, by what means he is made whole;"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "Be it known unto you all, and to all the people of Israel, that by the name of Jesus Christ of Nazareth, whom ye crucified, whom God raised from the dead, even by him doth this man stand here before you whole."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "This is the stone which was set at nought of you builders, which is become the head of the corner."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "Neither is there salvation in any other: for there is none other name under heaven given among men, whereby we must be saved."
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Now when they saw the boldness of Peter and John, and perceived that they were unlearned and ignorant men, they marvelled; and they took knowledge of them, that they had been with Jesus."
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "And beholding the man which was healed standing with them, they could say nothing against it."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "But when they had commanded them to go aside out of the council, they conferred among themselves,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "Saying, What shall we do to these men? for that indeed a notable miracle hath been done by them is manifest to all them that dwell in Jerusalem; and we cannot deny it."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "But that it spread no further among the people, let us straitly threaten them, that they speak henceforth to no man in this name."
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "And they called them, and commanded them not to speak at all nor teach in the name of Jesus."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "But Peter and John answered and said unto them, Whether it be right in the sight of God to hearken unto you more than unto God, judge ye."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "For we cannot but speak the things which we have seen and heard."
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "So when they had further threatened them, they let them go, finding nothing how they might punish them, because of the people: for all men glorified God for that which was done."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "For the man was above forty years old, on whom this miracle of healing was shewed."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "And being let go, they went to their own company, and reported all that the chief priests and elders had said unto them."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "And when they heard that, they lifted up their voice to God with one accord, and said, Lord, thou art God, which hast made heaven, and earth, and the sea, and all that in them is:"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "Who by the mouth of thy servant David hast said, Why did the heathen rage, and the people imagine vain things?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "The kings of the earth stood up, and the rulers were gathered together against the Lord, and against his Christ."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "For of a truth against thy holy child Jesus, whom thou hast anointed, both Herod, and Pontius Pilate, with the Gentiles, and the people of Israel, were gathered together,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "For to do whatsoever thy hand and thy counsel determined before to be done."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "And now, Lord, behold their threatenings: and grant unto thy servants, that with all boldness they may speak thy word,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "By stretching forth thine hand to heal; and that signs and wonders may be done by the name of thy holy child Jesus."
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "And when they had prayed, the place was shaken where they were assembled together; and they were all filled with the Holy Ghost, and they spake the word of God with boldness."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "And the multitude of them that believed were of one heart and of one soul: neither said any of them that ought of the things which he possessed was his own; but they had all things common."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "And with great power gave the apostles witness of the resurrection of the Lord Jesus: and great grace was upon them all."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Neither was there any among them that lacked: for as many as were possessors of lands or houses sold them, and brought the prices of the things that were sold,"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "And laid them down at the apostles' feet: and distribution was made unto every man according as he had need."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "And Joses, who by the apostles was surnamed Barnabas, (which is, being interpreted, The son of consolation,) a Levite, and of the country of Cyprus,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "Having land, sold it, and brought the money, and laid it at the apostles' feet."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "But a certain man named Ananias, with Sapphira his wife, sold a possession,"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "And kept back part of the price, his wife also being privy to it, and brought a certain part, and laid it at the apostles' feet."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "But Peter said, Ananias, why hath Satan filled thine heart to lie to the Holy Ghost, and to keep back part of the price of the land?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Whiles it remained, was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart? thou hast not lied unto men, but unto God."
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "And Ananias hearing these words fell down, and gave up the ghost: and great fear came on all them that heard these things."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "And the young men arose, wound him up, and carried him out, and buried him."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "And it was about the space of three hours after, when his wife, not knowing what was done, came in."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "And Peter answered unto her, Tell me whether ye sold the land for so much? And she said, Yea, for so much."
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Then Peter said unto her, How is it that ye have agreed together to tempt the Spirit of the Lord? behold, the feet of them which have buried thy husband are at the door, and shall carry thee out."
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "Then fell she down straightway at his feet, and yielded up the ghost: and the young men came in, and found her dead, and, carrying her forth, buried her by her husband."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "And great fear came upon all the church, and upon as many as heard these things."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "And by the hands of the apostles were many signs and wonders wrought among the people; and they were all with one accord in Solomon's porch."
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "And of the rest durst no man join himself to them: howbeit the people magnified them."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "And believers were the more added to the Lord, multitudes both of men and women."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "Insomuch that they brought forth the sick into the streets, and laid them on beds and couches, that at the least the shadow of Peter passing by might overshadow some of them."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "There came also a multitude out of the cities round about unto Jerusalem, bringing sick folks, and them which were vexed with unclean spirits: and they were healed every one."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Then the high priest rose up, and all they that were with him, (which is the sect of the Sadducees,) and were filled with indignation,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "And laid their hands on the apostles, and put them in the common prison."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "But the angel of the Lord by night opened the prison doors, and brought them forth, and said,"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "Go, stand and speak in the temple to the people all the words of this life."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "And when they heard that, they entered into the temple early in the morning, and taught. But the high priest came, and they that were with him, and called the council together, and all the senate of the children of Israel, and sent to the prison to have them brought."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "But when the officers came, and found them not in the prison, they returned and told,"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "Saying, The prison truly found we shut with all safety, and the keepers standing without before the doors: but when we had opened, we found no man within."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Now when the high priest and the captain of the temple and the chief priests heard these things, they doubted of them whereunto this would grow."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Then came one and told them, saying, Behold, the men whom ye put in prison are standing in the temple, and teaching the people."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Then went the captain with the officers, and brought them without violence: for they feared the people, lest they should have been stoned."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "And when they had brought them, they set them before the council: and the high priest asked them,"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "Saying, Did not we straitly command you that ye should not teach in this name? and, behold, ye have filled Jerusalem with your doctrine, and intend to bring this man's blood upon us."
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Then Peter and the other apostles answered and said, We ought to obey God rather than men."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "The God of our fathers raised up Jesus, whom ye slew and hanged on a tree."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Him hath God exalted with his right hand to be a Prince and a Saviour, for to give repentance to Israel, and forgiveness of sins."
  }
]
