[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "I řekl muži, který měl suchou ruku: „Vstaň a postav se doprostřed.“"
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "A řekl jim: „Dovoleno-li jest v sobotu dobře činiti, či zle činiti? Život zachovati, čili zahubiti?“ Oni pak mlčeli."
  },
  {
    "i": 28602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "A pohlédnuv na ně vůkol s hněvem, zkormoucen jsa tvrdostí srdce jejich, řekl muži: „Vztáhni ruku svou.“ I vztáhl, a uzdravena jest ruka jeho."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "A vyšedše farizeové, hned s herodiány radu vedli proti němu, kterak by jej zahubili."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "Ježíš pak s učedlníky svými odšel k moři. A veliké množství z Galilee šlo za ním, a z Judstva,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "A z Jeruzaléma, a z Idumee, i z krajin za Jordánem, a z okolí Týru a Sidonu, veliké množství slyševše, co činí, přišli k němu."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "I řekl učedlníkům svým, aby lodička hotova mu byla z příčiny zástupu, aby ho netlačili."
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Nebo mnohé uzdravoval, takže kteříž měli neduhy, tiskli se na něj, aby se ho dotkli."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "A duchové nečistí, jakž ho uhlédali, padali před ním a křičeli, řkouce: „Ty jsi Syn Boží.“"
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "A on přísně jim kázal, aby ho nezjevovali."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "I vstoupil na horu, a povolal k sobě, kteréž chtěl, a přišli k němu."
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "I ustanovil jich dvanácte, aby s ním byli, a aby je posílal kázati,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "A měli moc uzdravovati neduhy a vymítati ďábly."
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "Ustanovil tedy těch dvanácte: Šimona, a dal mu jméno Petr,"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "A Jakuba Zebedeova, a Jana bratra Jakubova, a dal jim jméno Boanerges, to jest, synové hromu,"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "A Ondřeje, a Filipa, a Bartoloměje, a Matouše, a Tomáše, a Jakuba Alfeova, a Tadeáše, a Šimona Kananejského,"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "A Jidáše Iškariotského, kterýž ho i zradil."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "I přišel do domu, a shromáždil se zase zástup, takže nemohli ani chleba pojísti."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "A uslyševše o tom příbuzní jeho, vyšli, aby se ho ujali; nebo pravili, že se pominul."
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "Znalci pak Písma, kteříž byli přišli z Jeruzaléma, pravili: „Belzebuba má, a v knížeti ďábelském vymítá ďábly.“"
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "A povolav jich, pravil jim v podobenstvích: „Kterakž může satan satana vymítati?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "Jestliže království rozděleno bude proti sobě, nemůže království to státi."
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "A jestliže dům rozdělen bude proti sobě, nemůže dům ten státi."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "Protož jestliže satan povstal proti sobě a rozdělen jest, nemůže obstáti, ale konec béře."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Žádný nemůže nádobí silného vejda do domu jeho uloupiti, prve než silného svíže, a tehdy dům jeho oloupí."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "Amen pravím vám, že všecky hříchy odpuštěny budou synům lidským, i rouhání, kterýmiž by se rouhali."
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "Ale kdo by se rouhal proti Duchu svatému, nemáť odpuštění na věky, ale hoden jest věčného odsouzení.“"
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "Nebo pravili: „Ducha nečistého má.“"
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "I přišla matka jeho a bratří jeho, a stoje vně, vzkázali k němu, volajíce ho."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "A seděl vůkol něho zástup, i řekli mu: „Aj, matka tvá a bratří tví venku hledají tebe.“"
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "A on odpověděl jim, řka: „Kdo jest matka má, a bratří moji?“"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "A pohleděv vůkol na ty, kteříž seděli vůkol něho, řekl: „Aj, matka má a bratří moji.“"
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Nebo kdož by činil vůli Boží, ten jest bratr můj i sestra má i matka má.“"
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "I počal opět učiti u moře, a shromáždil se k němu zástup veliký, takže vstoupil na lodí, a seděl na moři; a všecken zástup na zemi u moře byl."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "I učil je mnohým věcem v podobenstvích, a pravil jim v učení svém:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "„Slyšte: Vyšel rozsévač rozsívati."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "I stalo se, když rozsíval, že jedno zrno padlo podle cesty, a přiletěli ptáci nebeští, a zjedli je."
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "A druhé padlo na místo skalnaté, kdež nemělo mnoho země, a hned vzešlo, protože nemělo hlubokosti země."
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "A když slunce vzešlo, sehřáto jest, a protože nemělo kořene, uschlo."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "A jiné padlo do trní, i vzrostlo trní, a udusilo je, a neučinělo ovoce."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "A jiné padlo do země dobré, a dalo ovoce vzrůstající a rostoucí, a přineslo jedno třidcáté, a jedno šedesáté, a jedno sté.“"
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "I řekl: „Kdo má uši k slyšení, slyš.“"
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "A když byl sám, tázali se ho ti, kteříž byli s ním, s těmi dvanácti, o těch podobenstvích."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "I řekl jim: „Vám dáno jest znáti tajemství království Božího, ale těm, kteříž jsou vně, všecky věci v podobenstvích dějí se,"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "Aby vidouce viděli, a nepozorovali, a slyšíce slyšeli, a nerozuměli, aby se snad někdy neobrátili, a odpuštěni jim byli hříchové.“"
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "I řekl jim: „Zdaliž podobenství tohoto nechápete? A kterak všechna podobenství poznáte?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "Rozsévač slovo rozsívá."
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "Tito pak jsou, kteříž podlé cesty, kdež se rozsívá slovo, a jakž uslyší, hned přichází satan, a vynímá slovo, kteréž vsáto jest v srdcích jejich."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "A podobně tito jsou, kteříž na místech skalnatých rozsíváni bývají, kteříž jakž uslyší slovo, hned s radostí přijímají je,"
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "Ale kořene v sobě nemají, nýbrž jsou časní; potom když nastane soužení neb protivenství pro slovo, hned se horší."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "A jiní jsou, kteříž do trní rozsíváni bývají; tito jsou ti, kteříž slovo slyší,"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "Ale pečování tohoto světa, a oklamání zbožím, a jiné žádosti vcházejíce, dusí slovo, a bez ovoce bývá."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "A tito jsou ti, kteříž v zemi dobré rozsíváni bývají, kteříž slyší slovo a přijímají, a nesou ovoce, jedno třidcáté, a jedno šedesáté, a jedno sté.“"
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "I řekl jim: „Zdaliž svíce přichází, aby pod kbelec neb pod postel postavena byla? Zdaliž ne, aby na svícen postavena byla?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Nebo není nic tajného, což by zjeveno nebylo, aniž co skrytého, než aby na světlo vyšlo."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Má-li kdo uši k slyšení, slyš.“"
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "Řekl jim také: „Hleďte, co slyšíte. Kterou měrou měříte, touť vám bude odměřeno, a vám přidáno bude."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Nebo kdož má, tomu bude dáno, a kdož nemá, i to, což má, bude od něho odjato.“"
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "I řekl: „Tak jest království Boží, jako když by člověk vsíti semeno v zemi."
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "A spal by, a vstával noc i den, a semeno by vzcházelo a rostlo, aniž on ví jak."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Nebo sama země ovoce přináší, prvé zelinu, potom klas, potom plné zrno v klasu."
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "A když ovoce zralé jest, hned pošle srp, neboť nastala žeň.“"
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "I řekl: „K čemu připodobníme království Boží? Aneb v kterém podobenství je ukážeme?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "Jako zrno horčičné, kteréž když vsáto bývá v zemi, jest menší než všecka semena, kteráž jsou na zemi,"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "Ale když vzejde, jest větší než všecky byliny, a činí větve veliké, takže ptáci nebeští mohou hnízda míti pod stínem jeho.“"
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "S mnohými takovými podobenstvími mluvil jim slovo, tak jakž mohli slyšeti."
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "Bez podobenství pak nemluvil jim, ale učedlníkům svým zvlášť vykládal všecko."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "I řekl jim téhož dne, když byl večer: „Přeplavme se na druhou stranu.“"
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "A opustivše zástup, pojali ho, tak jakž byl na lodí. Ale i jiné lodi s ním byly."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "I stala se bouře veliká větrná, a vlny valily se na lodí, takže se již lodí naplňovala."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "A on spal na zadku na podušce. I vzbudili ho, a řekli jemu: „Mistře, což nedbáš, že hyneme?“"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "I procítiv, potrestal vítr, a řekl moři: „Umlkni, přestaň.“ I ustal vítr, a stalo se utišení veliké."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "A řekl jim: „Co se tak bojíte? Což ještě nemáte víry?“"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "I báli se bázní velikou, a říkali jeden k druhému: „Kdo jest tento, že i vítr i moře poslouchají ho?“"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "I přišli na druhou stranu moře, do krajiny Gerasenských."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "A hned jakž vystoupil z lodí, potkal ho z hrobů člověk, kterýž měl ducha nečistého,"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "Jehož obydlí bylo v hrobích, a žádný ho nemohl svázati, ani řetězy."
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "Protože často řetězy a pouty svázán byv, roztrhal řetězy, a pouta polámal, a žádný ho nemohl zkrotiti."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "A vždycky ve dne i v noci býval v hrobích a v horách, křiče a tlouka se kamením."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "Uhlédav pak Ježíše zdaleka, přiběhl, a poklonil se jemu,"
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "A zvolal mocným hlasem: „Cožpak chceš ode mne, Ježíši, Synu Boha Nejvyššího? Zapřísahám tě Bohem, netrýzni mne!“"
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "Neboť mu Ježíš již dříve řekl: „Vyjdě z toho člověka, duchu nečistý!“"
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "A otázal se ho: „Jaké jest jméno tvé?“ Odpověděl: „Legie jest jméno mé, neb jest nás mnoho.“"
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "A prosili ho velice, aby je nevyháněl z té krajiny."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "Paslo se pak tam, na úbočí hory, veliké stádo vepřů."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "A prosili ho ti nečistí duchové řkouce: „Pošli nás do vepřů, ať do nich vejdeme.“"
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "I dopustil jim. A tak vyšli ti nečistí duchové a vešli do vepřů, a to stádo se hnalo po strmém svahu dolů do moře, bylo jich kolem dvou tisíc, a utonuli v moři."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "Pasáci pak utekli a rozhlásili to po městě i po venkovských usedlostech. A lidé se sešli, aby se podívali, co se stalo."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "Přišli k Ježíši a spatřili toho posedlého, jak sedí oblečen a při smyslech, toho, jenž měl Legii, a báli se."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "Ti, kteří to viděli, jim vypravovali, co se stalo s posedlým a s vepři."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "A počali ho prosit, aby odešel z jejich krajin."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "Když nastupoval do lodi, prosil ho ten, který byl posedlý, aby směl být s ním."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Ale Ježíš mu to nedovolil, nýbrž mu řekl: „Jdi domů k svým a zvěstuj jim, jak veliké věci ti učinil Pán a jak se nad tebou smiloval.“"
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "A on odešel a začal rozhlašovat v Dekapoli, jak veliké věci mu učinil Ježíš, a všichni se divili."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "Když se Ježíš opět přeplavil lodí na druhý břeh, shromáždil se k němu veliký zástup a byl u moře."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "A hle, přišel jeden z představených synagógy, jménem Jairus, a když ho spatřil, padl mu k nohám"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "a velice ho prosil řka: „Dcérka má umírá. Pojď, vlož na ni ruce, ať je uzdravena a žije.“"
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "I odešel s ním, a veliký zástup ho následoval a tísnil ho."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "A jedna žena, která trpěla krvotokem po dvanáct let,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "a mnoho vytrpěla od mnohých lékařů a utratila všechno své jmění, a nic jí to nepomohlo, ale spíše se jí přitížilo,"
  }
]
