[
  {
    "i": 21900,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 28,
    "t": "Du hast ein gerechtes Urteil gesprochen über all das, was du über uns und über die heilige Stadt unserer Väter, Jerusalem, hast kommen lassen. Denn in Wahrheit und Recht hast du an uns gehandelt wegen unserer Sünden."
  },
  {
    "i": 21901,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 29,
    "t": "Ja, wir haben gesündigt und Unrecht getan, indem wir dich verlassen haben, ja, wir haben schwer gesündigt; deine Gebote haben wir nicht beachtet,"
  },
  {
    "i": 21902,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 30,
    "t": "wir haben sie nicht gehalten, wir haben nicht getan, was uns zu unserem Besten geboten war."
  },
  {
    "i": 21903,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 31,
    "t": "Ja, alles, was du über uns hast kommen lassen, alles, was du uns angetan hast, hast du in gerechtem Urteil getan."
  },
  {
    "i": 21904,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 32,
    "t": "Du hast uns in die Hände unserer Feinde gegeben, gesetzloser Leute und der schlimmsten der Gottlosen, an einen ungerechten König, den schlechtesten, der auf der ganzen Erde ist,"
  },
  {
    "i": 21905,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 33,
    "t": "und heute können wir unseren Mund nicht öffnen, Scham und Schmach sind das Los derer, die dir dienen und dich anbeten."
  },
  {
    "i": 21906,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 34,
    "t": "O, verlass uns nicht für immer, um deines Namens willen, verwirf deinen Bund nicht,"
  },
  {
    "i": 21907,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 35,
    "t": "entziehe uns deine Gnade nicht, um der Liebe Abrahams, deines Freundes, und Isaaks, deines Knechtes, und Israels, deines Heiligen, willen,"
  },
  {
    "i": 21908,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 36,
    "t": "denen du eine Nachkommenschaft versprochen hast, zahlreich wie die Sterne des Himmels und wie der Sand am Ufer des Meeres."
  },
  {
    "i": 21909,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 37,
    "t": "Herr, wir sind kleiner als alle Nationen, wir sind erniedrigt vor der ganzen Erde, heute, wegen unserer Sünden."
  },
  {
    "i": 21910,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 38,
    "t": "Es gibt zu dieser Zeit keinen Führer, Propheten oder Fürsten mehr, kein Brandopfer, kein Schlachtopfer, keine Darbringung, keinen Weihrauch, keinen Ort, dir Opfer darzubringen"
  },
  {
    "i": 21911,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 39,
    "t": "und Gnade bei dir zu finden. Aber eine zerbrochene Seele und ein demütiger Geist seien dir wohlgefällig,"
  },
  {
    "i": 21912,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 40,
    "t": "wie Brandopfer von Widdern und Stieren, wie Tausende von fetten Lämmern; das sei heute unser Opfer vor dir, und es gefalle dir, dass wir dir vollkommen nachfolgen, denn es gibt keine Schande für diejenigen, die auf dich hoffen."
  },
  {
    "i": 21913,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 41,
    "t": "Und nun setzen wir unser ganzes Herz darauf, dir nachzufolgen, dich zu fürchten und dein Angesicht zu suchen."
  },
  {
    "i": 21914,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 42,
    "t": "Lass uns nicht in Schande, sondern handle an uns nach deiner Güte und nach der Größe deiner Gnade."
  },
  {
    "i": 21915,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 43,
    "t": "Errette uns nach deinen wunderbaren Werken, lass deinem Namen, Herr, Ehre zuteilwerden."
  },
  {
    "i": 21916,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 44,
    "t": "Beschämt sollen alle werden, die deinen Knechten Böses antun: Sie sollen mit Schande bedeckt, ihrer ganzen Macht beraubt und ihre Kraft gebrochen werden."
  },
  {
    "i": 21917,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 45,
    "t": "Sie sollen erkennen, dass du allein Gott und Herr bist, in Herrlichkeit über die ganze Erde."
  },
  {
    "i": 21918,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 46,
    "t": "Die Diener des Königs, die sie in den Ofen geworfen hatten, hörten nicht auf, das Feuer mit Naphtha, Pech, Werg und Reisig zu speisen,"
  },
  {
    "i": 21919,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 47,
    "t": "so dass die Flamme neunundvierzig Ellen über den Ofen emporstieg."
  },
  {
    "i": 21920,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 48,
    "t": "Als sie sich ausbreitete, verbrannte sie die Chaldäer, die sich um den Ofen befanden."
  },
  {
    "i": 21921,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 49,
    "t": "Aber der Engel des Herrn stieg in den Ofen hinab zu Asarja und seinen Gefährten; er stieß die Flamme des Feuers nach außen"
  },
  {
    "i": 21922,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 50,
    "t": "und hauchte ihnen mitten im Ofen eine Kühle von Brise und Tau zu, so dass das Feuer sie nicht berührte und ihnen weder Schmerz noch Angst verursachte."
  },
  {
    "i": 21923,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 51,
    "t": "Da begannen alle drei mit einer Stimme zu singen, Gott im Ofen zu verherrlichen und zu preisen und zu sagen:"
  },
  {
    "i": 21924,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 52,
    "t": "„Gepriesen seist du, Herr, Gott unserer Väter, gelobt seist du, erhöht in Ewigkeit. Gepriesen sei dein Name der Herrlichkeit und Heiligkeit, gelobt sei er, erhöht in Ewigkeit."
  },
  {
    "i": 21925,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 53,
    "t": "Gepriesen seist du im Tempel deiner heiligen Herrlichkeit, besungen, über alles erhöht in Ewigkeit."
  },
  {
    "i": 21926,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 54,
    "t": "Gepriesen seist du auf dem Thron deines Reiches, über alles besungen, erhöht in Ewigkeit."
  },
  {
    "i": 21927,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 55,
    "t": "Gepriesen seist du, der du die Tiefen erforschst, der du auf den Cherubim sitzest, gelobt, über alles besungen in Ewigkeit."
  },
  {
    "i": 21928,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 56,
    "t": "Gepriesen seist du im Himmelsgewölbe, besungen, verherrlicht in Ewigkeit."
  },
  {
    "i": 21929,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 57,
    "t": "Ihr alle Werke des Herrn, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21930,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 58,
    "t": "Engel des Herrn, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21931,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 59,
    "t": "Ihr Himmel, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21932,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 60,
    "t": "Ihr Wasser alle, die über dem Himmel sind, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21933,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 61,
    "t": "Ihr Mächte alle, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21934,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 62,
    "t": "Ihr Sonne und Mond, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21935,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 63,
    "t": "Ihr Sterne des Himmels, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21936,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 64,
    "t": "Ihr aller Regen und Tau, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21937,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 65,
    "t": "Ihr alle Winde, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21938,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 66,
    "t": "Ihr Feuer und Hitze, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21939,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 67,
    "t": "Ihr Kälte und Hitze, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21940,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 68,
    "t": "Ihr Tau und Raureif, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21941,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 69,
    "t": "Ihr Frost und Kälte, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21942,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 70,
    "t": "Ihr Eis und Schnee, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21943,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 71,
    "t": "Ihr Nächte und Tage, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21944,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 72,
    "t": "Ihr Licht und Finsternis, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21945,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 73,
    "t": "Ihr Blitze und Wolken, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21946,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 74,
    "t": "Die Erde preise den Herrn: Sie singe und erhöhe ihn in Ewigkeit!"
  },
  {
    "i": 21947,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 75,
    "t": "Ihr Berge und Hügel, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21948,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 76,
    "t": "Ihr alle Gewächse der Erde, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21949,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 77,
    "t": "Ihr Quellen, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21950,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 78,
    "t": "Ihr Meere und Flüsse, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21951,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 79,
    "t": "Ihr Wale und alles, was sich im Wasser bewegt, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21952,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 80,
    "t": "Ihr alle Vögel des Himmels, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21953,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 81,
    "t": "Ihr alle Tiere und Vieh, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21954,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 82,
    "t": "Ihr Menschenkinder, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21955,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 83,
    "t": "Du, Israel, preise den Herrn: Singe ihm, erhöhe ihn in Ewigkeit!"
  },
  {
    "i": 21956,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 84,
    "t": "Ihr Priester, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21957,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 85,
    "t": "Ihr Knechte des Herrn, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21958,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 86,
    "t": "Ihr Geister und Seelen der Gerechten, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21959,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 87,
    "t": "Ihr Heiligen und Demütigen von Herzen, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit!"
  },
  {
    "i": 21960,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 88,
    "t": "Ananias, Asarja, Misael, preiset den Herrn: Singet ihm, erhöhet ihn in Ewigkeit! Denn er hat uns aus der Unterwelt befreit, er hat uns aus der Hand des Todes gerettet, er hat uns aus dem Ofen der brennenden Flamme gerissen, er hat uns aus der Mitte der Flamme gezogen."
  },
  {
    "i": 21961,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 89,
    "t": "Danket dem Herrn, denn er ist gütig, denn seine Liebe währt ewig."
  },
  {
    "i": 21962,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 90,
    "t": "Ihr alle, die ihr ihn fürchtet, preiset den Herrn, den Gott der Götter, singet ihm, danket ihm, denn seine Liebe währt ewig."
  },
  {
    "i": 21963,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 91,
    "t": "Da wurde König Nebukadnezar bewegt und stand eilends auf. Er fragte seine Vertrauten: \"Haben wir nicht diese drei Männer gefesselt ins Feuer geworfen?\" Sie antworteten: \"Gewiss, o König."
  },
  {
    "i": 21964,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 92,
    "t": "Er sprach: \"Aber ich sehe vier Männer in Freiheit im Feuer umhergehen, ohne dass ihnen etwas Schlimmes geschieht, und der vierte sieht aus wie ein Sohn der Götter."
  },
  {
    "i": 21965,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 93,
    "t": "Nebukadnezar trat an die Öffnung des glühenden Feuerofens und sprach: \"Schadrach, Meschach und Abed-Nego, Diener des höchsten Gottes, kommt heraus und kommt her.\" Da kamen Schadrach, Meschach und Abed-Nego aus dem Feuer heraus."
  },
  {
    "i": 21966,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 94,
    "t": "Satraphen, Magistrate, Statthalter und Vertraute des Königs versammelten sich, um diese Männer zu sehen: Das Feuer hatte keine Macht über ihren Körper gehabt, die Haare auf ihrem Haupt waren nicht versengt, ihr Gewand war nicht verändert, kein Feuergeruch haftete an ihnen."
  },
  {
    "i": 21967,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 95,
    "t": "Nebukadnezar sprach: \"Gepriesen sei der Gott Schadrachs, Meschachs und Abed-Negos, der seinen Engel gesandt und seine Knechte errettet hat, die, auf ihn vertrauend, dem Befehl des Königs ungehorsam waren und ihren Leib dahingaben, anstatt einem anderen Gott als ihrem Gott zu dienen oder ihn anzubeten."
  },
  {
    "i": 21968,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 96,
    "t": "Hier ist das Dekret, das ich erlasse: Völker, Nationen und Sprachen, alle, die unter euch leichtfertig von dem Gott Schadrachs, Meschachs und Abed-Negos reden, sollen in Stücke gehauen und ihre Häuser in Schlammlöcher verwandelt werden, denn es gibt keinen anderen Gott, der auf diese Weise erretten kann."
  },
  {
    "i": 21969,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 97,
    "t": "Da ließ der König Schadrach, Meschach und Abed-Nego in der Provinz Babylon gedeihen."
  },
  {
    "i": 21970,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 98,
    "t": "Nebukadnezar, König, an alle Völker, Nationen und Sprachen, die auf der ganzen Erde wohnen: Fülle des Friedens sei mit euch!"
  },
  {
    "i": 21971,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 99,
    "t": "Es hat mir gefallen, die Zeichen und Wunder bekannt zu machen, die der höchste Gott an mir getan hat."
  },
  {
    "i": 21972,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 100,
    "t": "0 Wie groß sind seine Zeichen! Wie mächtig seine Wunder! Sein Reich ist ein ewiges Reich! Seine Herrschaft von Geschlecht zu Geschlecht!"
  },
  {
    "i": 21973,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 1,
    "t": "Ich, Nebukadnezar, stand sorglos in meinem Haus und blühte in meinem Palast."
  },
  {
    "i": 21974,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 2,
    "t": "Ich hatte einen Traum: er erschreckte mich; Ängste auf meinem Lager und die Visionen meines Hauptes quälten mich."
  },
  {
    "i": 21975,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 3,
    "t": "Ich verfügte: Man soll mir alle Weisen von Babylon bringen, damit sie mir die Deutung des Traumes kundtun."
  },
  {
    "i": 21976,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 4,
    "t": "Magier, Wahrsager, Chaldäer und Exorzisten kamen: Ich erzählte ihnen meinen Traum, sie gaben mir nicht die Deutung."
  },
  {
    "i": 21977,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 5,
    "t": "Dann trat Daniel vor mich, der nach dem Namen meines Gottes Belsazar genannt wurde, und in dem der Geist der heiligen Götter wohnt. Ich sagte ihm meinen Traum:"
  },
  {
    "i": 21978,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 6,
    "t": "\"Belsazar, Oberster der Magier, ich weiß, dass in dir der Geist der heiligen Götter wohnt und dass dich kein Geheimnis beschwert: Hier ist der Traum, den ich hatte; gib mir die Deutung."
  },
  {
    "i": 21979,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 7,
    "t": "\"Auf meinem Lager betrachtete ich die Visionen meines Hauptes: \"Siehe: ein Baum in der Mitte der Erde, sehr groß an Gestalt."
  },
  {
    "i": 21980,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 8,
    "t": "Der Baum wuchs und ward mächtig, seine Höhe reichte bis zum Himmel, und sein Anblick bis an die Enden der ganzen Erde."
  },
  {
    "i": 21981,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 9,
    "t": "Sein Laub war schön, und seine Frucht war viel; Nahrung fand in ihm jedermann, und er gab Schatten den Tieren des Feldes, und in seinen Zweigen wohnten die Vögel des Himmels, und alles Fleisch nährte sich von ihm."
  },
  {
    "i": 21982,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 10,
    "t": "Ich schaute die Gesichte meines Hauptes auf meinem Lager. Siehe, ein Wächter, ein Heiliger, fuhr vom Himmel herab."
  },
  {
    "i": 21983,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 11,
    "t": "Mit lauter Stimme rief er: Hauet den Baum um, zerbrecht seine Äste, raubet sein Laub, werfet seine Frucht ab, dass die Tiere unter ihm wegfliehen und die Vögel aus seinen Zweigen."
  },
  {
    "i": 21984,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 12,
    "t": "Doch lasst seinen Wurzelstock in der Erde mit Banden von Eisen und Erz im Grase des Feldes. Lasst ihn vom Tau des Himmels benetzt werden, und sein Teil sei mit den Tieren des Feldes."
  },
  {
    "i": 21985,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 13,
    "t": "Sein Herz soll sich von dem der Menschen wenden, und ihm soll ein tierisches Herz gegeben werden, und sieben Zeiten sollen über ihn hingehen!"
  },
  {
    "i": 21986,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 14,
    "t": "Dies ist die Verordnung der Wächter, und die Forderung der Heiligen, auf dass alle Lebenden erkennen, dass der Allerhöchste Gewalt hat über das Königreich der Menschen und es gibt, wem er will, und erhöht den Niedrigsten unter den Menschen!"
  },
  {
    "i": 21987,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 15,
    "t": "Dies ist der Traum, den ich, König Nebukadnezar, gehabt habe. Du aber, Belsazar, sage mir seine Deutung, denn alle Weisen meines Königreichs vermögen mir die Deutung nicht kundzutun; du aber vermagst es, denn der Geist der heiligen Götter wohnt in dir!"
  },
  {
    "i": 21988,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 16,
    "t": "Da erschrak Daniel, der Belsazar genannt wurde, eine Weile, und seine Gedanken bestürzten ihn. Der König aber sprach: \"Belsazar, lass dich nicht erschrecken durch den Traum und seine Deutung!\" Belsazar antwortete und sprach: \"Mein Herr, der Traum gelte denen, die dich hassen, und seine Deutung deinen Widersachern!"
  },
  {
    "i": 21989,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 17,
    "t": "Der Baum, den du gesehen hast, der groß und stark war und dessen Höhe bis zum Himmel reichte und der von der ganzen Erde aus zu sehen war,"
  },
  {
    "i": 21990,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 18,
    "t": "dessen Laub schön und dessen Frucht viel war, der Nahrung für alle trug, unter dem die Tiere des Feldes wohnten und in dessen Zweigen die Vögel des Himmels hausten –"
  },
  {
    "i": 21991,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 19,
    "t": "das bist du, o König, der groß und mächtig geworden ist, und deine Größe ist gewachsen und reicht bis zum Himmel, und deine Herrschaft bis an die Enden der Erde."
  },
  {
    "i": 21992,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 20,
    "t": "Dass aber der König einen Wächter, einen Heiligen, vom Himmel herabfahren sah, der sprach: 'Hauet den Baum um und verderbet ihn, doch lasst seinen Wurzelstock in der Erde mit Banden von Eisen und Erz im Grase des Feldes. Lasst ihn vom Tau des Himmels benetzt werden, und sein Teil sei mit den Tieren des Feldes, bis sieben Zeiten über ihn hingehen' –"
  },
  {
    "i": 21993,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 21,
    "t": "das ist die Deutung, o König, und der Beschluss des Allerhöchsten, der über meinen Herrn, den König, gekommen ist:"
  },
  {
    "i": 21994,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 22,
    "t": "Du sollst aus der Mitte der Menschen ausgestoßen werden, und bei den Tieren des Feldes soll deine Wohnung sein; Gras sollst du essen wie die Ochsen, und vom Tau des Himmels sollst du benetzt werden, und sieben Zeiten sollen über dich hingehen, bis du erkennst, dass der Allerhöchste Gewalt hat über das Königreich der Menschen und es gibt, wem er will."
  },
  {
    "i": 21995,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 23,
    "t": "Dass aber gesagt wurde: 'Lasst den Wurzelstock des Baumes', das bedeutet: Dein Königreich soll dir erhalten bleiben, sobald du erkannt hast, dass die Himmel Gewalt haben."
  },
  {
    "i": 21996,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 24,
    "t": "Darum, o König, lass dir meinen Rat gefallen: Sühne deine Sünden durch Gerechtigkeit und deine Missetaten durch Barmherzigkeit gegen die Armen, so mag deine Ruhe lange währen!"
  },
  {
    "i": 21997,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 25,
    "t": "Dies alles widerfuhr dem König Nebukadnezar."
  },
  {
    "i": 21998,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 26,
    "t": "Nach zwölf Monaten, als er auf dem Dach des königlichen Palastes zu Babel wandelte,"
  },
  {
    "i": 21999,
    "b": 26,
    "c": 2804,
    "r": 2804,
    "o": 27,
    "t": "sprach der König: \"Ist das nicht Babel, die große Stadt, die ich erbaut habe zum königlichen Wohnsitz durch die Macht meiner Stärke und zur Ehre meiner Herrlichkeit?"
  }
]
