[
  {
    "i": 31100,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 6,
    "t": "A gdy im rzekł Jezus: Jam jest, cofnęli się i padli na ziemię."
  },
  {
    "i": 31101,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 7,
    "t": "Znowu ich spytał: Kogo szukacie? A oni rzekli: Jezusa Nazareńskiego."
  },
  {
    "i": 31102,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 8,
    "t": "Odpowiedział Jezus: Powiedziałem wam, żem Ja jest; jeźliż tedy mnie szukacie, puśćcie te, aby odeszli."
  },
  {
    "i": 31103,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 9,
    "t": "Aby się wypełniło słowo, które powiedział: Których mi dałeś, żaden z nich nie zginął."
  },
  {
    "i": 31104,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 10,
    "t": "A Szymon Piotr, mając miecz, wyciągnął go i uderzył sługę najwyższego kapłana, i uciął ucho jego prawe. A było imię onego sługi Malchus."
  },
  {
    "i": 31105,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 11,
    "t": "Rzekł tedy Jezus Piotrowi: Włóż miecz twój w pochew. Izali tej czary nie pić będę, którą mi dał Ojciec?"
  },
  {
    "i": 31106,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 12,
    "t": "Tedy ona rotmistrza i żołnierze i słudzy żydowscy pojmali Jezusa i związali go."
  },
  {
    "i": 31107,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 13,
    "t": "I zaprowadzili go najpierw do Annasza; bo był świekrem Kaifasza, który był najwyższym kapłanem roku onego."
  },
  {
    "i": 31108,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 14,
    "t": "A był Kaifasz ten, który dał radę żydom, że jest pożyteczna, aby jeden człowiek umarł za lud."
  },
  {
    "i": 31109,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 15,
    "t": "A szedł za Jezusem Szymon Piotr, i on drugi uczeń. A on uczeń był znajomy najwyższemu kapłanowi, i wszedł z Jezusem w sień najwyższego kapłana."
  },
  {
    "i": 31110,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 16,
    "t": "Ale Piotr stał u drzwi przed sieniem. Wyszedł tedy on drugi uczeń, który był znajomy najwyższemu kapłanowi, i rzekł odźwiernej, i wprowadził Piotra."
  },
  {
    "i": 31111,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 17,
    "t": "Tedy rzekła odźwierna Piotrowi: Izaliś ty nie jest z uczniów tego człowieka? A on rzekł: Nie jestem."
  },
  {
    "i": 31112,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 18,
    "t": "A stali słudzy i strażnicy, uczyniwszy ognisko; bo było zimno, i grzali się. A był też Piotr z nimi, stojąc i grzejąc się."
  },
  {
    "i": 31113,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 19,
    "t": "A najwyższy kapłan pytał Jezusa o uczniów jego i o naukę jego."
  },
  {
    "i": 31114,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 20,
    "t": "Odpowiedział mu Jezus: Ja jawnie mówiłem światu, zawsze uczyłem w synagodze i w kościele, gdzie się wszyscy żydzi schodzą, a potajemnie nic nie mówiłem."
  },
  {
    "i": 31115,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 21,
    "t": "Przeczże mię pytasz? Pytaj tych, którzy słyszeli, com im mówił; oto oni wiedzą, com mówił."
  },
  {
    "i": 31116,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 22,
    "t": "A gdy to powiedział, jeden z strażników, który stał, dał policzek Jezusowi, mówiąc: Także odpowiadasz najwyższemu kapłanowi?"
  },
  {
    "i": 31117,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 23,
    "t": "Odpowiedział mu Jezus: Jeźliżem źle powiedział, okaż, co złego jest; a jeźliż dobrze, przeczże mię bijesz?"
  },
  {
    "i": 31118,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 24,
    "t": "I posłał go Annasz związanego do Kaifasza, najwyższego kapłana."
  },
  {
    "i": 31119,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 25,
    "t": "A stał Szymon Piotr i grzał się. I rzekli mu: Izaliś ty nie jest z uczniów jego? A on zaprzał się i rzekł: Nie jestem."
  },
  {
    "i": 31120,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 26,
    "t": "Rzekł jeden z sług najwyższego kapłana, powinny tego, któremu Piotr uciął ucho: Izaliżem ja ciebie nie widział w ogrodzie z nim?"
  },
  {
    "i": 31121,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 27,
    "t": "Zaprzał się tedy znowu Piotr. I zarazem zapiał kur."
  },
  {
    "i": 31122,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 28,
    "t": "Wiedli tedy Jezusa od Kaifasza do ratusza. A było rano. A oni nie weszli do ratusza, aby się nie pokalali, ale aby mogli jeść baranka wielkanocnego."
  },
  {
    "i": 31123,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 29,
    "t": "Wyszedł tedy Piłat do nich, i rzekł: Jakąż skargę wnosicie przeciwko temu człowiekowi?"
  },
  {
    "i": 31124,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 30,
    "t": "Odpowiedzieli, i rzekli mu: By ten nie był złoczyńca, nie byśmy go tobie byli podali."
  },
  {
    "i": 31125,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 31,
    "t": "Rzekł im tedy Piłat: Weźcież go wy a według zakonu waszego sądźcie go. Rzekli mu żydzi: Nam nie wolno nikogo zabijać."
  },
  {
    "i": 31126,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 32,
    "t": "Aby się wypełniło słowo Jezusowe, które powiedział, oznajmując, którą śmiercią miał umrzeć."
  },
  {
    "i": 31127,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 33,
    "t": "Wszedł tedy zasię Piłat do ratusza i wezwał Jezusa, i rzekł mu: Tyżeś jest król żydowski?"
  },
  {
    "i": 31128,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 34,
    "t": "Odpowiedział mu Jezus: Samże to od siebie mówisz? Czyli ci to inni powiedzieli o mnie?"
  },
  {
    "i": 31129,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 35,
    "t": "Odpowiedział Piłat: Izali ja żydem jestem? Naród twój i przedniejsi kapłani podali cię mnie; cóżeś uczynił?"
  },
  {
    "i": 31130,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 36,
    "t": "Odpowiedział Jezus: Królestwo moje nie jest z tego świata. Jeźliby z tego świata było królestwo moje, słudzy moi walczyliby, abym nie był podany żydom; lecz teraz królestwo moje nie jest stąd."
  },
  {
    "i": 31131,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 37,
    "t": "Rzekł mu tedy Piłat: Takżeś ty król? Odpowiedział Jezus: Ty mówisz, że Ja jestem król. Jam się na to narodził, i na tom przyszedł na świat, abym świadectwo dał prawdzie; wszelki, który jest z prawdy, słucha głosu mego."
  },
  {
    "i": 31132,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 38,
    "t": "Rzekł mu Piłat: Cóż jest prawda? A to rzekłszy, zasię wyszedł do żydów, i rzekł im: Ja żadnej winy w nim nie znajduję."
  },
  {
    "i": 31133,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 39,
    "t": "Ale macie zwyczaj, żebym wam jednego wypuścił na Wielkanoc; przetoż chcecie, abym wam wypuścił króla żydowskiego?"
  },
  {
    "i": 31134,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 40,
    "t": "Zawołali tedy znowu wszyscy, mówiąc: Nie tego, ale Barabasza. A był Barabasz zbójcą."
  },
  {
    "i": 31135,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 1,
    "t": "Tedy wziął Piłat Jezusa, i ubiczował go."
  },
  {
    "i": 31136,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 2,
    "t": "A żołnierze uplótłszy koronę z ciernia, włożyli na głowę jego, i szatą szarłatną odziali go."
  },
  {
    "i": 31137,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 3,
    "t": "I przystępowali do niego, i mówili: Witaj, królu żydowski! i bili go w twarz."
  },
  {
    "i": 31138,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 4,
    "t": "Znowu wyszedł Piłat na dwór, i rzekł im: Oto wam go wywodzę na dwór, abyście wiedzieli, żem w nim żadnej winy nie znalazł."
  },
  {
    "i": 31139,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 5,
    "t": "Wyszedł tedy Jezus, mając na sobie cierniową koronę i szatę szarłatną. I rzekł im Piłat: Oto człowiek!"
  },
  {
    "i": 31140,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 6,
    "t": "A gdy go ujrzeli przedniejsi kapłani i słudzy, zawołali, mówiąc: Ukrzyżuj, ukrzyżuj go! Rzekł im Piłat: Weźcież go wy, a ukrzyżujcie; bo ja w nim winy nie znajduję."
  },
  {
    "i": 31141,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 7,
    "t": "Odpowiedzieli mu żydzi: My zakon mamy, a według zakonu naszego winien umrzeć; bo się Synem Bożym czynił."
  },
  {
    "i": 31142,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 8,
    "t": "A gdy Piłat usłyszał to słowo, tem się bardziej uląkł."
  },
  {
    "i": 31143,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 9,
    "t": "I zasię wszedł do ratusza, i rzekł Jezusowi: Skądżeś ty jest? Ale mu Jezus odpowiedzi nie dał."
  },
  {
    "i": 31144,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 10,
    "t": "Rzekł mu tedy Piłat: Mi nie mówisz? Nie wieszże, że mam moc ukrzyżować cię, i mam moc wypuścić cię?"
  },
  {
    "i": 31145,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 11,
    "t": "Odpowiedział Jezus: Nie miałbyś żadnej mocy nademną, gdyby ci nie było dane z góry; dlatego ten, który mię tobie wydał, większy grzech ma."
  },
  {
    "i": 31146,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 12,
    "t": "A odtąd Piłat szukał, jakoby go wypuścił; ale żydzi wołali, mówiąc: Jeźli tego wypuścisz, nie jesteś przyjacielem cesarskim; wszelki, który się czyni królem, sprzeciwia się cesarzowi."
  },
  {
    "i": 31147,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 13,
    "t": "A Piłat usłyszawszy te słowa, wywiódł Jezusa na dwór, i usiadł na stolicy sędziowskiej, na miejscu, które zowią Litostrotos, a po żydowsku Gabbata."
  },
  {
    "i": 31148,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 14,
    "t": "A był dzień Przygotowania Wielkanocnego około szóstej godziny. I rzekł żydom: Oto król wasz!"
  },
  {
    "i": 31149,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 15,
    "t": "A oni wołali: Precz, precz! Ukrzyżuj go! Rzekł im Piłat: Izali króla waszego mam ukrzyżować? Odpowiedzieli przedniejsi kapłani: Nie mamy króla, tylko cesarza."
  },
  {
    "i": 31150,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 16,
    "t": "Tedy im go podał, aby był ukrzyżowany. I wzięli Jezusa i wiedli."
  },
  {
    "i": 31151,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 17,
    "t": "A on niósł krzyż swój, i wyszedł na miejsce, które zowią trupią głową, a po żydowsku Golgota."
  },
  {
    "i": 31152,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 18,
    "t": "Gdzie go ukrzyżowali, i z nim dwóch innych, z jednego boku, i z drugiego, a Jezusa w pośrodku."
  },
  {
    "i": 31153,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 19,
    "t": "Napisał też Piłat tytuł, i umieścił na krzyżu. A było napisane: Jezus Nazareński, król żydowski."
  },
  {
    "i": 31154,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 20,
    "t": "Ten tedy tytuł czytało wiele żydów; bo blisko miasta było miejsce, gdzie był ukrzyżowany Jezus; a było napisane po żydowsku, po grecku i po łacińsku."
  },
  {
    "i": 31155,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 21,
    "t": "Rzekli tedy przedniejsi kapłani żydowscy Piłatowi: Nie pisz: Król żydowski; ale, że on powiedział: Jestem król żydowski."
  },
  {
    "i": 31156,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 22,
    "t": "Odpowiedział Piłat: Com napisał, napisałem."
  },
  {
    "i": 31157,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 23,
    "t": "A żołnierze, gdy ukrzyżowali Jezusa, wzięli szaty jego, i uczynili cztery działy, każdemu żołnierzowi dział; wzięli też suknią. A była ona suknia bez szwu, z wierzchu od początku wszystka tkana."
  },
  {
    "i": 31158,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 24,
    "t": "Tedy rzekli jedni do drugich: Nie krajmy jej, ale los rzućmy o nią, czyja ma być; aby się pismo wypełniło, które mówi: Rozdzielili sobie szaty moje, a o suknię moję los miotali. Toż żołnierze uczynili."
  },
  {
    "i": 31159,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 25,
    "t": "A stały pod krzyżem Jezusowym matka jego, i siostra matki jego, Maryja żona Kleofasowa, i Maryja Magdalena."
  },
  {
    "i": 31160,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 26,
    "t": "A Jezus ujrzawszy matkę, i ucznia, którego miłował, stojącego, rzekł matce swojej: Niewiasto! oto syn twój."
  },
  {
    "i": 31161,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 27,
    "t": "Potem rzekł uczniowi: Oto matka twoja! I od onej godziny wziął ją uczeń on do siebie."
  },
  {
    "i": 31162,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 28,
    "t": "Potem Jezus, wiedząc, że się już wszystko wykonało, aby się wypełniło pismo, rzekł: Pragnę."
  },
  {
    "i": 31163,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 29,
    "t": "A stało naczynie napełnione octem; a oni włożywszy gąbkę napełnioną octem na hizop, podali do ust jego."
  },
  {
    "i": 31164,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 30,
    "t": "A gdy Jezus wziął ocet, rzekł: Wykonało się. A nachyliwszy głowę, oddał ducha."
  },
  {
    "i": 31165,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 31,
    "t": "A żydzi, iż był dzień Przygotowania, aby nie zostały ciała na krzyżu w sabat, (bo był wielki dzień sabat ów,) prosili Piłata, aby im pogarcono golenie, i zdjęto je."
  },
  {
    "i": 31166,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 32,
    "t": "Przyszli tedy żołnierze, i pierwszemu pogarbili golenie, i drugiemu, który z nim był ukrzyżowany."
  },
  {
    "i": 31167,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 33,
    "t": "Ale przyszedszy do Jezusa, gdy go ujrzeli już umarłego, nie garbowali goleni jego."
  },
  {
    "i": 31168,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 34,
    "t": "Ale jeden z żołnierzy włócznią bok jego przebił, i zarazem wyszła krew i woda."
  },
  {
    "i": 31169,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 35,
    "t": "A który widział, świadectwo dał, a świadectwo jego prawdziwe jest; i wie on, że mówi prawdę, abyście i wy wierzyli."
  },
  {
    "i": 31170,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 36,
    "t": "Bo się to stało, aby się pismo wypełniło: Kość jego nie będzie złamana."
  },
  {
    "i": 31171,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 37,
    "t": "I zasię drugie pismo mówi: Będą patrzeć na onego, którego przebili."
  },
  {
    "i": 31172,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 38,
    "t": "A potem Józef z Arymatei, który był uczeń Jezusowy, lecz skrycie, bo się bał żydów, prosił Piłata, aby mógł wziąć ciało Jezusowe. I dopuścił Piłat. Przyszedł tedy, i zdjął ciało Jezusowe."
  },
  {
    "i": 31173,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 39,
    "t": "Przyszedł też i Nikodem, (który był przyszedł do Jezusa w nocy,) niosąc zmieszanie mirry z aloesem około stu funtów."
  },
  {
    "i": 31174,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 40,
    "t": "Wzięli tedy ciało Jezusowe, i owinęli je w prześcieradła z wonnemi rzeczami, jako żydom w zwyczaju jest grzebać."
  },
  {
    "i": 31175,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 41,
    "t": "A był na miejscu, gdzie go ukrzyżowano, ogród, a w ogrodzie grób nowy, w którym jeszcze żaden nie był położony."
  },
  {
    "i": 31176,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 42,
    "t": "Tam tedy dla dnia Przygotowania żydowskiego położyli Jezusa; bo blisko był on grób."
  },
  {
    "i": 31177,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 1,
    "t": "A pierwszego dnia po sabacie, Maryja Magdalena przyszła rano, gdy jeszcze ciemno było, do grobu, i ujrzała kamień odwalony od grobu."
  },
  {
    "i": 31178,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 2,
    "t": "Biegła tedy, i przyszła do Szymona Piotra, i do onego drugiego ucznia, którego miłował Jezus, i rzekła im: Wzięli Pana z grobu, a nie wiemy, gdzie go położyli."
  },
  {
    "i": 31179,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 3,
    "t": "Wyszedł tedy Piotr, i on drugi uczeń, i szli do grobu."
  },
  {
    "i": 31180,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 4,
    "t": "Pobiegli tedy obaj pospołu, a ów drugi uczeń szybciej biegł niż Piotr, i przyszedł pierwszy do grobu."
  },
  {
    "i": 31181,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 5,
    "t": "A nachyliwszy się, ujrzał prześcieradła leżące; wszakże nie wszedł."
  },
  {
    "i": 31182,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 6,
    "t": "Przyszedł tedy i Szymon Piotr, idący za nim, i wszedł do grobu, i ujrzał prześcieradła leżące,"
  },
  {
    "i": 31183,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 7,
    "t": "I chustę, która była na głowie jego, nie z prześcieradłami leżącą, ale osobno zwiniętą na jedno miejsce."
  },
  {
    "i": 31184,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 8,
    "t": "Tedy wszedł i on drugi uczeń, który pierwszy przyszedł do grobu, i widział, i uwierzył."
  },
  {
    "i": 31185,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 9,
    "t": "Albowiem jeszcze nie wiedziano Pisma, iż miał wstać z martwych."
  },
  {
    "i": 31186,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 10,
    "t": "Odeszli tedy zasię uczniowie do domu."
  },
  {
    "i": 31187,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 11,
    "t": "Maryja zaś stała u grobu na dworze, płacząc; a gdy płakała, nachyliła się do grobu,"
  },
  {
    "i": 31188,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 12,
    "t": "I ujrzała dwóch Aniołów w białych szatach siedzących, jednego u głowy, a drugiego u nóg, gdzie było położone ciało Jezusowe."
  },
  {
    "i": 31189,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 13,
    "t": "I rzekli jej oni: Niewiasto! czemu płaczesz? Odpowiedziała im: Dlatego, że mi zabrali Pana mego, a nie wiem, gdzie go położyli."
  },
  {
    "i": 31190,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 14,
    "t": "A to powiedziawszy, obróciła się nazad, i ujrzała Jezusa stojącego, a nie wiedziała, że to był Jezus."
  },
  {
    "i": 31191,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 15,
    "t": "Rzekł jej Jezus: Niewiasto! czemu płaczesz? kogo szukasz? Ona mniemając, że to jest ogrodnik, rzekła mu: Panie! jeźliś ty go wziął, powiedz mi, gdzieś go położył, a ja go wezmę."
  },
  {
    "i": 31192,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 16,
    "t": "Rzekł jej Jezus: Maryjo! Ona obróciwszy się, rzekła mu: Rabbuni! co się wykłada, Mistrzu!"
  },
  {
    "i": 31193,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 17,
    "t": "Rzekł jej Jezus: Nie dotykaj mię; albowiem jeszcze nie wstąpiłem do Ojca mego; ale idź do braci moich, a powiedz im: Wstępuję do Ojca mego i Ojca waszego, i do Boga mego i Boga waszego."
  },
  {
    "i": 31194,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 18,
    "t": "Przyszła Maryja Magdalena, oznajmując uczniom, iż widziała Pana, i to jej powiedział."
  },
  {
    "i": 31195,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 19,
    "t": "A gdy był wieczór dnia onego, pierwszego po szabacie, a drzwi były zamknione, gdzie byli zgromadzeni uczniowie, z bojaźni Żydów, przyszedł Jezus, i stanął w pośrodku, i rzekł im: Pokój wam!"
  },
  {
    "i": 31196,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 20,
    "t": "A to powiedziawszy, ukazał im ręce i bok swój. Uradowali się tedy uczniowie, ujrzawszy Pana."
  },
  {
    "i": 31197,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 21,
    "t": "Rzekł im tedy zasię: Pokój wam! Jako mię posłał Ojciec, tak i Ja was posyłam."
  },
  {
    "i": 31198,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 22,
    "t": "A to powiedziawszy, tchnął na nie, i rzekł im: Weźmijcie Ducha Świętego."
  },
  {
    "i": 31199,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 23,
    "t": "Którymkolwiek odpuścicie grzechy, odpuszczone im są; a którym zatrzymacie, zatrzymane są."
  }
]
