[
  {
    "i": 28000,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 19,
    "t": "Îți voi da cheile Împărăției Cerurilor; și orice vei lega pe pământ, va fi legat și în ceruri, și orice vei dezlega pe pământ, va fi dezlegat și în ceruri."
  },
  {
    "i": 28001,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 20,
    "t": "Atunci le-a poruncit ucenicilor să nu spună nimănui că El este Hristosul."
  },
  {
    "i": 28002,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 21,
    "t": "De atunci a început Iisus să arate ucenicilor Săi că trebuie să meargă la Ierusalim, să pătimească multe de la bătrânii poporului, de la arhierei și de la cărturari, să fie ucis și, a treia zi, să învieze."
  },
  {
    "i": 28003,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 22,
    "t": "Petru, luându-L deoparte, a început să-L certe, zicând: \"Fie-Ți milă de Tine, Doamne! Aceasta nicidecum nu Ți se va întâmpla!"
  },
  {
    "i": 28004,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 23,
    "t": "Dar El, întorcându-se, i-a zis lui Petru: \"Mergi înapoia Mea, Satano! Tu ești o piatră de poticnire pentru Mine, căci nu cugeți cele ale lui Dumnezeu, ci cele ale oamenilor!"
  },
  {
    "i": 28005,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 24,
    "t": "Atunci Iisus a zis ucenicilor Săi: \"Dacă vrea cineva să vină după Mine, să se lepede de sine, să-și ia crucea și să Mă urmeze."
  },
  {
    "i": 28006,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 25,
    "t": "Căci cine vrea să-și scape viața o va pierde, dar cine își va pierde viața pentru Mine o va câștiga."
  },
  {
    "i": 28007,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 26,
    "t": "Căci ce va folosi unui om dacă va câștiga lumea întreagă, dar își va pierde sufletul? Sau ce va da un om în schimb pentru sufletul său?"
  },
  {
    "i": 28008,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 27,
    "t": "Căci Fiul Omului va veni în slava Tatălui Său, cu îngerii Săi, și atunci va răsplăti fiecăruia după faptele sale."
  },
  {
    "i": 28009,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 28,
    "t": "Adevărat vă spun că sunt unii dintre cei ce stau aici care nu vor gusta moartea până nu vor vedea pe Fiul Omului venind în Împărăția Sa."
  },
  {
    "i": 28010,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 1,
    "t": "După șase zile, Iisus i-a luat cu Sine pe Petru, Iacov și Ioan, fratele lui, și i-a dus într-un munte înalt, deoparte."
  },
  {
    "i": 28011,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 2,
    "t": "Și S-a schimbat la față înaintea lor: fața Lui a strălucit ca soarele, iar hainele Lui s-au făcut albe ca lumina."
  },
  {
    "i": 28012,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 3,
    "t": "Și iată, li s-au arătat Moise și Ilie, care vorbeau cu El."
  },
  {
    "i": 28013,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 4,
    "t": "Petru a luat cuvântul și I-a zis lui Iisus: \"Doamne, bine este să fim aici. Dacă vrei, voi face aici trei colibe: una pentru Tine, una pentru Moise și una pentru Ilie."
  },
  {
    "i": 28014,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 5,
    "t": "Pe când vorbea el încă, iată că un nor luminos i-a acoperit cu umbra lui, și iată un glas din nor zicând: \"Acesta este Fiul Meu cel iubit, în care am binevoit; ascultați-L pe El!"
  },
  {
    "i": 28015,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 6,
    "t": "Când au auzit aceasta, ucenicii au căzut cu fața la pământ și s-au înspăimântat foarte tare."
  },
  {
    "i": 28016,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 7,
    "t": "Iisus S-a apropiat de ei, i-a atins și le-a zis: \"Ridicați-vă și nu vă temeți!"
  },
  {
    "i": 28017,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 8,
    "t": "Când și-au ridicat ochii, n-au văzut pe nimeni altul decât pe Iisus singur."
  },
  {
    "i": 28018,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 9,
    "t": "În timp ce coborau din munte, Iisus le-a poruncit: \"Nu spuneți nimănui despre această vedenie, până când Fiul Omului nu va învia dintre cei morți."
  },
  {
    "i": 28019,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 10,
    "t": "Ucenicii L-au întrebat: \"Atunci de ce spun cărturarii că Ilie trebuie să vină întâi?"
  },
  {
    "i": 28020,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 11,
    "t": "El a răspuns: \"Ilie va veni și va rândui din nou toate lucrurile;"
  },
  {
    "i": 28021,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 12,
    "t": "dar vă spun că Ilie a și venit și ei nu l-au cunoscut, ci au făcut cu el ce au vrut. Tot așa și Fiul Omului va avea de suferit din partea lor."
  },
  {
    "i": 28022,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 13,
    "t": "Atunci ucenicii au înțeles că le vorbise despre Ioan Botezătorul."
  },
  {
    "i": 28023,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 14,
    "t": "Când au ajuns la mulțime, un om s-a apropiat de El și, îngenunchind înaintea Lui, a zis:"
  },
  {
    "i": 28024,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 15,
    "t": "\"Doamne, ai milă de fiul meu, căci este lunatic și suferă cumplit: adesea cade în foc și adesea în apă."
  },
  {
    "i": 28025,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 16,
    "t": "L-am adus la ucenicii Tăi și n-au putut să-l vindece\" —"
  },
  {
    "i": 28026,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 17,
    "t": "\"O, neam necredincios și stricat!\", a răspuns Iisus, \"până când voi mai fi cu voi? Până când vă voi mai suferi? Aduceți-l la Mine aici!"
  },
  {
    "i": 28027,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 18,
    "t": "Și Iisus l-a certat pe demon, și demonul a ieșit din el, și băiatul a fost vindecat din ceasul acela."
  },
  {
    "i": 28028,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 19,
    "t": "Atunci ucenicii s-au apropiat de Iisus, deoparte, și L-au întrebat: \"De ce n-am putut noi să-l izgonim?"
  },
  {
    "i": 28029,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 20,
    "t": "\"Din pricina puținei voastre credințe\", le-a zis El. \"Căci adevărat vă spun că, dacă ați avea credință cât un grăunte de muștar, ați zice acestui munte: 'Mută-te de aici acolo', și s-ar muta, și nimic nu v-ar fi cu neputință."
  },
  {
    "i": 28030,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 21,
    "t": "(Verset inexistent)"
  },
  {
    "i": 28031,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 22,
    "t": "În timp ce se aflau adunați în Galileea, Iisus le-a zis: \"Fiul Omului va fi dat în mâinile oamenilor,"
  },
  {
    "i": 28032,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 23,
    "t": "și ei Îl vor ucide, dar a treia zi va învia.\" Și ei s-au întristat foarte tare."
  },
  {
    "i": 28033,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 24,
    "t": "Când au venit la Capernaum, cei ce strângeau didrahma s-au apropiat de Petru și i-au zis: \"Învățătorul vostru nu plătește didrahma?"
  },
  {
    "i": 28034,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 25,
    "t": "\"Ba da\", a zis el. Când a intrat în casă, Iisus l-a luat înainte și i-a zis: \"Ce crezi, Simone? Regii pământului de la cine iau dări sau biruri? De la fiii lor sau de la străini?"
  },
  {
    "i": 28035,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 26,
    "t": "Când a răspuns: \"De la străini\", Iisus i-a zis: \"Deci fiii sunt scutiți."
  },
  {
    "i": 28036,
    "b": 46,
    "c": 4817,
    "r": 4817,
    "o": 27,
    "t": "Totuși, ca să nu-i scandalizăm, du-te la mare, aruncă undița și trage peștele care va ieși întâi; deschide-i gura și vei găsi un stater. Ia-l și dă-l lor pentru Mine și pentru tine."
  },
  {
    "i": 28037,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 1,
    "t": "În clipa aceea, ucenicii s-au apropiat de Iisus și au zis: \"Cine este, așadar, cel mai mare în Împărăția Cerurilor?"
  },
  {
    "i": 28038,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 2,
    "t": "El a chemat la Sine un copilaș, l-a pus în mijlocul lor"
  },
  {
    "i": 28039,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 3,
    "t": "și a zis: \"Adevărat vă spun că, dacă nu vă veți întoarce la starea de copii, nu veți intra în Împărăția Cerurilor."
  },
  {
    "i": 28040,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 4,
    "t": "Așadar, cine se va smeri ca acest copilaș, acela este cel mai mare în Împărăția Cerurilor."
  },
  {
    "i": 28041,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 5,
    "t": "\"Oricine primește un copilaș ca acesta în Numele Meu, pe Mine Mă primește."
  },
  {
    "i": 28042,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 6,
    "t": "Dar dacă cineva face să se poticnească pe unul dintre acești micuți care cred în Mine, ar fi mai bine pentru el să i se atârne de gât o piatră de moară din cele învârtite de măgari și să fie înecat în adâncul mării."
  },
  {
    "i": 28043,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 7,
    "t": "Vai de lume din pricina prilejurilor de poticnire! Căci este inevitabil să vină prilejuri de poticnire, dar vai de omul prin care vine prilejul de poticnire!"
  },
  {
    "i": 28044,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 8,
    "t": "\"Dacă mâna ta sau piciorul tău te fac să te poticnești, taie-le și aruncă-le departe de tine. Mai bine este pentru tine să intri în viață ciung sau șchiop decât să fii aruncat cu amândouă mâinile sau cu amândouă picioarele în focul veșnic."
  },
  {
    "i": 28045,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 9,
    "t": "Și dacă ochiul tău te face să te poticnești, scoate-l și aruncă-l departe de tine. Mai bine este pentru tine să intri într-un ochi în viață decât să fii aruncat cu amândoi ochii în gheena focului."
  },
  {
    "i": 28046,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 10,
    "t": "\"Feriți-vă să nu disprețuiți pe niciunul dintre acești micuți, căci vă spun că îngerii lor în ceruri văd neîncetat fața Tatălui Meu, care este în ceruri."
  },
  { "i": 28047, "b": 46, "c": 4818, "r": 4818, "o": 11, "t": "[ ... ]" },
  {
    "i": 28048,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 12,
    "t": "\"Ce credeți? Dacă un om are o sută de oi și una dintre ele se rătăcește, nu va lăsa el cele nouăzeci și nouă pe munți și se va duce să caute pe cea rătăcită?"
  },
  {
    "i": 28049,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 13,
    "t": "Și, dacă izbutește să o găsească, adevărat vă spun că se bucură mai mult de ea decât de cele nouăzeci și nouă care nu s-au rătăcit."
  },
  {
    "i": 28050,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 14,
    "t": "Tot așa, nu este voia Tatălui vostru care este în ceruri ca să piară niciunul dintre acești micuți."
  },
  {
    "i": 28051,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 15,
    "t": "\"Dacă fratele tău păcătuiește împotriva ta, du-te și mustră-l între patru ochi. Dacă te ascultă, l-ai câștigat pe fratele tău."
  },
  {
    "i": 28052,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 16,
    "t": "Dar, dacă nu te ascultă, mai ia cu tine unul sau doi inși, ca orice vorbă să fie întărită de mărturia a doi sau trei martori."
  },
  {
    "i": 28053,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 17,
    "t": "Dacă refuză să-i asculte, spune-o adunării. Și dacă refuză să asculte chiar și adunarea, să-ți fie ca un păgân și ca un vameș."
  },
  {
    "i": 28054,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 18,
    "t": "\"Adevărat vă spun că orice veți lega pe pământ va fi legat și în cer, și orice veți dezlega pe pământ va fi dezlegat și în cer."
  },
  {
    "i": 28055,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 19,
    "t": "\"De asemenea, vă spun adevărat că, dacă doi dintre voi se învoiesc pe pământ să ceară un lucru oarecare, îl vor căpăta de la Tatăl Meu, care este în ceruri."
  },
  {
    "i": 28056,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 20,
    "t": "Căci acolo unde sunt doi sau trei adunați în Numele Meu, sunt și Eu în mijlocul lor."
  },
  {
    "i": 28057,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 21,
    "t": "Atunci Petru s-a apropiat de El și I-a zis: \"Doamne, de câte ori să-l iert pe fratele meu când va păcătui împotriva mea? Până la șapte ori?"
  },
  {
    "i": 28058,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 22,
    "t": "Iisus i-a zis: \"Nu-ți spun până la șapte ori, ci până la șaptezeci de ori câte șapte."
  },
  {
    "i": 28059,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 23,
    "t": "\"De aceea, Împărăția Cerurilor se aseamănă cu un rege care a vrut să se socotească cu slujitorii săi."
  },
  {
    "i": 28060,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 24,
    "t": "Când a început socoteala, i-au adus pe unul care era dator cu zece mii de talanți."
  },
  {
    "i": 28061,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 25,
    "t": "Fiindcă n-avea cu ce să plătească, stăpânul a poruncit să fie vândut el, cu soția, cu copiii și cu tot ce avea, pentru a se plăti datoria."
  },
  {
    "i": 28062,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 26,
    "t": "Atunci slujitorul s-a aruncat la pământ, s-a prosternat înaintea lui și a zis: 'Ai răbdare cu mine și-ți voi plăti tot'."
  },
  {
    "i": 28063,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 27,
    "t": "Stăpânul acelui slujitor, miindu-i-se de el, i-a dat drumul și i-a iertat datoria."
  },
  {
    "i": 28064,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 28,
    "t": "După ce a ieșit slujitorul acela, a găsit pe unul dintre tovarășii săi care-i era dator cu o sută de dinari. L-a apucat de gât și-l strângea, zicând: 'Plătește-mi ce-mi datorezi'."
  },
  {
    "i": 28065,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 29,
    "t": "Tovarășul său s-a aruncat la pământ, îl ruga și zicea: 'Ai răbdare cu mine și-ți voi plăti'."
  },
  {
    "i": 28066,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 30,
    "t": "Dar el n-a vrut, ci s-a dus și l-a aruncat în închisoare, până când va plăti datoria."
  },
  {
    "i": 28067,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 31,
    "t": "Când au văzut ce s-a întâmplat, tovarășilor săi le-a părut foarte rău și s-au dus de au spus stăpânului lor tot ce se petrecuse."
  },
  {
    "i": 28068,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 32,
    "t": "Atunci stăpânul l-a chemat și i-a zis: 'Slujitor rău, ți-am iertat toată datoria aceea, pentru că m-ai rugat;"
  },
  {
    "i": 28069,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 33,
    "t": "nu se cuvenea să ai și tu milă de tovarășul tău, așa cum am avut și eu milă de tine?'"
  },
  {
    "i": 28070,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 34,
    "t": "Și stăpânul său, mâniat, l-a dat pe mâna chinuitorilor, până când va plăti tot ce datora."
  },
  {
    "i": 28071,
    "b": 46,
    "c": 4818,
    "r": 4818,
    "o": 35,
    "t": "Tot așa vă va face și Tatăl Meu ceresc, dacă fiecare dintre voi nu-l va ierta din inimă pe fratele său."
  },
  {
    "i": 28072,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 1,
    "t": "Și s-a întâmplat, când a terminat Iisus aceste cuvântări, că a plecat din Galileea și a venit în ținutul Iudeii, dincolo de Iordan."
  },
  {
    "i": 28073,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 2,
    "t": "Mulțimi mari L-au urmat, și acolo i-a vindecat."
  },
  {
    "i": 28074,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 3,
    "t": "Niște farisei s-au apropiat de El și I-au zis, ca să-L pună la încercare: \"Îi este permis unui om să divorțeze de soția lui pentru orice motiv?"
  },
  {
    "i": 28075,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 4,
    "t": "El a răspuns: \"N-ați citit că, de la început, Creatorul i-a făcut bărbat și femeie"
  },
  {
    "i": 28076,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 5,
    "t": "și că a zis: 'De aceea va lăsa omul pe tatăl său și pe mama sa și se va lipi de soția sa, și cei doi vor fi un singur trup'?"
  },
  {
    "i": 28077,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 6,
    "t": "Astfel, nu mai sunt doi, ci un singur trup. Așadar, ce a unit Dumnezeu, omul să nu despartă\" —"
  },
  {
    "i": 28078,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 7,
    "t": "\"De ce, așadar\", Îl întreabă ei, \"a poruncit Moise să-i dea o carte de divorț când o repudiază?\" —"
  },
  {
    "i": 28079,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 8,
    "t": "\"Din pricina împietririi inimilor voastre\", le-a zis El, \"v-a permis Moise să vă repudiați soțiile; dar de la început n-a fost așa.\"."
  },
  {
    "i": 28080,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 9,
    "t": "Dar vă spun vouă: oricine își lasă nevasta, afară de pricină de curvie, și se însoară cu alta, preacurvește!"
  },
  {
    "i": 28081,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 10,
    "t": "Ucenicii Lui I-au zis: „Dacă așa stau lucrurile cu bărbatul față de nevastă, nu este de folos să se însoare”."
  },
  {
    "i": 28082,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 11,
    "t": "El le-a răspuns: „Nu toți pot primi cuvântul acesta, ci numai aceia cărora le este dat."
  },
  {
    "i": 28083,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 12,
    "t": "Fiindcă sunt fameni care s-au născut așa din pântecele maicii lor; sunt fameni care au fost făcuți fameni de oameni; și sunt fameni care s-au făcut fameni singuri, din pricina Împărăției cerurilor. Cine poate pricepe, să priceapă!”"
  },
  {
    "i": 28084,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 13,
    "t": "Atunci I-au adus niște copilași, ca să-Și pună mâinile peste ei și să Se roage pentru ei. Dar ucenicii îi certau."
  },
  {
    "i": 28085,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 14,
    "t": "Isus le-a zis: „Lăsați copilașii să vină la Mine și nu-i opriți, căci Împărăția cerurilor este a celor ca ei”."
  },
  {
    "i": 28086,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 15,
    "t": "După ce Și-a pus mâinile peste ei, a plecat de acolo."
  },
  {
    "i": 28087,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 16,
    "t": "Și iată că a venit la El un om și I-a zis: „Învățătorule, ce bine trebuie să fac ca să am viața veșnică?”"
  },
  {
    "i": 28088,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 17,
    "t": "El i-a răspuns: „Pentru ce mă întrebi ce este bine? Binele este Unul singur. Dar dacă vrei să intri în viață, păzește poruncile”."
  },
  {
    "i": 28089,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 18,
    "t": "„Care?” I-a zis el. Isus i-a răspuns: „Să nu ucizi, să nu preacurvești, să nu furi, să nu faci o mărturisire strâmbă;"
  },
  {
    "i": 28090,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 19,
    "t": "cinstește pe tatăl tău și pe mama ta și să iubești pe aproapele tău ca pe tine însuți”."
  },
  {
    "i": 28091,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 20,
    "t": "Tânărul I-a zis: „Toate aceste porunci le-am păzit cu grijă din tinerețea mea; ce-mi mai lipsește?”"
  },
  {
    "i": 28092,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 21,
    "t": "Isus i-a zis: „Dacă vrei să fii desăvârșit, du-te, vinde ce ai, dă la săraci, și vei avea o comoară în cer! Apoi vino și urmează-Mă”."
  },
  {
    "i": 28093,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 22,
    "t": "Când a auzit tânărul vorba aceasta, a plecat foarte întristat, pentru că avea multe avuții."
  },
  {
    "i": 28094,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 23,
    "t": "Isus a zis ucenicilor Săi: „Adevărat vă spun că greu va intra un bogat în Împărăția cerurilor!"
  },
  {
    "i": 28095,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 24,
    "t": "Vă mai spun iarăși că este mai ușor să treacă o cămilă prin urechea unui ac decât să intre un bogat în Împărăția lui Dumnezeu”."
  },
  {
    "i": 28096,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 25,
    "t": "Ucenicii, când au auzit aceste vorbe, au rămas uimiți de tot și au zis: „Atunci cine poate fi mântuit?”"
  },
  {
    "i": 28097,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 26,
    "t": "Isus S-a uitat țintă la ei și le-a zis: „La oameni lucrul acesta este cu neputință, dar la Dumnezeu toate lucrurile sunt cu putință”."
  },
  {
    "i": 28098,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 27,
    "t": "Atunci Petru a luat cuvântul și I-a zis: „Iată că noi am lăsat tot și Te-am urmat; ce răsplată vom avea?”"
  },
  {
    "i": 28099,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 28,
    "t": "Isus le-a răspuns: „Adevărat vă spun că, la înnoirea lucrurilor, când Fiul omului va ședea pe scaunul de domnie al slavei Sale, voi, care M-ați urmat, veți ședea și voi pe douăsprezece scaune de domnie și veți judeca pe cele douăsprezece seminții ale lui Israel."
  }
]
