[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "Tada Omri sa svim Izraelom podiže opsadu Gibetona i dođe da opsjedne Tirzu."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "Kad Zimri vidje da je grad zauzet, uđe u kulu kraljevske palače, spali palaču nad sobom i poginu."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "To bi zbog grijeha što ga počini čineći što je zlo u očima Jahvinim, jer je išao putem Jeroboamovim i grijehom kojim je zaveo Izraela."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Što se ostaloga tiče o Zimriju i zavjeri koju skova, zar to nije zapisano u Knjizi Ljetopisa kraljeva Izraelovih?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Tada se narod Izraelov podijeli: pola naroda pristajalo je uz Tibnija, sina Ginatova, da ga zakralji, a druga polovica uz Omrija."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Ali narod Omrijev nadjača narod Tibnija, sina Ginatova. Tibni umrije, a Omri se zakralji."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "Trideset i prve godine Asa, kralja Judina, Omri postade kraljem nad Izraelom i kraljevaše dvanaest godina. Šest je godina kraljevao u Tirzi."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "Zatim kupi od Šemera goru Samariju za dva talenta srebra; sagradi na njoj grad i prozva ga Samarija po imenu Šemera, gospodara gore."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "Omri je činio što je zlo u očima Jahvinim i bio je gori od svih svojih predšasnika."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Išao je sasvim putem Jeroboama, sina Nebatova, i grijehom kojim je zaveo Izraela dražeći Jahvu, Boga Izraelova, svojim ništavnim kumirima."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Što se ostaloga tiče o Omriju, o svemu što je učinio i o njegovim pothvatima, zar to nije zapisano u Knjizi Ljetopisa kraljeva Izraelovih?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Omri počinu sa svojim ocima i bi pokopan u Samariji. Na njegovo se mjesto zakralji njegov sin Ahab."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Ahab, sin Omrijev, postade kraljem nad Izraelom trideset i osme godine Asa, kralja Judina, i kraljevaše dvadeset i dvije godine nad Izraelom u Samariji."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "Ahab, sin Omrijev, činio je što je zlo u očima Jahvinim više nego svi njegovi predšasnici."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "Bilo mu je malo da se drži grijeha Jeroboama, sina Nebatova: oženi se Jezabelom, kćerju Etbaala, kralja Sidonaca, i poče štovati Baala i klanjati mu se."
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "Podigao mu je žrtvenik u Baalovu hramu koji je sagradio u Samariji."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "Ahab je zasadio i Ašeru te je počinio više gadosti dražeći Jahvu, Boga Izraelova, nego svi kraljevi Izraelovi prije njega."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "U njegovo vrijeme Hiel Betelac nanovo sagradi Jerihon: na svom prvorođencu Abiramu postavi mu temelje, a na svom najmlađem sinu Segubu podiže mu vrata, prema riječi Jahvinoj koju je izrekao preko Jošue, sina Nunova."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "Ilija Tišbijac, iz Tišbe u Gileadu, reče Ahabu: \"Živ bio Jahve, Bog Izraelov, kojemu služim! Neće biti ovih godina ni rose ni kiše, osim na moju riječ.\""
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "I dođe mu riječ Jahvina:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "\"Idi odavde, kreni na istok i sakrij se kod potoka Kerita, koji je nasuprot Jordanu."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "Pit ćeš iz potoka, a gavranima sam zapovjedio da te ondje hrane.\""
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "On ode i učini po riječi Jahvinoj: otišao je i nastanio se kod potoka Kerita, koji je nasuprot Jordanu."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "Gavrani su mu donosili kruh ujutro i meso navečer, a pio je iz potoka."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Ali poslije nekog vremena potok presahnu, jer nije bilo kiše u zemlji."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Tada mu dođe riječ Jahvina:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "\"Ustani, idi u Sareptu Sidonsku i ostani ondje; zapovjedio sam jednoj udovici da te hrani.\""
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "On ustade i ode u Sareptu. Kad je stigao na gradska vrata, gle, ondje udovica skuplja drva. On joj se obrati i reče: \"Donesi mi malo vode u vrču da se napijem!\""
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "I dok je odlazila da donese, viknu za njom: \"Donesi mi i komad kruha u ruci!\""
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Ona odgovori: \"Živ mi bio Jahve, tvoj Bog! Nemam pečenoga kruha, nego samo pregršt brašna u ćupu i malo ulja u krčagu. Evo, skupih nekoliko drva pa ću otići i zgotoviti sebi i svome sinu, da pojedemo i umremo.\""
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "Ilija joj reče: \"Ne boj se! Idi, zgotovi kako si rekla, ali najprije ispeci meni kolačić i donesi mi ga; a onda zgotovi sebi i svome sinu."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Jer ovako govori Jahve, Bog Izraelov: Brašno iz ćupa neće se potrošiti i ulja u krčagu neće nestati sve dok Jahve ne pošalje kišu na zemlju.\""
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Ona ode i učini kako je rekao Ilija; i jeli su ona, on i njezin sin."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "Brašno iz ćupa nije se potrošilo i ulja u krčagu nije nestalo, prema riječi Jahvinoj koju je izrekao preko Ilije."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "Poslije toga razbolje se sin domaćice, i bolest bijaše vrlo teška, tako da je napokon izdahnuo."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "Ona tada reče Iliji: \"Što ja imam s tobom, čovječe Božji? Zar si došao k meni da me podsjetiš na moj grijeh i da mi umoriš sina!\""
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "On joj reče: \"Daj mi svoga sina!\" On ga uze iz njezina naručja, odnese ga u gornju sobu gdje je boravio i položi ga na svoj krevet."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "Zatim zazva Jahvu i reče: \"Jahve, Bože moj, zar ćeš i ovoj udovici kod koje se ja nastanih nanijeti zla umorivši joj sina!\""
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "Potom se pružio tri puta nad djetetom i zazvao Jahvu govoreći: \"Jahve, Bože moj, neka se vrati u ovo dijete duša njegova!\""
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "Jahve usliša Ilijin glas: duša se djeteta vrati u njega i ono oživje."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "Ilija uze dijete, odnese ga iz gornje sobe u kuću i preda ga njegovoj majci. Tada Ilija reče: \"Evo, tvoj je sin živ!\""
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "Žena reče Iliji: \"Sada znam da si čovjek Božji i da je istinita riječ Jahvina u tvojim ustima!\""
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "Poslije mnogo vremena, treće godine, dođe riječ Jahvina Iliji: \"Idi, pokaži se Ahabu, poslat ću kišu na zemlju!\""
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "Ilija ode da se pokaže Ahabu. Glad je bila teška u Samariji,"
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "pa Ahab pozva Obadiju, upravitelja dvora. (Obadija se vrlo bojao Jahve;"
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "kad je Jezabela ubijala Jahvine proroke, Obadija je uzeo stotinu proroka, sakrio ih po pedeset u jednu spilju i hranio ih kruhom i vodom.)"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "Ahab reče Obadiji: \"Hajde, prođimo zemlju do svih izvora i do svih potoka; možda nađemo trave da sačuvamo konje i mazge na životu da ne moramo stoku poklati.\""
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "I podijeliše među sobom zemlju da je prođu: Ahab pođe sam jednim putem, a Obadija pođe sam drugim putem."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "Dok je Obadija bio na putu, gle, susretne ga Ilija. Obadija ga pozna i pade ničice govoreći: \"Jesi li to ti, moj gospodaru Ilija?\""
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Ilija odgovori: \"Jesam. Idi, reci svome gospodaru: Evo Ilije!\""
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "A Obadija reče: \"Što sam sagriješio da predaš svoga slugu u ruku Ahabu da me ubije?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Živ bio Jahve, tvoj Bog, nema naroda ni kraljevstva kamo moj gospodar nije poslao da te traži! I kad bi odgovorili: 'Nema ga', on bi zakleo kraljevstvo i narod da te ne mogu naći."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "A sada mi veliš: 'Idi, reci svome gospodaru: Evo Ilije!'"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "Kad ja odem od tebe, Duh će te Jahvin odnijeti tko zna kamo. Ja ću otići javiti Ahabu, a on te neće naći i mene će ubiti. A tvoj se sluga boji Jahve od svoje mladosti!"
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Zar nije javljeno mome gospodaru što sam učinio kad je Jezabela ubijala Jahvine proroke: sakrio sam stotinu Jahvinih proroka, po pedeset u jednu spilju, i hranio ih kruhom i vodom?"
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "A sada mi veliš: 'Idi, reci svome gospodaru: Evo Ilije!' On će me ubiti!\""
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "Ilija odgovori: \"Živ bio Jahve nad Vojskama kojemu služim, danas ću mu se pokazati!\""
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Obadija ode u susret Ahabu i javi mu to. Ahab pođe u susret Iliji."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "Čim je Ahab ugledao Iliju, reče mu: \"Jesi li to ti, nesrećo Izraelova?\""
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "Ilija odgovori: \"Nisam ja nesreća Izraelova, nego ti i tvoja obitelj, jer ste ostavili Jahvu i išli za Baalima."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Zato sada sakupi sav Izrael k meni na goru Karmel sa četiri stotine i pedeset Baalovih proroka, koji jedu za Jezabelinim stolom.\""
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Ahab sakupi sav Izrael i skupi proroke na goru Karmel."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "Tada Ilija pristupi svemu narodu i reče: \"Dokle ćete hramati na oba koljena? Ako je Jahve Bog, slijedite ga; ako je Baal, slijedite njega!\" Narod mu ne odgovori ni riječi."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Ilija nastavi: \"Ja sam jedini koji je ostao kao Jahvin prorok, a Baalovih je proroka četiri stotine i pedeset."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Dajte nam dva junca. Neka oni izaberu sebi jednoga, neka ga sasijeku i stave na drva, ali neka ne podmeću ognja. Ja ću prirediti drugoga junca, stavit ću ga na drva, ali neću podmetati ognja."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "Zazovite vi ime svoga boga, a ja ću zazvati ime Jahvino. Bog koji odgovori ognjem, on je pravi Bog!\" Sav narod odgovori: \"Dobro rečeno!\""
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "Tada Ilija reče Baalovim prorocima: \"Izaberite sebi jednoga junca i počnite prvi, jer vas je više. Zazovite ime svoga boga, ali ne podmećite ognja!\""
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "Oni uzeše junca koji im je bio dan, prirediše ga i zazivali Baalovo ime od jutra do podne govoreći: \"O Baale, usliši nas!\" Ali nije bilo ni glasa ni odgovora. I skakahu plešući oko žrtvenika koji su načinili."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "U podne im se Ilija poče rugati govoreći: \"Vi vrištite jače, jer on je bog! Možda je zauzet, ili ima posla, ili je na putu; možda spava, pa ga treba probuditi!\""
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Oni su vikali još jače i rezali se noževima i kopljima, po svome običaju, sve dok ih krv nije oblila."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "Kad je prošlo podne, bjesnjeli su sve do vremena prinosa večernje žrtve, ali nije bilo ni glasa ni odgovora, ni znaka pažnje."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Tada Ilija reče svemu narodu: \"Priđite k meni!\" I sav narod pristupi k njemu. On popravi Jahvin žrtvenik koji je bio razvaljen."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "Ilija uze dvanaest kamenova prema broju plemena sinova Jakova, kojemu je Jahve rekao: \"Izrael će ti biti ime!\""
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "Od toga kamenja sagradi žrtvenik imenu Jahvinu i iskopa jarak oko žrtvenika, u koji je moglo stati dvije mjere sjemena."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "Složi drva, sasiječe junca i stavi ga na drva."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "Zatim reče: \"Napunite četiri vrča vodom i izlijte na žrtvu paljenicu i na drva!\" Oni učiniše tako. On reče: \"Ponovite!\" I oni ponoviše. On reče: \"Učinite i treći put!\" I oni učiniše treći put."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "Voda poteče oko žrtvenika i jarak se napuni vodom."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "U vrijeme prinosa večernje žrtve pristupi prorok Ilija i reče: \"Jahve, Bože Abrahamov, Izakov i Izraelov, neka se danas zna da si ti Bog u Izraelu i da sam ja tvoj sluga i da sam po tvojoj riječi učinio sve ovo."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Usliši me, Jahve, usliši me, neka ovaj narod zna da si ti, Jahve, Bog, i da ćeš ti obratiti njihovo srce!\""
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "Tada Jahvin oganj pade i proguta žrtvu paljenicu, drva, kamenje i zemlju, i popi vodu iz jarka."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "Sav narod vidje to, padoše ničice i rekoše: \"Jahve je Bog! Jahve je Bog!\""
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "Ilija im reče: \"Pohvatajte Baalove proroke, neka nijedan od njih ne pobjegne!\" Oni ih pohvataše. Ilija ih odvede k potoku Kišonu i ondje ih pobi."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "Tada Ilija reče Ahabu: \"Idi gore, jedi i pij, jer čujem šumor kiše!\""
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "Ahab ode gore da jede i pije, a Ilija se pope na vrh Karmela, prignu se k zemlji i stavi lice među koljena."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "I reče svome sluzi: \"Idi gore i pogledaj prema moru!\" On ode gore, pogleda i reče: \"Nema ništa!\" A Ilija reče: \"Vrati se sedam puta!\""
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "Sedmi put reče sluga: \"Evo, oblak, malen kao dlan čovjekov, diže se od mora!\" Tada Ilija reče: \"Idi, reci Ahabu: 'Upregni i siđi da te kiša ne uhvati!'\""
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "I dok se on obazreo, nebo se zamrači od oblaka i vjetra i nastade silna kiša. Ahab se upregnu u kola i ode u Jizreel."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "Jahvina ruka bijaše nad Ilijom, on opaše bedra i trčaše pred Ahabom sve do ulaza u Jizreel."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "Ahab javi Jezabeli sve što je Ilija učinio i kako je mačem poubijao sve proroke."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Jezabela tada posla glasnika Iliji da mu kaže: \"Neka mi bogovi učine ovo i neka mi dodaju ono ako sutra u ovo doba ne učinim od tvoga života kao što si ti učinio od života svakoga od njih!\""
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "On se uplaši, ustade i ode da spasi svoj život. Dođe u Beer Šebu, koja pripada Judi, i ostavi ondje svoga slugu."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "A sam ode u pustinju dan hoda. Došavši, sjede pod jednu smreku i zaželje umrijeti: \"Dosta je sada, Jahve! Uzmi dušu moju, jer nisam bolji od svojih otaca.\""
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "Zatim leže i zaspa pod smrekom. Ali gle, anđeo ga taknu i reče mu: \"Ustani, jedi!\""
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "On pogleda, i gle, kraj njegova uzglavlja pogača pečena na kamenu i vrč vode. On jeo, napio se i opet legao."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "Anđeo se Jahvin vrati drugi put, taknu ga i reče: \"Ustani, jedi, jer je put pred tobom dalek!\""
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "On ustade, jede i napije se, pa se, okrijepljen tom hranom, zaputi na goru Božju Horeb i putovao je četrdeset dana i četrdeset noći."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "Stigavši onamo, uđe u jednu spilju i ondje prenoći. I gle, dođe mu riječ Jahvina: \"Što radiš ovdje, Ilija?\""
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "On odgovori: \"Pun sam revnosti za Jahvu nad Vojskama, jer su sinovi Izraelovi napustili tvoj Savez, razvalili tvoje žrtvenike i mačem poubijali tvoje proroke. Ja sam ostao sam, i oni traže da mi oduzmu život.\""
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "On mu reče: \"Iziđi i stani na gori pred Jahvom!\" I gle, Jahve prođe! Pred Jahvom je išao silan vihor, koji je drobio brda i lomio stijene, ali Jahve nije bio u vihoru. Poslije vihora bio je potres, ali Jahve nije bio u potresu."
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "Poslije potresa bio je oganj, ali Jahve nije bio u ognju. Poslije ognja šapat blagoga i tihog lahora."
  }
]
