[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Ed egli, rispondendo, disse loro: Che vi comandò Mosè?"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "Ed essi dissero: Mosè permise di scrivere la scritta del divorzio, e di mandar via la moglie."
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "E Gesù, rispondendo disse loro: Egli vi scrisse quel comandamento per la durezza del vostro cuore."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Ma dal principio della creazione, Iddio fece gli uomini maschio e femmina."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "E disse: Perciò l’uomo lascerà suo padre, e sua madre, e si congiungerà con la sua moglie;"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "e i due diverranno una stessa carne; talchè non son più due, ma una stessa carne."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Ciò adunque che Iddio ha congiunto, l’uomo nol separi."
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "E in casa i suoi discepoli lo domandaron di nuovo intorno a quello stesso."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "Ed egli disse loro: Chiunque manda via la sua moglie, e ne sposa un’altra, commette adulterio contro ad essa."
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "Parimente, se la moglie lascia il suo marito, e si marita ad un altro, commette adulterio"
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "ALLORA gli furono presentati dei piccoli fanciulli, acciocchè li toccasse; ma i discepoli sgridavan coloro che li presentavano."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "E Gesù, veduto ciò, s’indegnò, e disse loro: Lasciate i piccoli fanciulli venire a me, e non li divietate; perciocchè di tali è il regno di Dio."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "Io vi dico in verità, che chiunque non avrà ricevuto il regno di Dio come piccolo fanciullo, non entrerà in esso."
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "E recatiseli in braccio, ed imposte loro le mani, li benedisse"
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "OR come egli usciva fuori, per mettersi in cammino, un tale corse a lui; e inginocchiatosi davanti a lui, lo domandò: Maestro buono, che farò per ereditare la vita eterna?"
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "E Gesù gli disse: Perchè mi chiami buono? niuno è buono, se non un solo, cioè Iddio."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Tu sai i comandamenti: Non commettere adulterio. Non uccidere. Non furare. Non dir falsa testimonianza. Non far danno ad alcuno. Onora tuo padre e tua madre."
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "Ed egli rispondendo, gli disse: Maestro, tutte queste cose ho osservate fin dalla mia giovanezza."
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "E Gesù, riguardatolo in viso, l’amò, e gli disse: Una cosa ti manca; va’, vendi tutto ciò che tu hai, e dallo a’ poveri; e tu avrai un tesoro nel cielo; poi vieni, e tolta la tua croce, seguitami."
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "Ma egli, attristato di quella parola, se ne andò dolente; perciocchè avea di gran beni."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "E Gesù, riguardatosi attorno, disse ai suoi discepoli: Quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!"
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "E i discepoli sbigottirono per le sue parole. E Gesù da capo replicò, e disse loro: Figliuoli, quanto malagevol cosa è, che coloro che si confidano nelle ricchezze entrino nel regno di Dio!"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Egli è più agevole che un cammello passi per la cruna di un ago, che un ricco entri nel regno di Dio."
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Ed essi vie più stupivano, dicendo fra loro: Chi può adunque esser salvato?"
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "E Gesù, riguardatili, disse: Agli uomini è impossibile, ma non a Dio, perciocchè ogni cosa è possibile a Dio."
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "E Pietro prese a dirgli: Ecco, noi abbiamo lasciata ogni cosa, e ti abbiam seguitato."
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "E Gesù, rispondendo, disse: Io vi dico in verità, che non vi è alcuno che abbia lasciata casa, o fratelli, o sorelle, o padre, o madre, o moglie, o figliuoli, o possessioni, per amor di me, e dell’evangelo,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "che ora, in questo tempo, non ne riceva cento cotanti: case, e fratelli, e sorelle, e madri, e figliuoli, e possessioni, con persecuzioni; e, nel secolo a venire, la vita eterna."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Ma, molti primi saranno ultimi, e molti ultimi saranno primi"
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "OR essi erano per cammino, salendo in Gerusalemme; e Gesù andava innanzi a loro, ed essi erano spaventati, e lo seguitavano con timore. Ed egli, tratti di nuovo da parte i dodici, prese a dir loro le cose che gli avverrebbero, dicendo:"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "Ecco, noi saliamo in Gerusalemme; e il Figliuol dell’uomo sarà dato nelle mani de’ principali sacerdoti, e degli Scribi; ed essi lo condanneranno a morte, e lo metteranno nelle mani de’ Gentili;"
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "i quali lo scherniranno, e lo flagelleranno, e gli sputeranno addosso, e l’uccideranno; ma nel terzo giorno egli risusciterà."
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "E Giacomo, e Giovanni, figliuoli di Zebedeo si accostarono a lui, dicendo: Maestro, noi desideriamo che tu ci faccia ciò che chiederemo."
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "Ed egli disse loro: Che volete che io vi faccia?"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "Ed essi gli dissero: Concedici che nella tua gloria, noi sediamo, l’uno alla tua destra, l’altro alla tua sinistra."
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "E Gesù disse loro: Voi non sapete ciò che vi chieggiate; potete voi bere il calice il quale io berrò, ed esser battezzati del battesimo del quale io sarò battezzato? Ed essi gli dissero: Sì, lo possiamo."
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "E Gesù disse loro: Voi certo berrete il calice che io berrò, e sarete battezzati del battesimo del quale io sarò battezzato;"
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "ma, quant’è al sedermi a destra ed a sinistra, non istà a me il darlo; ma sarà dato a coloro a cui è preparato."
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "E gli altri dieci, udito ciò, presero ad indegnarsi di Giacomo e di Giovanni."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Ma Gesù, chiamatili a sè, disse loro: Voi sapete che coloro che si reputano principi delle genti le signoreggiano, e che i lor grandi usano podestà sopra esse."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Ma non sarà così fra voi; anzi chiunque vorrà divenir grande fra voi sia vostro ministro;"
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "e chiunque fra voi vorrà essere il primo, sia servitor di tutti."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Poichè anche il Figliuol dell’uomo non è venuto per esser servito; anzi per servire, e per dar l’anima sua per prezzo di riscatto per molti"
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "POI vennero in Gerico; e come egli usciva di Gerico, co’ suoi discepoli, e gran moltitudine, un certo figliuol di Timeo, Bartimeo il cieco, sedeva presso della strada, mendicando."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Ed avendo udito che colui che passava era Gesù il Nazareno, prese a gridare, e a dire: Gesù, Figliuol di Davide, abbi pietà di me!"
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "E molti lo sgridavano, acciocchè tacesse; ma egli vie più gridava: Figliuol di Davide, abbi pietà di me!"
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "E Gesù, fermatosi, disse che si chiamasse. Chiamarono adunque il cieco, dicendogli: Sta’ di buon cuore, levati, egli ti chiama."
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "Ed egli, gettatasi d’addosso la sua veste, si levò, e venne a Gesù."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "E Gesù gli fece motto, e disse: Che vuoi tu ch’io ti faccia? E il cieco gli disse: Rabboni, che io ricoveri la vista."
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "E Gesù gli disse: Va’, la tua fede ti ha salvato. E in quello stante egli ricoverò la vista, e seguitò Gesù per la via"
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "E QUANDO furon giunti vicino a Gerusalemme, in Betfage, e Betania, presso al monte degli Ulivi, Gesù mandò due de’ suoi discepoli."
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "E disse loro: Andate nel castello ch’è dirimpetto a voi; e subito, come entrerete là, troverete un puledro d’asino attaccato, sopra il quale non montò mai alcuno; scioglietelo, e menatemelo."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "E se alcuno vi dice: Perchè fate questo? dite: Il Signore ne ha bisogno. E subito lo manderà qua."
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Essi adunque andarono, e trovarono il puledro attaccato di fuori ad una porta, presso ad un capo di strada, e lo sciolsero."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Ed alcuni di coloro ch’eran quivi presenti dissero loro: Che fate voi in isciogliere il puledro?"
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Ed essi dissero loro come Gesù avea ordinato. Ed essi li lasciarono andare."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Ed essi menarono il puledro a Gesù, e gettarono sopra quello le lor vesti; ed egli montò sopra esso."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "E molti distendevano le lor vesti nella via, ed altri tagliavan de’ rami dagli alberi, e li distendevano nella via."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "E coloro che andavan davanti, e coloro che venivan dietro, gridavano, dicendo: Osanna! Benedetto sia colui che viene nel nome del Signore!"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "Benedetto sia il regno di Davide, nostro padre, il quale viene nel nome del Signore. Osanna ne’ luoghi altissimi!"
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "E Gesù, entrato in Gerusalemme, venne nel tempio; ed avendo riguardata ogni cosa attorno attorno, essendo già l’ora tarda, uscì verso Betania, co’ dodici"
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "ED il giorno seguente, quando furono usciti di Betania, egli ebbe fame."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "E veduto di lontano un fico che avea delle foglie, andò a vedere se vi troverebbe cosa alcuna; ma, venuto a quello, non vi trovò nulla, se non delle foglie; perciocchè non era la stagion de’ fichi."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "E Gesù prese a dire al fico: Niuno mangi mai più in perpetuo frutto da te. E i suoi discepoli l’udirono."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "E vennero in Gerusalemme. E Gesù, entrato nel tempio, prese a cacciar fuori coloro che vendevano, e che comperavano nel tempio; e riversò le tavole dei cambiatori, e le sedie di coloro che vendevano i colombi."
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "E non permetteva che alcuno portasse alcun vaso attraverso al tempio."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "Ed insegnava, dicendo loro: Non è egli scritto: La mia casa sarà chiamata: Casa d’orazione, per tutte le genti? ma voi ne avete fatta una spelonca di ladroni."
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Or gli Scribi, e i principali sacerdoti udirono queste cose, e cercavano il modo di farlo morire; perchè lo temevano; perciocchè tutta la moltitudine era rapita in ammirazione della sua dottrina."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "E quando fu sera, Gesù se ne uscì fuori della città."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "E la mattina seguente, come essi passavano presso del fico, lo videro seccato fin dalle radici."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "E Pietro, ricordatosi, gli disse: Maestro, ecco, il fico che tu maledicesti è seccato."
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "E Gesù, rispondendo, disse loro: Abbiate fede in Dio."
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "Perciocchè io vi dico in verità, che chi avrà detto a questo monte: Togliti di là, e gettati nel mare; e non avrà dubitato nel cuor suo, anzi avrà creduto che ciò ch’egli dice avverrà; ciò ch’egli avrà detto gli sarà fatto."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "Perciò io vi dico: Tutte le cose che voi domanderete pregando, crediate che le riceverete, e voi le otterrete."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "E quando vi presenterete per fare orazione, se avete qualche cosa contro ad alcuno, rimettetegliela; acciocchè il Padre vostro ch’è ne’ cieli vi rimetta anch’egli i vostri falli."
  },
  {
    "i": 28975,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 26,
    "t": "Ma, se voi non perdonate, il Padre vostro ch’è ne’ cieli non vi perdonerà i vostri falli"
  },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "POI vennero di nuovo in Gerusalemme; e mentre egli passeggiava per lo tempio, i principali sacerdoti, e gli Scribi, e gli anziani vennero a lui, e gli dissero:"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "Di quale autorità fai queste cose? e chi ti ha data cotesta autorità da far queste cose?"
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "E Gesù, rispondendo, disse loro: Anch’io vi domanderò una cosa; rispondetemi adunque, ed io vi dirò di quale autorità io fo queste cose."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "Il battesimo di Giovanni era egli dal cielo, o dagli uomini? rispondetemi."
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "Ed essi ragionavan tra loro, dicendo: Se diciamo: Dal cielo, egli dirà: Perchè dunque non gli credeste?"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "Ma se diciamo: Dagli uomini, noi temiamo il popolo perciocchè tutti tenevano che Giovanni era veramente profeta;"
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "perciò, rispondendo, dissero a Gesù: Noi non sappiamo. E Gesù, rispondendo, disse loro: Io ancora non vi dirò di quale autorità fo queste cose"
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "POI egli prese a dir loro in parabole: Un uomo piantò una vigna, e le fece attorno una siepe, e cavò in essa un luogo da calcar la vendemmia, e vi edificò una torre, e l’allogò a certi lavoratori; e poi se ne andò in viaggio."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "E nella stagion de’ frutti, mandò a que’ lavoratori un servitore, per ricever da loro del frutto della vigna."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Ma essi, presolo, lo batterono, e lo rimandarono vuoto."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "Ed egli di nuovo vi mandò un altro servitore; ma essi, tratte anche a lui delle pietre, lo ferirono nel capo, e lo rimandarono vituperato."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "Ed egli da capo ne mandò un altro, e quello uccisero; poi molti altri, de’ quali alcuni batterono, alcuni uccisero."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Perciò, avendo ancora un suo diletto figliuolo, mandò loro anche quello in ultimo, dicendo: Avranno riverenza al mio figliuolo."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Ma que’ lavoratori disser tra loro: Costui è l’erede, venite, uccidiamolo, e l’eredità sarà nostra."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "E, presolo, l’uccisero, e lo gettaron fuor della vigna."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "Che farà dunque il padron della vigna? Egli verrà, e distruggerà que’ lavoratori, e darà la vigna ad altri."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "Non avete ancor letta questa scrittura: La pietra, che gli edificatori hanno riprovata, è divenuta il capo del cantone;"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "ciò è stato fatto dal Signore, ed è cosa maravigliosa agli occhi nostri?"
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "Ed essi cercavano di pigliarlo; perciocchè si avvidero ch’egli avea detta quella parabola contro a loro; ma temettero la moltitudine; e, lasciatolo, se ne andarono"
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "POI gli mandarono alcuni de’ Farisei, e degli Erodiani, acciocchè lo cogliessero in parole."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Ed essi, venuti, gli dissero: Maestro, noi sappiamo che tu sei verace, e che tu non ti curi di alcuno; perciocchè tu non hai riguardo alla qualità delle persone degli uomini, ma insegni la via di Dio in verità. È egli lecito di dare il censo a Cesare o no? glielo dobbiamo noi dare, o no?"
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "Ma egli, conosciuta la loro ipocrisia, disse loro: Perchè mi tentate? portatemi un denaro, che io lo vegga."
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "Ed essi gliel portarono. Ed egli disse loro: Di chi è questa figura, e questa soprascritta? Ed essi gli dissero: Di Cesare."
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "E Gesù, rispondendo, disse loro: Rendete a Cesare le cose di Cesare, e a Dio le cose di Dio. Ed essi si maravigliarono di lui"
  }
]
