[
  {
    "i": 28300,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 34,
    "t": "Adevărat vă spun vouă, nu va trece neamul acesta până ce se vor împlini toate aceste lucruri."
  },
  {
    "i": 28301,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 35,
    "t": "Cerul și pământul vor trece, dar cuvintele Mele nu vor trece."
  },
  {
    "i": 28302,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 36,
    "t": "Iar despre ziua aceea și despre ceasul acela nimeni nu știe, nici îngerii din ceruri, nici Fiul, ci numai Tatăl."
  },
  {
    "i": 28303,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 37,
    "t": "Căci precum au fost zilele lui Noe, așa va fi și venirea Fiului Omului."
  },
  {
    "i": 28304,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 38,
    "t": "Pentru că, precum în zilele acelea dinainte de potop, oamenii mâncau și beau, se însurau și se măritau, până în ziua când a intrat Noe în corabie,"
  },
  {
    "i": 28305,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 39,
    "t": "și n-au știut până a venit potopul și i-a luat pe toți, așa va fi și venirea Fiului Omului."
  },
  {
    "i": 28306,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 40,
    "t": "Atunci, doi vor fi în țarină; unul va fi luat și altul va fi lăsat."
  },
  {
    "i": 28307,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 41,
    "t": "Două femei vor măcina la moară; una va fi luată și alta va fi lăsată."
  },
  {
    "i": 28308,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 42,
    "t": "Privegheați dar, că nu știți în care zi vine Domnul vostru."
  },
  {
    "i": 28309,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 43,
    "t": "Dar aceasta să o știți, că dacă ar fi știut stăpânul casei în care strajă vine furul, ar fi privegheat și n-ar fi lăsat să-i spargă casa."
  },
  {
    "i": 28310,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 44,
    "t": "De aceea și voi fiți gata, că în ceasul în care nu gândiți, vine Fiul Omului."
  },
  {
    "i": 28311,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 45,
    "t": "Care este oare robul credincios și înțelept, pe care l-a pus stăpânul său peste casa sa, ca să le dea hrană la vreme?"
  },
  {
    "i": 28312,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 46,
    "t": "Ferice de robul acela pe care, venind stăpânul său, îl va afla făcând așa!"
  },
  {
    "i": 28313,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 47,
    "t": "Adevărat vă spun vouă, că-l va pune peste toate averile sale."
  },
  {
    "i": 28314,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 48,
    "t": "Iar dacă robul cel rău va zice în inima sa: Stăpânul meu întârzie,"
  },
  {
    "i": 28315,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 49,
    "t": "și va începe să bată pe cei împreună-robi cu el și să mănânce și să bea cu bețivii,"
  },
  {
    "i": 28316,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 50,
    "t": "va veni stăpânul robului aceluia în ziua în care nu se așteaptă și în ceasul pe care nu-l știe,"
  },
  {
    "i": 28317,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 51,
    "t": "și-l va tăia în două și partea lui o va pune cu fățarnicii; acolo va fi plângerea și scrâșnirea dinților."
  },
  {
    "i": 28318,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 1,
    "t": "Atunci se va asemăna împărăția cerurilor cu zece fecioare, care, luându-și candelele, au ieșit în întâmpinarea mirelui."
  },
  {
    "i": 28319,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 2,
    "t": "Cinci dintre ele erau nechibzuite și cinci înțelepte."
  },
  {
    "i": 28320,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 3,
    "t": "Cele nechibzuite, luându-și candelele, n-au luat cu ele untdelemn,"
  },
  {
    "i": 28321,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 4,
    "t": "iar cele înțelepte au luat cu ele untdelemn în vase, împreună cu candelele."
  },
  {
    "i": 28322,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 5,
    "t": "Și, întârziind mirele, au ațipit toate și au adormit."
  },
  {
    "i": 28323,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 6,
    "t": "La miezul nopții s-a auzit o strigare: Iată, mirele vine! Ieșiți întru întâmpinarea lui!"
  },
  {
    "i": 28324,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 7,
    "t": "Atunci s-au sculat toate fecioarele acelea și și-au împodobit candelele."
  },
  {
    "i": 28325,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 8,
    "t": "Iar cele nechibzuite au zis către cele înțelepte: Dați-ne din untdelemnul vostru, că se sting candelele noastre."
  },
  {
    "i": 28326,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 9,
    "t": "Dar cele înțelepte le-au răspuns, zicând: Nu cumva nu ne va ajunge nici nouă, nici vouă; mai bine mergeți la cei ce vând și cumpărați pentru voi."
  },
  {
    "i": 28327,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 10,
    "t": "Dar, ducându-se ele să cumpere, a venit mirele și cele ce erau gata au intrat cu el la nuntă și ușa s-a încuiat."
  },
  {
    "i": 28328,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 11,
    "t": "Mai târziu au venit și celelalte fecioare, zicând: Doamne, Doamne, deschide-ne nouă!"
  },
  {
    "i": 28329,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 12,
    "t": "Iar el, răspunzând, a zis: Adevărat vă spun vouă, nu vă cunosc pe voi."
  },
  {
    "i": 28330,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 13,
    "t": "Privegheați dar, că nu știți ziua, nici ceasul."
  },
  {
    "i": 28331,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 14,
    "t": "Căci este ca și un om care, plecând departe, și-a chemat robii și le-a încredințat avuția sa."
  },
  {
    "i": 28332,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 15,
    "t": "Și unuia i-a dat cinci talanți, altuia doi, altuia unul, fiecăruia după puterea lui, și a plecat. Iar îndată,"
  },
  {
    "i": 28333,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 16,
    "t": "cel ce a primit cinci talanți s-a dus, i-a lucrat și a câștigat alți cinci talanți."
  },
  {
    "i": 28334,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 17,
    "t": "Tot așa și cel cu doi a câștigat alți doi."
  },
  {
    "i": 28335,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 18,
    "t": "Iar cel ce a primit un talent s-a dus și a săpat o groapă în pământ și a ascuns argintul stăpânului său."
  },
  {
    "i": 28336,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 19,
    "t": "După multă vreme a venit și stăpânul acelor robi și a făcut socoteala cu ei."
  },
  {
    "i": 28337,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 20,
    "t": "Și apropiindu-se cel ce primise cinci talanți, a adus alți cinci talanți, zicând: Doamne, cinci talanți mi-ai dat; iată alți cinci talanți pe care i-am câștigat cu ei. -"
  },
  {
    "i": 28338,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 21,
    "t": "Bine, slugă bună și credincioasă, peste puține ai fost credincioasă, peste multe te voi pune; intră în bucuria domnului tău."
  },
  {
    "i": 28339,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 22,
    "t": "Apoi apropiindu-se și cel cu doi talanți, a zis: Doamne, doi talanți mi-ai dat; iată alți doi talanți pe care i-am câștigat cu ei. -"
  },
  {
    "i": 28340,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 23,
    "t": "Bine, slugă bună și credincioasă, peste puține ai fost credincioasă, peste multe te voi pune; intră în bucuria domnului tău."
  },
  {
    "i": 28341,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 24,
    "t": "Apoi apropiindu-se și cel ce primise un talent, a zis: Doamne, te-am știut că ești om aspru, care seceri unde n-ai semănat și aduni de unde n-ai împrăștiat."
  },
  {
    "i": 28342,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 25,
    "t": "Și, temându-mă, m-am dus și am ascuns talentul tău în pământ; iată, ai ce este al tău."
  },
  {
    "i": 28343,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 26,
    "t": "Și răspunzând, stăpânul său i-a zis: Slugă vicleană și leneoasă, știai că secer unde n-am semănat și adun de unde n-am împrăștiat?"
  },
  {
    "i": 28344,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 27,
    "t": "Se cuvenea deci ca tu să pui argintul meu la zarafi și, venind eu, aș fi luat ce este al meu cu dobândă."
  },
  {
    "i": 28345,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 28,
    "t": "Luați dar de la el talentul și dați-l celui ce are zece talanți."
  },
  {
    "i": 28346,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 29,
    "t": "Căci celui ce are i se va da și-i va prisosi, iar de la cel ce n-are și ce are i se va lua."
  },
  {
    "i": 28347,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 30,
    "t": "Și pe sluga netrebnică aruncați-o întru întunericul cel mai din afară. Acolo va fi plângerea și scrâșnirea dinților."
  },
  {
    "i": 28348,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 31,
    "t": "Când va veni Fiul Omului întru slava Sa și toți sfinții îngeri cu El, atunci va ședea pe tronul slavei Sale."
  },
  {
    "i": 28349,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 32,
    "t": "Și se vor aduna înaintea Lui toate neamurile și-i va despărți pe unii de alții, precum desparte păstorul oile de capre."
  },
  {
    "i": 28350,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 33,
    "t": "Și va pune oile de-a dreapta Sa, iar caprele de-a stânga."
  },
  {
    "i": 28351,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 34,
    "t": "Atunci va zice Împăratul celor de-a dreapta Lui: Veniți, binecuvântații Tatălui Meu, moșteniți împărăția cea pregătită vouă de la întemeierea lumii."
  },
  {
    "i": 28352,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 35,
    "t": "Căci flămând am fost și Mi-ați dat să mănânc; însetat am fost și Mi-ați dat să beau; străin am fost și M-ați primit;"
  },
  {
    "i": 28353,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 36,
    "t": "gol am fost și M-ați îmbrăcat; bolnav am fost și M-ați cercetat; în temniță am fost și ați venit la Mine."
  },
  {
    "i": 28354,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 37,
    "t": "Atunci, drepții Îi vor răspunde, zicând: Doamne, când Te-am văzut flămând și Te-am hrănit, sau însetat și Ți-am dat să bei?"
  },
  {
    "i": 28355,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 38,
    "t": "Sau când Te-am văzut străin și Te-am primit, sau gol și Te-am îmbrăcat?"
  },
  {
    "i": 28356,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 39,
    "t": "Sau când Te-am văzut bolnav sau în temniță și am venit la Tine?"
  },
  {
    "i": 28357,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 40,
    "t": "Și răspunzând, Împăratul le va zice: Adevărat vă spun vouă, întrucât ați făcut unuia dintre acești frați ai Mei, prea mici, Mie Mi-ați făcut."
  },
  {
    "i": 28358,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 41,
    "t": "Atunci va zice și celor de-a stânga: Duceți-vă de la Mine, blestemaților, în focul cel veșnic, care este pregătit diavolului și îngerilor lui!"
  },
  {
    "i": 28359,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 42,
    "t": "Căci flămând am fost și nu Mi-ați dat să mănânc; însetat am fost și nu Mi-ați dat să beau;"
  },
  {
    "i": 28360,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 43,
    "t": "străin am fost și nu M-ați primit; gol am fost și nu M-ați îmbrăcat; bolnav și în temniță și nu M-ați cercetat."
  },
  {
    "i": 28361,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 44,
    "t": "Atunci vor răspunde și ei, zicând: Doamne, când Te-am văzut flămând sau însetat, sau străin, sau gol, sau bolnav, sau în temniță și nu Ți-am slujit?"
  },
  {
    "i": 28362,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 45,
    "t": "Atunci le va răspunde, zicând: Adevărat vă spun vouă, întrucât nu ați făcut unuia dintre acești prea mici, nici Mie nu Mi-ați făcut."
  },
  {
    "i": 28363,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 46,
    "t": "Și vor merge aceștia la osândă veșnică, iar drepții la viață veșnică."
  },
  {
    "i": 28364,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 1,
    "t": "Și s-a făcut, când a sfârșit Iisus toate cuvintele acestea, a zis ucenicilor Săi:"
  },
  {
    "i": 28365,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 2,
    "t": "Știți că după două zile va fi Paștile și Fiul Omului Se va da ca să fie răstignit."
  },
  {
    "i": 28366,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 3,
    "t": "Atunci s-au adunat arhiereii și bătrânii poporului în curtea arhiereului care se numea Caiafa,"
  },
  {
    "i": 28367,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 4,
    "t": "și s-au sfătuit ca pe Iisus cu vicleșug să-L prindă și să-L omoare."
  },
  {
    "i": 28368,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 5,
    "t": "Dar ziceau: Nu în timpul praznicului, ca să nu se facă tulburare în popor."
  },
  {
    "i": 28369,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 6,
    "t": "Și fiind Iisus în Betania, în casa lui Simon leprosul,"
  },
  {
    "i": 28370,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 7,
    "t": "s-a apropiat de El o femeie, având un alabastru cu mir de mare preț, și l-a turnat pe capul Lui, pe când ședea la masă."
  },
  {
    "i": 28371,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 8,
    "t": "Și văzând, ucenicii s-au mâniat, zicând: Ce rost are risipa aceasta?"
  },
  {
    "i": 28372,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 9,
    "t": "Căci mirul acesta se putea vinde scump și banii să se dea săracilor."
  },
  {
    "i": 28373,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 10,
    "t": "Dar Iisus, cunoscând gândul lor, le-a zis: De ce faceți supărare femeii? Căci lucru bun a făcut ea față de Mine."
  },
  {
    "i": 28374,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 11,
    "t": "Că pe săraci totdeauna îi aveți cu voi, dar pe Mine nu Mă aveți totdeauna."
  },
  {
    "i": 28375,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 12,
    "t": "Că turnând ea mirul acesta pe trupul Meu, spre îngropare M-a pregătit."
  },
  {
    "i": 28376,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 13,
    "t": "Adevărat grăiesc vouă că, oriunde se va propovădui Evanghelia aceasta, în toată lumea, se va spune și ceea ce a făcut ea, spre pomenirea ei."
  },
  {
    "i": 28377,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 14,
    "t": "Atunci unul din cei doisprezece, cel numit Iuda Iscarioteanul, s-a dus la arhierei"
  },
  {
    "i": 28378,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 15,
    "t": "și le-a zis: Ce voiți să-mi dați și eu Îl voi da în mâinile voastre? Iar ei i-au dat treizeci de arginți."
  },
  {
    "i": 28379,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 16,
    "t": "Și de atunci căuta un prilej potrivit ca să-L dea în mâinile lor."
  },
  {
    "i": 28380,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 17,
    "t": "În ziua dintâi a Azimilor, ucenicii s-au apropiat de Iisus și I-au zis: \"Unde voiești să-Ți pregătim să mănânci Paștile?"
  },
  {
    "i": 28381,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 18,
    "t": "Și El a zis: \"Duceți-vă în cetate, la cutare, și spuneți-i: Învățătorul zice: Vremea Mea este aproape; la tine voi face Paștile cu ucenicii Mei."
  },
  {
    "i": 28382,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 19,
    "t": "Și ucenicii au făcut precum le poruncise Iisus și au pregătit Paștile."
  },
  {
    "i": 28383,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 20,
    "t": "Iar când s-a făcut seară, a șezut la masă cu cei doisprezece ucenici."
  },
  {
    "i": 28384,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 21,
    "t": "Și pe când mâncau ei, a zis: \"Adevărat vă spun că unul dintre voi Mă va vinde."
  },
  {
    "i": 28385,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 22,
    "t": "Și, întristându-se foarte, au început să-I zică fiecare: \"Nu cumva sunt eu, Doamne?"
  },
  {
    "i": 28386,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 23,
    "t": "Iar El, răspunzând, a zis: \"Cel care a întins cu Mine mâna în blid, acela Mă va vinde."
  },
  {
    "i": 28387,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 24,
    "t": "Fiul Omului merge, precum este scris despre El, dar vai de omul acela prin care Fiul Omului este vândut! Bine era de omul acela dacă nu se năștea!"
  },
  {
    "i": 28388,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 25,
    "t": "Și Iuda, cel care-L vindea, răspunzând, a zis: \"Nu cumva sunt eu, învățătorule?\" Iar El i-a zis: \"Tu ai zis."
  },
  {
    "i": 28389,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 26,
    "t": "Pe când mâncau ei, Iisus a luat pâine și, binecuvântând, a frânt și a dat ucenicilor, zicând: \"Luați, mâncați, acesta este trupul Meu."
  },
  {
    "i": 28390,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 27,
    "t": "Și luând paharul și mulțumind, le-a dat, zicând: \"Beți dintru acesta toți;"
  },
  {
    "i": 28391,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 28,
    "t": "Că acesta este Sângele Meu, al Legii celei noi, care pentru mulți se varsă spre iertarea păcatelor."
  },
  {
    "i": 28392,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 29,
    "t": "Dar vă spun că de acum nu voi mai bea din acest rod al viței până în ziua aceea când îl voi bea cu voi, nou, în împărăția Tatălui Meu."
  },
  {
    "i": 28393,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 30,
    "t": "Și, cântând cântări de laudă, au ieșit la muntele Măslinilor."
  },
  {
    "i": 28394,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 31,
    "t": "Atunci Iisus le-a zis: \"În noaptea aceasta toți vă veți sminti întru Mine. Căci scris este: «Bate-voi păstorul și se vor risipi oile turmei»."
  },
  {
    "i": 28395,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 32,
    "t": "Dar, după ce voi învia, voi merge înaintea voastră în Galileea."
  },
  {
    "i": 28396,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 33,
    "t": "Iar Petru, răspunzând, I-a zis: \"De toți se vor sminti întru Tine, eu niciodată nu mă voi sminti."
  },
  {
    "i": 28397,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 34,
    "t": "Iisus i-a zis: \"Adevărat grăiesc ție, că în această noapte, mai înainte de a cânta cocoșul, de trei ori te vei lepăda de Mine."
  },
  {
    "i": 28398,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 35,
    "t": "Petru I-a zis: \"Chiar dacă ar trebui să mor împreună cu Tine, nu mă voi lepăda de Tine.\" Asemenea au zis și toți ucenicii."
  },
  {
    "i": 28399,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 36,
    "t": "Atunci a venit Iisus cu ei într-un loc numit Ghetsimani și a zis ucenicilor: \"Ședeți aici până ce Mă voi duce acolo să Mă rog."
  }
]
