[
  {
    "i": 26300,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 19,
    "t": "Welk geslacht is eer waardig? Het geslacht van de mens. Welk geslacht is eer waardig? Zij die de Heer vrezen. Welk geslacht is verachting waardig? Het geslacht van de mens. Welk geslacht is verachting waardig? Zij die de geboden overtreden."
  },
  {
    "i": 26301,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 20,
    "t": "De leider wordt geëerd onder zijn broeders, zij die de Heer vrezen worden door hem geëerd."
  },
  {
    "i": 26302,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 21,
    "t": "Aanvaard worden door God vindt zijn beginsel in de vreze des Heren, maar het beginsel van afwijzing is verharding en hoogmoed."
  },
  {
    "i": 26303,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 22,
    "t": "Proseliet, vreemdeling of arme, hun trots is in de vreze des Heren."
  },
  {
    "i": 26304,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 23,
    "t": "Het is niet goed een intelligente arme te verachten, het betaamt niet een zondaar te eren."
  },
  {
    "i": 26305,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 24,
    "t": "Groot, magistraat, machtig zijn eer waardig, maar niemand is groter dan hij die de Heer vreest."
  },
  {
    "i": 26306,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 25,
    "t": "De wijze slaaf heeft vrije mensen als dienaars en de geleerde klaagt niet."
  },
  {
    "i": 26307,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 26,
    "t": "Doe niet de slimme als je je werk verricht, doe niet de glorieuze als je in de nood zit."
  },
  {
    "i": 26308,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 27,
    "t": "Beter is de man die werkt en in overvloed leeft dan hij die zich verheerlijkt en gebrek aan brood heeft."
  },
  {
    "i": 26309,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 28,
    "t": "Mijn zoon, verheerlijk jezelf bescheiden en waardeer jezelf naar waarde."
  },
  {
    "i": 26310,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 29,
    "t": "Wie zou hem durven rechtvaardigen die zichzelf kwaad doet en hem achten die zichzelf veracht?"
  },
  {
    "i": 26311,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 30,
    "t": "Men eert de arme om zijn kennis en de rijke om zijn rijkdommen."
  },
  {
    "i": 26312,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 31,
    "t": "Geëerd in armoede, wat zou het zijn in rijkdom! Veracht in rijkdom, wat zou het zijn in armoede!"
  },
  {
    "i": 26313,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 1,
    "t": "De arme, als hij wijs is, houdt het hoofd hoog en zetelt onder de groten."
  },
  {
    "i": 26314,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 2,
    "t": "Prijs een man niet om zijn voorkomen en neem niemand kwalijk naar zijn uiterlijk."
  },
  {
    "i": 26315,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 3,
    "t": "De bij is klein onder de gevleugelde wezens, maar wat zij voortbrengt is van een uitgelezen zoetheid."
  },
  {
    "i": 26316,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 4,
    "t": "Wees niet trots op de kleding die je draagt en wees niet hoogmoedig als men je eert: want de werken des Heren zijn bewonderenswaardig, maar zij zijn verborgen voor de mensen."
  },
  {
    "i": 26317,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 5,
    "t": "Dikwijls zaten heersers op de straatstenen en ontving een onbekende de diadeem."
  },
  {
    "i": 26318,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 6,
    "t": "Dikwijls zijn machtigen hard vernederd en zijn illustere mannen in de macht van anderen gevallen."
  },
  {
    "i": 26319,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 7,
    "t": "Berispt niet vooraleer je hebt onderzocht, overdenk eerst, druk dan je verwijten uit."
  },
  {
    "i": 26320,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 8,
    "t": "Antwoord niet vooraleer je hebt geluisterd, kom niet tussen in het midden van het gesprek."
  },
  {
    "i": 26321,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 9,
    "t": "Verhit je niet voor een zaak die je niet aangaat en bemoei je niet met de ruzies van de zondaars."
  },
  {
    "i": 26322,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 10,
    "t": "Mijn zoon, onderneem niet veel zaken; als je ze vermenigvuldigt, zul je er niet ongeschonden uitkomen; zelfs al rennend, zul je er niet komen en zul je niet kunnen ontsnappen door de vlucht."
  },
  {
    "i": 26323,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 11,
    "t": "Er zijn er die zich inspannen, vermoeien en haasten om er slechts beter door gedistantieerd te worden."
  },
  {
    "i": 26324,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 12,
    "t": "Er zijn zwakken die om hulp roepen, arm aan middelen en rijk aan ontbering; de Heer ziet hen met welgevallen aan, hij verheft hen uit hun ellende."
  },
  {
    "i": 26325,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 13,
    "t": "Hij doet hen het hoofd opheffen en velen verwonderen zich daarover."
  },
  {
    "i": 26326,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 14,
    "t": "Goed en kwaad, leven en dood, armoede en rijkdom, alles komt van de Heer."
  },
  {
    "i": 26327,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 15,
    "t": "De wijsheid, de wetenschap en de kennis van de Wet komen van de Heer, de liefde en de beoefening van goede werken komen van hem."
  },
  {
    "i": 26328,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 16,
    "t": "De dwaasheid en de duisternis zijn geschapen voor de zondaars; van hen die behagen scheppen in het kwade, begeleidt het kwaad de ouderdom."
  },
  {
    "i": 26329,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 17,
    "t": "De gave des Heren blijft getrouw aan de vrome mensen en zijn welwillendheid zal hen voor eeuwig geleiden."
  },
  {
    "i": 26330,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 18,
    "t": "Er zijn mensen die rijk worden door gierigheid, ziehier wat hun beloning zal zijn:"
  },
  {
    "i": 26331,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 19,
    "t": "De dag dat zij zeggen: \"Ik heb rust gevonden, nu kan ik leven van mijn goederen\", weten zij niet hoelang dat zal duren: zij zullen dat aan anderen moeten overlaten en sterven."
  },
  {
    "i": 26332,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 20,
    "t": "Wees gehecht aan je werk, houd je er goed mee bezig en word oud in je werk."
  },
  {
    "i": 26333,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 21,
    "t": "Verwonder je niet over de werken van de zondaar, vertrouw op de Heer en houd je aan je werk. Want het is een gemakkelijke zaak in de ogen des Heren, snel, in een oogwenk, om een arme rijk te maken."
  },
  {
    "i": 26334,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 22,
    "t": "De zegen des Heren is de beloning van de vrome mens, in een oogwenk doet God zijn zegen bloeien."
  },
  {
    "i": 26335,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 23,
    "t": "Zeg niet: \"Wat heb ik nodig? Wat zal voortaan mijn bezit zijn?"
  },
  {
    "i": 26336,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 24,
    "t": "Zeg niet: \"Ik heb genoeg, welk onheil zou mij kunnen treffen?"
  },
  {
    "i": 26337,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 25,
    "t": "Op de dag van het geluk herinnert men zich de kwaden niet en op de dag van het ongeluk vergeet men het geluk."
  },
  {
    "i": 26338,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 26,
    "t": "Het is immers gemakkelijk voor de Heer, op de dag des doods, om aan ieder te vergelden naar zijn daden."
  },
  {
    "i": 26339,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 27,
    "t": "Een uur van beproeving doet het welzijn vergeten en het is in zijn laatste uur dat de werken van een mens worden onthuld."
  },
  {
    "i": 26340,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 28,
    "t": "Roem het geluk van niemand voor het einde, want het is in zijn einde dat men zich bekend maakt."
  },
  {
    "i": 26341,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 29,
    "t": "Breng niet zomaar iemand in je huis, want talrijk zijn de listen van de intrigant."
  },
  {
    "i": 26342,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 30,
    "t": "Zoals een patrijs gevangen in zijn kooi, zo het hart van de hoogmoedige, als de spion, loert hij op je ondergang."
  },
  {
    "i": 26343,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 31,
    "t": "Het goede in het kwade veranderend, is hij op zijn hoede, aan de beste kwaliteiten vindt hij gebreken."
  },
  {
    "i": 26344,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 32,
    "t": "Een vonk ontsteekt een grote brand, de zondaar is op zijn hoede om bloed te vergieten."
  },
  {
    "i": 26345,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 33,
    "t": "Wees op je hoede voor de slechte want hij beraamt het kwaad, vrees dat hij je een eeuwige smet zal toebrengen."
  },
  {
    "i": 26346,
    "b": 45,
    "c": 4711,
    "r": 4711,
    "o": 34,
    "t": "Breng de vreemdeling binnen, hij zal onrust stoken in je huis en hij zal je huisgezin van je vervreemden."
  },
  {
    "i": 26347,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 1,
    "t": "Als je het goede doet, weet dan aan wie je het doet en je weldaden zullen niet verloren gaan."
  },
  {
    "i": 26348,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 2,
    "t": "Doe het goede aan een vrome man, hij zal het je teruggeven, zo niet door zichzelf, dan toch door de Allerhoogste."
  },
  {
    "i": 26349,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 3,
    "t": "Geen weldaden aan wie volhardt in het kwade en weigert liefdadigheid te betrachten."
  },
  {
    "i": 26350,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 4,
    "t": "Geef aan de vrome en kom de zondaar niet te hulp."
  },
  {
    "i": 26351,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 5,
    "t": "Doe het goede aan wie nederig is en geef niet aan de goddeloze. Weiger hem zijn brood, geef het hem niet, hij zou er sterker door worden dan jij. Want je zou dubbel worden betaald in slechtheid voor alle weldaden waarmee je hem zou hebben overladen."
  },
  {
    "i": 26352,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 6,
    "t": "Want de Allerhoogste zelf heeft een afschuw van de zondaars en de goddelozen zal hij een straf opleggen. Hij bewaart hen tot de dag van hun straf."
  },
  {
    "i": 26353,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 7,
    "t": "Geef aan de goede man, maar kom de zondaar niet te hulp."
  },
  {
    "i": 26354,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 8,
    "t": "In de voorspoed kan men de ware vriend niet herkennen, en in de tegenspoed kan de vijand zich niet verbergen."
  },
  {
    "i": 26355,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 9,
    "t": "Als een mens gelukkig is, hebben zijn vijanden verdriet; als hij ongelukkig is, verlaat zelfs zijn vriend hem."
  },
  {
    "i": 26356,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 10,
    "t": "Vertrouw nooit je vijand; zoals het koper roest, zo doet zijn slechtheid."
  },
  {
    "i": 26357,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 11,
    "t": "Zelfs als hij zich nederig toont en voorwaarts komt met gebogen rug, waak over jezelf en wantrouw hem. Handel jegens hem alsof je een spiegel polijst, weet dat zijn roest niet tot het einde zal houden."
  },
  {
    "i": 26358,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 12,
    "t": "Plaats hem niet dicht bij je, hij zou je kunnen omverwerpen en je plaats innemen. Laat hem niet aan je rechterhand zitten, hij zou proberen je je zetel te ontnemen, en uiteindelijk zou je mijn woorden begrijpen, je zou spijt hebben als je denkt aan mijn toespraak."
  },
  {
    "i": 26359,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 13,
    "t": "Wie zou medelijden hebben met de bezweerder die door de slang wordt gebeten en met allen die de woeste beesten trotseren?"
  },
  {
    "i": 26360,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 14,
    "t": "Zo gaat het ook met hem die van de zondaar zijn metgezel maakt en die deelneemt aan zijn zonden."
  },
  {
    "i": 26361,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 15,
    "t": "Hij blijft enige tijd bij je, maar als je wankelt, houdt hij zich niet meer in."
  },
  {
    "i": 26362,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 16,
    "t": "De vijand heeft slechts zoetheid op de lippen, maar in zijn hart is hij van plan je in de kuil te werpen. De vijand heeft tranen in de ogen, en als hij de gelegenheid vindt, zal hij niet verzadigd worden van bloed."
  },
  {
    "i": 26363,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 17,
    "t": "Als het lot je ongunstig gezind is, zul je hem daar voor je vinden, en onder het voorwendsel je te helpen, zal hij je hiel grijpen."
  },
  {
    "i": 26364,
    "b": 45,
    "c": 4712,
    "r": 4712,
    "o": 18,
    "t": "Hij zal zijn hoofd schudden en in zijn handen klappen, hij zal slechts mompelen en van gezicht veranderen."
  },
  {
    "i": 26365,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 1,
    "t": "Wie pek aanraakt, wordt besmeurd, wie met de hoogmoedige omgaat, gaat op hem lijken."
  },
  {
    "i": 26366,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 2,
    "t": "Laad je niet met een te zware last, verbind je niet met iemand die sterker en rijker is dan jij. Waarom de aarden pot bij de ijzeren pot zetten? Als hij hem raakt, zal hij breken."
  },
  {
    "i": 26367,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 3,
    "t": "De rijke begaat een onrecht, hij neemt een hoge toon aan; de arme wordt benadeeld, hij stelt zich smekend op."
  },
  {
    "i": 26368,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 4,
    "t": "Als je hem van nut bent, zal hij zich van je bedienen, als je in gebreke blijft, zal hij zich van je afwenden."
  },
  {
    "i": 26369,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 5,
    "t": "Heb je enig bezit? Hij zal bij je wonen, hij zal je zonder enig berouw beroven."
  },
  {
    "i": 26370,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 6,
    "t": "Heeft hij je nodig? Hij zal je paaien, je toelachen en je hoop geven, hij zal je goede woorden toevoegen en zeggen: \"Wat heb je nodig?"
  },
  {
    "i": 26371,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 7,
    "t": "Hij zal je vernederen tijdens zijn feesten, totdat hij je twee- en driemaal heeft beroofd, en om te eindigen zal hij je bespotten. En als hij je ziet, zal hij zich van je afwenden en over je hoofd schudden."
  },
  {
    "i": 26372,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 8,
    "t": "Pas op dat je je niet laat verleiden, om niet vernederd te worden in je dwaasheid."
  },
  {
    "i": 26373,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 9,
    "t": "Als een groot iemand je roept, verberg je, hij zal je des te luider roepen."
  },
  {
    "i": 26374,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 10,
    "t": "Haast je niet, uit vrees te worden afgewezen; houd je niet te ver weg, uit vrees te worden vergeten."
  },
  {
    "i": 26375,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 11,
    "t": "Waag het niet om familiair met hem om te gaan, vertrouw niet op zijn welsprekendheid. Door zijn woordenvloed stelt hij je op de proef, als in een spel informeert hij zich."
  },
  {
    "i": 26376,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 12,
    "t": "Onverbiddelijk is hij die de woorden ronddraagt; hij spaart je noch de slagen noch de ketenen."
  },
  {
    "i": 26377,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 13,
    "t": "Wees op je hoede en let goed op, want je wandelt in gezelschap van je eigen ondergang."
  },
  {
    "i": 26378,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 14,
    "t": "Als je dat in je slaap hoort, ontwaak; heb je hele leven de Heer lief en roep hem aan voor je redding."
  },
  {
    "i": 26379,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 15,
    "t": "Al wat leeft heeft zijn gelijke lief en ieder mens zijn naaste."
  },
  {
    "i": 26380,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 16,
    "t": "Alle vlees paart zich naar zijn aard, en de mens verbindt zich met zijn gelijke."
  },
  {
    "i": 26381,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 17,
    "t": "Hoe zouden de wolf en het lam overeenkomen? Zo ook de zondaar en de rechtvaardige."
  },
  {
    "i": 26382,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 18,
    "t": "Welke vrede kan er zijn tussen de hyena en de hond? En welke vrede tussen de rijke en de arme?"
  },
  {
    "i": 26383,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 19,
    "t": "De wilde ezels in de woestijn zijn de prooi van de leeuwen, zo zijn de armen de prooi van de rijken."
  },
  {
    "i": 26384,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 20,
    "t": "Voor de hoogmoedige is de nederigheid een gruwel: zo heeft de rijke een afkeer van de arme."
  },
  {
    "i": 26385,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 21,
    "t": "Wanneer de rijke een misstap begaat, steunen zijn vrienden hem; wanneer de ongelukkige valt, verwerpen zijn vrienden hem."
  },
  {
    "i": 26386,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 22,
    "t": "Wanneer de rijke struikelt, vangen velen hem op in hun armen, als hij dwaasheden spreekt, geeft men hem gelijk. Wanneer de ongelukkige struikelt, verwijt men hem, als hij verstandige dingen zegt, is er geen plaats voor hem."
  },
  {
    "i": 26387,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 23,
    "t": "Wanneer de rijke spreekt, zwijgen allen en men verheft zijn woorden tot in de hemel. Wanneer de arme spreekt, zegt men: \"Wie is dat?\" En als hij struikelt, werpt men hem ter aarde."
  },
  {
    "i": 26388,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 24,
    "t": "De rijkdom is goed, wanneer hij zonder zonde is, de armoede is slecht in de ogen van de goddeloze."
  },
  {
    "i": 26389,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 25,
    "t": "Het hart van de mens vormt zijn gezicht ten goede of ten kwade."
  },
  {
    "i": 26390,
    "b": 45,
    "c": 4713,
    "r": 4713,
    "o": 26,
    "t": "Een vrolijk hart, een blij gezicht; het bedenken van een spreuk veronderstelt pijnlijke overdenkingen."
  },
  {
    "i": 26391,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 1,
    "t": "Welzalig de man die niet zondigt met woorden en die niet gekweld wordt door spijt over zijn fouten."
  },
  {
    "i": 26392,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 2,
    "t": "Welzalig de man die zichzelf geen verwijten maakt en die niet ten onder gaat in wanhoop."
  },
  {
    "i": 26393,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 3,
    "t": "De gierigaard past geen rijkdom, en waarvoor zijn grote goederen goed voor de hebzuchtige?"
  },
  {
    "i": 26394,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 4,
    "t": "Wie vergaart door zichzelf te ontzeggen, vergaart voor anderen, van zijn goederen zullen anderen zich verzadigen."
  },
  {
    "i": 26395,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 5,
    "t": "Wie hard is voor zichzelf, voor wie zou hij goed zijn? Hij geniet zelfs niet van zijn eigen goederen."
  },
  {
    "i": 26396,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 6,
    "t": "Er is geen mens wreder dan hij die zichzelf pijnigt, dat is het loon voor zijn slechtheid."
  },
  {
    "i": 26397,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 7,
    "t": "Als hij goed doet, is het per ongeluk, uiteindelijk laat hij zijn slechtheid zien."
  },
  {
    "i": 26398,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 8,
    "t": "Een slecht mens is hij met de begerige blik, die zijn ogen afwendt en het leven van anderen veracht."
  },
  {
    "i": 26399,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 9,
    "t": "De jaloerse mens is niet tevreden met wat hij heeft, de hebzucht droogt de ziel uit."
  }
]
