[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Dari Tibhat dan Kun, kota-kota Hadadezer, Daud mengambil tembaga yang sangat banyak, yang darinya Salomo membuat Laut Tembaga, pilar-pilar, dan perkakas tembaga."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Ketika Tou, raja Hamat, mendengar bahwa Daud telah mengalahkan seluruh tentara Hadadezer, raja Zoba,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "dia mengutus putranya Hadoram kepada Raja Daud untuk memberi salam dan mengucapkan selamat karena telah berperang melawan Hadadezer dan mengalahkannya, sebab Hadadezer berperang melawan Tou. Dia mengirimkan segala macam benda dari emas, perak, dan tembaga;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "Raja Daud juga menguduskan benda-benda itu bagi Yahweh, beserta perak dan emas yang telah diambilnya dari segala bangsa, Edom, Moab, bani Amon, Filistin, Amalek."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abisai, putra Zeruya, mengalahkan orang Edom di Lembah Garam, sejumlah delapan belas ribu orang."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Dia menempatkan para gubernur di Edom, dan semua orang Edom menjadi bawahan Daud. Ke mana pun Daud pergi, Allah memberinya kemenangan."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Daud memerintah atas seluruh Israel, melakukan keadilan dan kebenaran bagi seluruh umatnya."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Yoab, putra Zeruya, memimpin tentara; Yosafat, putra Ahilud, adalah juru tulis;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Zadok, putra Ahitub, dan Ahimelekh, putra Abyatar, adalah imam; Syawsa adalah sekretaris;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaya, putra Yoyada, memimpin orang Kreti dan orang Pleti. Putra-putra Daud adalah orang-orang pertama di sisi raja."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Setelah itu, terjadilah bahwa Nahas, raja bani Amon, meninggal dan putranya memerintah sebagai penggantinya."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Daud berkata, \"Aku akan bertindak dengan kebaikan terhadap Hanun, putra Nahas, karena ayahnya telah bertindak dengan kebaikan kepadaku.\" Dan Daud mengutus utusan untuk menyampaikan belasungkawa kepadanya atas kematian ayahnya. Tetapi ketika para hamba Daud tiba di negeri bani Amon, di hadapan Hanun, pada kesempatan belasungkawa ini,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "para pangeran bani Amon berkata kepada Hanun, \"Apakah engkau membayangkan bahwa Daud ingin menghormati ayahmu karena dia telah mengutus pembawa belasungkawa kepadamu? Bukankah itu lebih tepat untuk menjelajahi, menggulingkan, dan memata-matai negeri itu sehingga hamba-hambanya datang kepadamu?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Kemudian Hanun menangkap para hamba Daud, mencukur janggut mereka, dan memotong pakaian mereka setengah tinggi sampai ke pantat, lalu menyuruh mereka pergi."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Orang-orang pergi memberitahu Daud tentang apa yang telah terjadi pada orang-orang ini: dia mengutus seseorang untuk menemui mereka, karena orang-orang ini diliputi rasa malu, dan raja menyuruh mereka berkata, \"Tetaplah di Yerikho sampai janggutmu tumbuh kembali, lalu kamu akan kembali."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Bani Amon melihat dengan jelas bahwa mereka telah membuat diri mereka dibenci oleh Daud; Hanun dan bani Amon mengirimkan seribu talenta perak untuk menyewa orang Aram dari Mesopotamia, orang Aram dari Maakha dan orang-orang dari Zoba, kereta dan kusir."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Mereka menyewa raja Maakha, pasukannya, dan tiga puluh dua ribu kereta; mereka datang berkemah di depan Medeba sementara bani Amon, setelah meninggalkan kota-kota mereka dan berkumpul bersama, tiba untuk pertempuran."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Mendengar berita ini, Daud mengutus Yoab dengan seluruh tentara, para pahlawan."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Bani Amon keluar dan berbaris dalam pertempuran di pintu masuk kota, tetapi raja-raja yang telah datang berada terpisah di tempat terbuka."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Melihat bahwa dia memiliki garis pertempuran di depan dan di belakangnya, Yoab memilih seluruh elit Israel dan menempatkannya dalam barisan menghadapi orang Aram."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Dia mempercayakan kepada saudaranya Abisai sisa tentara dan menempatkannya dalam barisan menghadapi bani Amon."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Dia berkata, \"Jika orang Aram menang atasku, engkau akan datang menolongku; jika bani Amon menang atasmu, aku akan menolongmu."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Kuatkan hatimu dan tunjukkan diri kita kuat bagi umat kita dan bagi kota-kota Allah kita! Dan biarlah Yahweh melakukan apa yang menurut-Nya baik!"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Yoab dan pasukan yang bersamanya memulai pertempuran melawan orang Aram, yang mundur di hadapan mereka."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Ketika bani Amon melihat bahwa orang Aram telah melarikan diri, mereka mundur pada gilirannya di hadapan Abisai, saudara Yoab, dan kembali ke kota. Kemudian Yoab kembali ke Yerusalem."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Melihat bahwa mereka telah dikalahkan di hadapan Israel, orang Aram mengutus utusan dan memobilisasi orang Aram yang berada di seberang Sungai Efrat; Sofak, jenderal Hadadezer, berada di kepala mereka."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Ini dilaporkan kepada Daud yang mengumpulkan seluruh Israel, menyeberangi Sungai Yordan, mencapai mereka dan mengambil posisi di dekat mereka. Kemudian Daud berbaris dalam urutan pertempuran di hadapan orang Aram, yang berperang melawannya."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Tetapi orang Aram mundur di hadapan Israel dan Daud membunuh tujuh ribu kereta dan empat puluh ribu orang berjalan kaki; dia juga membunuh Sofak sang jenderal."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Ketika para bawahan Hadadezer melihat diri mereka dikalahkan di hadapan Israel, mereka berdamai dengan Daud dan menjadi tunduk kepadanya. Orang Aram tidak mau lagi memberikan bantuan kepada bani Amon."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Pada pergantian tahun, pada waktu ketika para raja pergi berperang, Yoab membawa pasukan dan menghancurkan negeri bani Amon. Kemudian dia datang mengepung Rabah, sementara Daud tetap tinggal di Yerusalem. Yoab merobohkan Rabah dan membongkarnya."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "Daud mengambil mahkota dari kepala Milkom yang ada di sana. Dia menemukan bahwa itu beratnya satu talenta emas dan bahwa itu dihiasi dengan batu permata. Daud meletakkannya di kepalanya. Dia membawa jarahan kota dalam jumlah yang sangat besar."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Adapun populasinya, dia menyuruh mereka keluar, menyuruh mereka menggunakan gergaji, beliung besi, atau kapak. Demikianlah dia bertindak terhadap semua kota bani Amon. Kemudian Daud dan seluruh tentara kembali ke Yerusalem."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Setelah itu, perang berlanjut dengan orang Filistin di Gezer. Saat itulah Sibekai dari Husa membunuh Sipai, seorang keturunan Refaim. Orang Filistin direndahkan."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Pertempuran dimulai kembali dengan orang Filistin. Elhanan, putra Yair, membunuh Lahmi, saudara Goliat dari Gat; gagang tombaknya seperti kayu alat tenun."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Ada lagi pertempuran di Gat dan di sana ditemukan seorang pria bertubuh besar yang memiliki dua puluh empat jari, enam di setiap ujung. Dia juga adalah keturunan Refait."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Karena dia menantang Israel, Yonatan, putra Simea, saudara Daud, membunuhnya."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Orang-orang ini berasal dari Rafa di Gat dan mereka menyerah di bawah tangan Daud dan pengawalnya."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Iblis bangkit melawan Israel dan dia membujuk Daud untuk menghitung orang Israel."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Daud berkata kepada Yoab dan para pemimpin umat: \"Pergilah menghitung Israel, dari Bersyeba sampai Dan, lalu kembalilah memberitahuku jumlahnya."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Yoab menjawab: \"Biarlah Yahweh meningkatkan umat-Nya seratus kali lipat! Tuanku raja, bukankah mereka semua adalah hamba-hamba Tuanku? Mengapa Tuanku melakukan penyelidikan ini? Mengapa Israel menjadi bersalah?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Namun perintah raja berlaku atas Yoab. Yoab pergi, dia menjelajahi seluruh Israel, lalu kembali ke Yerusalem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Yoab memberikan kepada Daud angka yang diperoleh untuk sensus umat; seluruh Israel berjumlah satu juta seratus ribu pria yang menghunus pedang, dan Yehuda empat ratus tujuh puluh ribu pria yang menghunus pedang."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Perintah raja begitu menjijikkan bagi Yoab sehingga dia tidak menghitung baik Lewi maupun Benyamin."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Allah melihat dengan ketidaksenangan urusan ini dan dia menghukum Israel."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Daud kemudian berkata kepada Allah, \"Ini adalah dosa besar yang telah saya lakukan dalam urusan ini! Sekarang, mohon ampunkan kesalahan ini kepada hamba-Mu, karena saya telah melakukan kebodohan besar."
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Yahweh kemudian berkata kepada Gad, pelihat Daud:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Pergilah berkata kepada Daud: Beginilah firman Yahweh. Aku menawari engkau tiga hal: pilihlah salah satu dan Aku akan melaksanakannya untukmu."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Jadi Gad pergi ke Daud dan berkata kepadanya, \"Beginilah firman Yahweh. Engkau harus menerima"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "baik tiga tahun kelaparan, atau bencana selama tiga bulan di hadapan musuh-musuhmu, pedang lawan-lawanmu di punggungmu, atau pedang Yahweh dan tiga hari wabah di negeri itu, malaikat Yahweh menghancurkan seluruh wilayah Israel! Sekarang lihatlah apa yang harus saya jawab kepada dia yang mengutus saya."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Daud menjawab kepada Gad: \"Saya berada dalam kecemasan yang besar... Ah! Biarlah saya jatuh ke tangan Yahweh, karena rahmat-Nya sangat besar, tetapi jangan biarkan saya jatuh ke tangan manusia!"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Yahweh kemudian mengirimkan wabah di Israel dan, di antara orang Israel, tujuh puluh ribu orang jatuh."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Kemudian Allah mengutus malaikat ke Yerusalem untuk memusnahkannya; tetapi pada saat memusnahkannya, Yahweh memandang dan menyesal atas kejahatan ini; dan Dia berkata kepada malaikat pemusnah: \"Cukup! Tarik tanganmu.\" Malaikat Yahweh kemudian berdiri di dekat tempat pengirikan Ornan, orang Yebus."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Mengangkat mata, Daud melihat malaikat Yahweh yang berdiri di antara bumi dan langit, dengan pedang terhunus di tangannya, terentang ke arah Yerusalem. Berpakaian karung, Daud dan para tua-tua kemudian jatuh tertelungkup,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "dan Daud berkata kepada Allah: \"Bukankah saya yang memerintahkan untuk menghitung umat? Bukankah saya yang berdosa dan melakukan kejahatan? Tetapi mereka, ini adalah kawanan domba, apa yang telah mereka lakukan? Yahweh, Allahku, biarlah tangan-Mu menimpa saya dan keluarga saya, tetapi biarlah umat-Mu terhindar dari malapetaka!"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Malaikat Yahweh kemudian berkata kepada Gad: \"Biarlah Daud naik dan mendirikan mezbah bagi Yahweh di tempat pengirikan Ornan, orang Yebus."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Daud kemudian naik sesuai dengan perkataan yang Gad katakan kepadanya atas nama Yahweh."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Sekarang, ketika berbalik, Ornan telah melihat malaikat dan dia bersembunyi dengan keempat putranya. Ornan sedang mengirik gandum"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "ketika Daud datang kepadanya. Ornan melihat, melihat Daud, keluar dari tempat pengirikan, dan sujud di hadapan Daud, dengan wajah menyentuh tanah."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Daud kemudian berkata kepada Ornan: \"Serahkanlah kepadaku tempat tempat pengirikan ini sehingga aku dapat membangun mezbah di sana bagi Yahweh. Serahkanlah kepadaku dengan nilai penuhnya dalam perak. Dengan demikian malapetaka akan menjauh dari umat."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornan kemudian berkata kepada Daud: \"Ambillah, dan biarlah Tuanku raja melakukan apa yang menurutnya baik! Lihat: saya memberikan sapi untuk kurban bakaran, kereta luncur untuk kayu dan biji-bijian untuk persembahan. Saya memberikan semuanya."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Raja Daud menjawab kepada Ornan: \"Tidak! Saya ingin membelinya dengan nilai penuhnya dalam perak; karena saya tidak ingin mengambil untuk Yahweh apa yang menjadi milikmu dan dengan demikian menawarkan kurban bakaran yang tidak merugikan saya apa pun."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Daud memberikan kepada Ornan untuk tempat ini berat enam ratus syikal emas."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Daud membangun mezbah di sana bagi Yahweh, dan dia menawarkan kurban bakaran dan kurban persekutuan. Dia berseru kepada Yahweh; Yahweh menjawabnya dengan menurunkan api dari langit ke atas mezbah kurban bakaran"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "dan dia memerintahkan malaikat untuk mengembalikan pedang ke sarungnya."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "Pada waktu itu, melihat bahwa Yahweh telah menjawabnya di tempat pengirikan Ornan, orang Yebus, Daud membuat kurban di sana."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Tabernakel yang Musa telah buat di padang gurun dan mezbah kurban bakaran berada pada waktu itu di tempat tinggi Gibeon,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "tetapi Daud tidak dapat pergi ke sana di hadapan Allah untuk berbicara kepadanya, karena pedang malaikat Yahweh telah membuatnya takut."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Kemudian Daud berkata: \"Di sinilah rumah Yahweh Allah dan di sinilah mezbah untuk kurban bakaran Israel."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Daud memerintahkan untuk mengumpulkan orang asing yang berada di negeri Israel, lalu dia menempatkan para penggali untuk memahat batu untuk pembangunan rumah Allah."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Daud di sisi lain menyimpan banyak besi untuk paku-paku daun pintu dan untuk krampon, serta tembaga dalam jumlah yang tidak mungkin ditimbang,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "dan batang-batang pohon aras dalam jumlah yang tak terhitung, karena orang Sidon dan orang Tirus telah membawa batang-batang pohon aras kepada Daud dalam jumlah yang berlimpah."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Kemudian Daud berkata: \"Putraku Salomo masih muda dan lemah; dan rumah yang harus dia bangun bagi Yahweh ini harus megah, itu harus memiliki reputasi dan kemuliaan di semua negeri. Saya akan membuat persiapan untuknya.\" Juga Daud, sebelum meninggal, membuat persiapan besar;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "lalu dia memanggil putranya Salomo dan memerintahkannya untuk membangun rumah bagi Yahweh, Allah Israel."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Daud berkata kepada Salomo: \"Putraku, aku telah berkeinginan untuk membangun rumah bagi nama Yahweh, Allahku."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Tetapi firman Yahweh datang kepadaku: Engkau telah menumpahkan banyak darah dan melakukan pertempuran besar, engkau tidak akan membangun rumah bagi nama-Ku karena di hadapan-Ku engkau telah menumpahkan banyak darah ke tanah."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Lihatlah, seorang putra telah lahir bagimu; dia akan menjadi seorang pria damai dan Aku akan menempatkannya dalam damai dengan semua musuhnya di sekitarnya, karena Salomo akan menjadi namanya, dan pada zamannya Aku akan memberikan kepada Israel damai dan ketenangan."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Dia akan membangun rumah bagi nama-Ku, dia akan menjadi bagiku seorang putra dan Aku akan menjadi baginya seorang ayah, Aku akan meneguhkan takhta kerajaannya atas Israel untuk selama-lamanya."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Biarlah Yahweh, wahai putraku, sekarang menyertai engkau, dan membuat engkau berhasil menyelesaikan pembangunan rumah Yahweh, Allahmu, seperti yang telah Dia katakan tentang engkau."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Namun biarlah Dia memberimu ketajaman dan pengertian, biarlah Dia memberimu perintah-perintah-Nya atas Israel sehingga engkau mematuhi Hukum Yahweh, Allahmu!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Engkau hanya akan berhasil jika engkau mematuhi dan mempraktikkan hukum dan kebiasaan yang telah Yahweh tetapkan kepada Musa untuk Israel. Kuatlah dan teguhlah! Jangan takut, jangan gemetar!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Lihatlah, bahkan dalam kemiskinanku, aku telah menyisihkan bagi rumah TUHAN seratus ribu talenta emas, satu juta talenta perak, perunggu dan besi yang tak terhitung jumlahnya. Kayu dan batu pun telah kusimpan, dan engkau akan menambahkannya lagi."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Bersama engkau akan ada banyak tukang, pemahat batu, pemahat, dan tukang kayu, segala ahli dalam segala macam pekerjaan."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Adapun emas, perak, perunggu, dan besi, tidak terhitung jumlahnya. Pergilah! Bertindaklah, dan kiranya TUHAN menyertai engkau."
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Kemudian Daud memerintahkan kepada semua pemimpin Israel untuk membantu Salomo, putranya:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Bukankah TUHAN, Allahmu, menyertai kamu? Sebab Ia telah mengaruniakan kelegaan di segala penjuru, karena Ia telah menyerahkan penduduk negeri ini ke dalam tanganku, dan negeri ini telah ditaklukkan kepada TUHAN dan kepada umat-Nya."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Sekarang berikanlah hatimu dan jiwamu untuk mencari TUHAN, Allahmu. Pergilah, bangunlah tempat kudus TUHAN, Allahmu, untuk membawa tabut perjanjian TUHAN dan perkakas-perkakas suci Allah ke rumah yang dibangun bagi nama TUHAN ini."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Setelah tua dan kenyang umur, Daud memberikan kepada putranya, Salomo, kerajaan atas Israel."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Ia mengumpulkan semua pemimpin Israel, para imam, dan orang-orang Lewi."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Orang-orang Lewi yang berumur tiga puluh tahun ke atas dihitung. Setelah dihitung seorang demi seorang, didapati tiga puluh delapan ribu orang;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "dua puluh empat ribu di antara mereka mengawasi pekerjaan di rumah TUHAN, enam ribu menjadi panitera dan hakim,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "empat ribu menjadi penunggu pintu gerbang, dan empat ribu memuji TUHAN dengan alat-alat musik yang telah dibuat Daud untuk tujuan itu."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Kemudian Daud membagi orang-orang Lewi ke dalam kelompok-kelompok: Gerson, Kehat, dan Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Bagi orang Gerson: Ladan dan Simei."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Anak-anak Ladan: Yehiel, yang pertama, Zetam, Yoel, tiga orang semuanya."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Anak-anak Simei: Selomit, Haziel, Haran, tiga orang semuanya. Mereka adalah kepala-kepala keluarga Ladan."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Anak-anak Simei: Yahat, Zina, Yeus, Beria; itulah anak-anak Simei, empat orang semuanya."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Yahat adalah yang tertua, Ziza yang kedua, kemudian Yeus dan Beria yang tidak mempunyai banyak anak dan dicatat dalam satu keluarga."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Anak-anak Kehat: Amram, Yizhar, Hebron, Uziel, empat orang semuanya."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Anak-anak Amram: Harun dan Musa. Harun dipisahkan untuk menguduskan perkara-perkara yang maha kudus, ia dan anak-anaknya untuk selama-lamanya, untuk membakar ukupan di hadapan TUHAN, untuk melayani Dia dan memberkati dalam nama-Nya untuk selama-lamanya."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Musa adalah abdi Allah yang anak-anaknya disebutkan namanya termasuk suku Lewi."
  }
]
