[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "O our God, wilt thou not judge them? for we have no might against this great company that cometh against us; neither know we what to do; but our eyes are upon thee."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "And all Judah stood before the Lord, with their little ones, their wives, and their children."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Then upon Jahaziel the son of Zechariah, the son of Benaiah, the son of Jeiel, the son of Mattaniah, a Levite of the sons of Asaph, came the Spirit of the Lord in the midst of the congregation;"
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "And he said, Hearken ye, all Judah, and ye inhabitants of Jerusalem, and thou King Jehoshaphat: Thus saith the Lord unto you, Be not afraid nor dismayed by reason of this great multitude; for the battle is not yours, but God's."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Tomorrow go ye down against them; behold, they come up by the cliff of Ziz; and ye shall find them at the end of the brook, before the wilderness of Jeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Ye shall not need to fight in this battle; set yourselves, stand ye still, and see the salvation of the Lord with you, O Judah and Jerusalem; fear not, nor be dismayed; tomorrow go out against them, for the Lord will be with you."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "And Jehoshaphat bowed his head with his face to the ground; and all Judah and the inhabitants of Jerusalem fell before the Lord, worshiping the Lord."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "And the Levites, of the children of the Kohathites, and of the children of the Korahites, stood up to praise the Lord God of Israel with a loud voice on high."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "And they rose early in the morning, and went forth into the wilderness of Tekoa; and as they went forth, Jehoshaphat stood and said, Hear me, O Judah, and ye inhabitants of Jerusalem; Believe in the Lord your God, so shall ye be established; believe his prophets, so shall ye prosper."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "And when he had consulted with the people, he appointed singers unto the Lord, and that should praise the beauty of holiness, as they went out before the army, and to say, Praise the Lord; for his mercy endureth for ever."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "And when they began to sing and to praise, the Lord set ambushments against the children of Ammon, Moab, and Mount Seir, which were come against Judah; and they were smitten."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "For the children of Ammon and Moab stood up against the inhabitants of Mount Seir, utterly to slay and destroy them; and when they had made an end of the inhabitants of Seir, every one helped to destroy another."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "And when Judah came toward the watchtower in the wilderness, they looked unto the multitude, and, behold, they were dead bodies fallen to the earth, and none escaped."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "And when Jehoshaphat and his people came to take away the spoil of them, they found among them in abundance both riches with the dead bodies, and precious jewels, which they stripped off for themselves, more than they could carry away; and they were three days in gathering of the spoil, it was so much."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "And on the fourth day they assembled themselves in the Valley of Berachah; for there they blessed the Lord; therefore the name of the same place was called the Valley of Berachah, unto this day."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Then they returned, every man of Judah and Jerusalem, and Jehoshaphat in the forefront of them, to go again to Jerusalem with joy; for the Lord had made them to rejoice over their enemies."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "And they came to Jerusalem with psalteries and harps and trumpets unto the house of the Lord."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "And the fear of God was on all the kingdoms of those countries, when they had heard that the Lord fought against the enemies of Israel."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "So the realm of Jehoshaphat was quiet; for his God gave him rest round about."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "And Jehoshaphat reigned over Judah; he was thirty and five years old when he began to reign, and he reigned twenty and five years in Jerusalem. And his mother's name was Azubah, the daughter of Shilhi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "And he walked in the way of Asa his father, and departed not from it, doing that which was right in the sight of the Lord."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Howbeit the high places were not taken away; for as yet the people had not prepared their hearts unto the God of their fathers."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Now the rest of the acts of Jehoshaphat, first and last, behold, they are written in the book of Jehu the son of Hanani, who is mentioned in the book of the kings of Israel."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "And after this did Jehoshaphat, king of Judah, join himself with Ahaziah king of Israel, who did very wickedly."
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "And he joined himself with him to make ships to go to Tarshish; and they made the ships in Ezion-geber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Then Eliezer the son of Dodavah of Mareshah prophesied against Jehoshaphat, saying, Because thou hast joined thyself with Ahaziah, the Lord hath broken thy works. And the ships were broken, that they were not able to go to Tarshish."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "And Jehoshaphat slept with his fathers, and was buried with his fathers in the city of David. And Jehoram his son reigned in his stead."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "And he had brethren, the sons of Jehoshaphat, Azariah, and Jeiel, and Zechariah, and Azariahu, and Michael, and Shephatiah; all these were the sons of Jehoshaphat king of Israel."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "And their father gave them great gifts of silver, and of gold, and of precious things, with fenced cities in Judah; but the kingdom gave he to Jehoram; because he was the firstborn."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Now when Jehoram was risen up to the kingdom of his father, he strengthened himself, and slew all his brethren with the sword, and divers also of the princes of Israel."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Jehoram was thirty and two years old when he began to reign, and he reigned eight years in Jerusalem."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "And he walked in the way of the kings of Israel, like as did the house of Ahab; for he had the daughter of Ahab to wife; and he wrought that which was evil in the eyes of the Lord."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Howbeit the Lord would not destroy the house of David, because of the covenant that he had made with David, and as he promised to give a light to him and to his sons for ever."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "In his days the Edomites revolted from under the dominion of Judah, and made themselves a king."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Then Jehoram went forth with his princes, and all his chariots with him; and he rose up by night, and smote the Edomites which compassed him in, and the captains of the chariots."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "So the Edomites revolted from under the hand of Judah unto this day. The same time also did Libnah revolt from under his hand; because he had forsaken the Lord God of his fathers."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Moreover he made high places in the mountains of Judah, and caused the inhabitants of Jerusalem to commit fornication, and compelled Judah thereto."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "And there came a writing to him from Elijah the prophet, saying, Thus saith the Lord God of David thy father, Because thou hast not walked in the ways of Jehoshaphat thy father, nor in the ways of Asa king of Judah,"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "But hast walked in the way of the kings of Israel, and hast made Judah and the inhabitants of Jerusalem to go a whoring, like to the whoredoms of the house of Ahab, and also hast slain thy brethren of thy father's house, which were better than thyself:"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "Behold, with a great plague will the Lord smite thy people, and thy children, and thy wives, and all thy goods:"
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "And thou shalt have great sickness by disease of thy bowels, until thy bowels fall out by reason of the sickness day by day."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "Moreover the Lord stirred up against Jehoram the spirit of the Philistines, and of the Arabians, that were near the Ethiopians;"
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "And they came up into Judah, and brake into it, and carried away all the substance that was found in the king's house, and his sons also, and his wives; so that there was never a son left him, save Jehoahaz, the youngest of his sons."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "And after all this the Lord smote him in his bowels with an incurable disease."
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "And it came to pass, that in process of time, after the end of two years, his bowels fell out by reason of his sickness; so he died of sore diseases. And his people made no burning for him, like the burning of his fathers."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "Thirty and two years old was he when he began to reign, and he reigned in Jerusalem eight years, and departed without being desired. Howbeit they buried him in the city of David, but not in the sepulchres of the kings."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "And the inhabitants of Jerusalem made Ahaziah his youngest son king in his stead; for the band of men that came with the Arabians to the camp had slain all the eldest. So Ahaziah the son of Jehoram king of Judah reigned."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "Forty and two years old was Ahaziah when he began to reign, and he reigned one year in Jerusalem. His mother's name also was Athaliah the daughter of Omri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "He also walked in the ways of the house of Ahab; for his mother was his counselor to do wickedly."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "Wherefore he did evil in the sight of the Lord like the house of Ahab; for they were his counselors after the death of his father to his destruction."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "He walked also after their counsel, and went with Jehoram the son of Ahab king of Israel to war against Hazael king of Syria at Ramoth-gilead; and the Syrians smote Joram."
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "And he returned to be healed in Jezreel because of the wounds which were given him at Ramah, when he fought with Hazael king of Syria. And Azariah the son of Jehoram king of Judah went down to see Jehoram the son of Ahab at Jezreel, because he was sick."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "And the destruction of Ahaziah was of God by coming to Joram; for when he was come, he went out with Jehoram against Jehu the son of Nimshi, whom the Lord had anointed to cut off the house of Ahab."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "And it came to pass, that, when Jehu was executing judgment upon the house of Ahab, and found the princes of Judah, and the sons of the brethren of Ahaziah, that ministered to Ahaziah, he slew them."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "And he sought Ahaziah; and they caught him (for he was hid in Samaria), and brought him to Jehu; and when they had slain him, they buried him; Because, said they, he is the son of Jehoshaphat, who sought the Lord with all his heart. So the house of Ahaziah had no power to keep still the kingdom."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "But when Athaliah the mother of Ahaziah saw that her son was dead, she arose and destroyed all the seed royal of the house of Judah."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "But Jehoshabeath, the daughter of the king, took Joash the son of Ahaziah, and stole him from among the king's sons that were slain, and put him and his nurse in a bedchamber. So Jehoshabeath, the daughter of King Jehoram, the wife of Jehoiada the priest, (for she was the sister of Ahaziah,) hid him from Athaliah, so that she slew him not."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "And he was with them hid in the house of God six years; and Athaliah reigned over the land."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "And in the seventh year Jehoiada strengthened himself, and took the captains of hundreds, Azariah the son of Jeroham, and Ishmael the son of Jehohanan, and Azariah the son of Obed, and Maaseiah the son of Adaiah, and Elishaphat the son of Zichri, into covenant with him."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "And they went about in Judah, and gathered the Levites out of all the cities of Judah, and the chief of the fathers of Israel, and they came to Jerusalem."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "And all the congregation made a covenant with the king in the house of God. And he said unto them, Behold, the king's son shall reign, as the Lord hath said of the sons of David."
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "This is the thing that ye shall do; A third part of you entering on the sabbath, of the priests and of the Levites, shall be porters of the doors;"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "And a third part shall be at the king's house; and a third part at the gate of the foundation; and all the people shall be in the courts of the house of the Lord."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "But let none come into the house of the Lord, save the priests, and they that minister of the Levites; they shall go in, for they are holy; but all the people shall keep the ward of the Lord."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "And the Levites shall compass the king round about, every man with his weapons in his hand; and whosoever else cometh into the house, he shall be put to death; but be ye with the king when he cometh in, and when he goeth out."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "So the Levites and all Judah did according to all things that Jehoiada the priest commanded, and took every man his men that were to come in on the sabbath, with them that were to go out on the sabbath; for Jehoiada the priest dismissed not the courses."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "Moreover Jehoiada the priest delivered to the captains of hundreds spears, and bucklers, and shields, that had been King David's, which were in the house of God."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "And he set all the people, every man having his weapon in his hand, from the right side of the temple to the left side of the temple, along by the altar and the temple, round about the king."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Then they brought out the king's son, and put upon him the crown, and gave him the testimony, and made him king. And Jehoiada and his sons anointed him, and said, God save the king."
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "Now when Athaliah heard the noise of the people running and praising the king, she came to the people into the house of the Lord."
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "And she looked, and, behold, the king stood at his pillar at the entering in, and the princes and the trumpets by the king; and all the people of the land rejoiced, and sounded with trumpets; also the singers with instruments of music, and such as taught to sing praise. Then Athaliah rent her clothes, and said, Treason, Treason."
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "Then Jehoiada the priest brought out the captains of hundreds that were set over the host, and said unto them, Have her forth of the ranges; and whoso followeth her, let him be slain with the sword. For the priest said, Slay her not in the house of the Lord."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "So they laid hands on her; and when she was come to the entering of the horse gate by the king's house, they slew her there."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "And Jehoiada made a covenant between him, and between all the people, and between the king, that they should be the Lord's people."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "Then all the people went to the house of Baal, and brake it down, and brake his altars and his images in pieces, and slew Mattan the priest of Baal before the altars."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "Also Jehoiada appointed the offices of the house of the Lord by the hand of the priests the Levites, whom David had distributed in the house of the Lord, to offer the burnt offerings of the Lord, as it is written in the law of Moses, with rejoicing and with singing, as it was ordained by David."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "And he set porters at the gates of the house of the Lord, that none which was unclean in any thing should enter in."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "And he took the captains of hundreds, and the nobles, and the governors of the people, and all the people of the land, and brought down the king from the house of the Lord; and they came through the high gate into the king's house, and set the king upon the throne of the kingdom."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "And all the people of the land rejoiced; and the city was quiet, after that they had slain Athaliah with the sword."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Joash was seven years old when he began to reign, and he reigned forty years in Jerusalem. His mother's name also was Zibiah of Beer-sheba."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "And Joash did that which was right in the sight of the Lord all the days of Jehoiada the priest."
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "And Jehoiada took for him two wives; and he begat sons and daughters."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "And it came to pass after this, that Joash was minded to repair the house of the Lord."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "And he gathered together the priests and the Levites, and said to them, Go out unto the cities of Judah, and gather of all Israel money to repair the house of your God from year to year, and see that ye hasten the matter. Howbeit the Levites hastened not."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "And the king called for Jehoiada the chief, and said unto him, Why hast thou not required of the Levites to bring in out of Judah and out of Jerusalem the collection, according to the commandment of Moses the servant of the Lord, and of the congregation of Israel, for the tabernacle of witness?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "For the sons of Athaliah, that wicked woman, had broken up the house of God; and also all the dedicated things of the house of the Lord did they bestow upon Baalim."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "And at the king's commandment they made a chest, and set it without at the gate of the house of the Lord."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "And they made a proclamation through Judah and Jerusalem, to bring in to the Lord the collection that Moses the servant of God laid upon Israel in the wilderness."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "And all the princes and all the people rejoiced, and brought in, and cast into the chest, until they had made an end."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "Now it came to pass, that at what time the chest was brought unto the king's office by the hand of the Levites, and when they saw that there was much money, the king's scribe and the high priest's officer came and emptied the chest, and took it, and carried it to his place again. Thus they did day by day, and gathered money in abundance."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "And the king and Jehoiada gave it to such as did the work of the service of the house of the Lord, and hired masons and carpenters to repair the house of the Lord, and also such as wrought iron and brass to mend the house of the Lord."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "So the workmen wrought, and the work was perfected by them, and they set the house of God in his state, and strengthened it."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "And when they had finished it, they brought the rest of the money unto the king and Jehoiada, whereof were made vessels for the house of the Lord, even vessels to minister, and to offer withal, and spoons, and vessels of gold and silver. And they offered burnt offerings in the house of the Lord continually all the days of Jehoiada."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "But Jehoiada waxed old, and was full of days when he died; an hundred and thirty years old was he when he died."
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "And they buried him in the city of David among the kings, because he had done good in Israel, both toward God, and toward his house."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Now after the death of Jehoiada came the princes of Judah, and made obeisance to the king. Then the king hearkened unto them."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "And they left the house of the Lord God of their fathers, and served groves and idols: and wrath came upon Judah and Jerusalem for this their trespass."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Yet he sent prophets to them, to bring them again unto the Lord; and they testified against them: but they would not give ear."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "And the Spirit of God came upon Zechariah the son of Jehoiada the priest, which stood above the people, and said unto them, Thus saith God, Why transgress ye the commandments of the Lord, that ye cannot prosper? because ye have forsaken the Lord, he hath also forsaken you."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "And they conspired against him, and stoned him with stones at the commandment of the king in the court of the house of the Lord."
  }
]
