[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "És lőn, mikor odaérkeztek, és Sámuel meglátta Eliábot, mondta: „Bizony, az Úr előtt áll az ő felkentje!”"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "De az Úr mondta Sámuelnek: „Ne tekints az ő ábrázatára, se termete magasságára, mert elvetettem őt. Mert nem úgy lát az Úr, mint az ember; az ember a külsőt nézi, az Úr pedig a szívet.”"
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "És hívá Jessze Abinadabot, és elvezeté Sámuel előtt, aki mondta: „Sem őt nem választotta az Úr.”"
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "És elvezeté Jessze Sammát, de Sámuel mondta: „Sem őt nem választotta az Úr.”"
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Így vezeté el Jessze mind a hét fiát Sámuel előtt, de Sámuel mondta Jesszének: „Ezek közül senkit sem választott az Úr.”"
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "És kérdé Sámuel Jesszét: „Vége van-é a fiúknak?” Ő pedig felelt: „Hátra van még a legkisebb, ő a juhokat őrzi.” Akkor mondta Sámuel Jesszének: „Küldj érte, mert nem ülünk le addig, míg ide nem jön.”"
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "És elküldé Jessze, és elhozatá őt; ő pedig pirospozsgás vala, szép szemű és jó tekintetű. És mondta az Úr: „Kelj fel, kend fel őt, mert ő az!”"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Akkor vette Sámuel a szarut az olajjal, és felkente őt testvérei körében. És az Úr lelke Dávidra szálla attól a naptól fogva és azután. Sámuel pedig felkelt és elment Rámába."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Az Úr lelke pedig eltávozott Saultól, és egy gonosz lélek, mely az Úrtól való vala, háborgatta őt."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Akkor mondták Saul szolgái neki: „Íme, egy gonosz lélek háborgat téged Istentől.”"
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Parancsoljon a mi urunk, és szolgáid, akik előtted állnak, keressenek egy embert, aki tud citerán játszani, és ha egy gonosz lélek száll rád Istentől, játsszon ő, és megkönnyebbülsz."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Akkor mondta Saul az ő szolgáinak: „Keressetek nekem egy embert, aki jól játszik, és hozzátok ide hozzám.”"
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "És felelt egy a szolgák közül, és mondta: „Íme, láttam Jessze fiát, a Betlehembelit, aki tud játszani, és erős férfiú, hadakozó ember, értelmes a beszédben, szép termetű, és az Úr vele van.”"
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Akkor külde Saul követeket Jesszéhez, mondván: „Küldd el hozzám a te fiadat, Dávidot (aki a juhokkal van).”"
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "És vőn Jessze öt kenyeret, egy tömlő bort, egy kecskefiat, és elküldé Saulhoz az ő fiával, Dáviddal."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "És megérkezék Dávid Saulhoz, és áll vala előtte. És igen megszereté őt Saul, és fegyverhordozójává lőn."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "És külde Saul Jesszéhez, mondván: „Maradjon Dávid előtem, mert kedvemre való.”"
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "És lőn, valahányszor a lélek Istentől megszállta Sault, Dávid vevé a citerát és játsza vala; Saul pedig megkönnyebbüle, jobban lőn, és a gonosz lélek eltávozék tőle."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "És összegyűjték a filiszteusok hadaikat a harcra, és összegyűltek Sókóban, amely Júdában van, és táborba szálltak Sókó és Azéka között, Efesz-Dammimban."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Saul pedig és az izráeliták összegyűltek, és táborba szálltak a Terebintusok völgyében, és harcrendbe álltak a filiszteusok ellen."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "A filiszteusok az egyik hegyen álltak, az izráeliták a másik hegyen, és a völgy vala közöttük."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "És kijött egy bajnok a filiszteusok táborából, név szerint Góliát, Gátból, kinek magassága hat könyök és egy arasz vala."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "És rézsisak vala a fején, és páncéllal vala beöltözve, melynek súlya ötezer siklus réz vala."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Réz lábszárvédői is valának lábain, és egy rézkés a vállán."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Lándzsájának nyele pedig olyan vala, mint a takácsok gerendája, és lándzsájának hegye hatszáz siklus vas vala; paizshordozója pedig előtte mene."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "És megállván, kiálta az izráeliták seregeinek, és mondta nékik: „Miért jöttetek ki, hogy harcrendbe álljatok? Nem vagyok-é én filiszteus, és ti Saul szolgái? Válasszatok magatok közül egy embert, és jöjjön le hozzám!”"
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Ha meg tud velem harcolni és megöl engem, akkor a ti szolgáitok leszünk; ha pedig én győzöm meg őt és megölöm őt, akkor a mi szolgáink lesztek, és szolgáltok nékünk.”"
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "És mondta a filiszteus: „Én gyalázom meg ma Izráel seregeit. Adjatok egy embert, hogy megvívjunk egymással!”"
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Saul pedig és egész Izráel, mikor meghallották a filiszteusnak e beszédeit, megrettentek és igen féltek."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Dávid pedig egy Efratáhénak vala a fia a Júdabeli Betlehemből, név szerint Jessének, akinek nyolc fia vala; és ez a férfiú Saul idejében vén vala és elélt."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "És Jessének három legnagyobb fia elment Saul után a harcba. És e három fiának nevei, akik a harcba mentek, valának: Eliáb, az elsőszülött, a második Abinadáb, a harmadik Sammá."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "Dávid pedig a legkisebb vala; és a három legnagyobb Saul után ment vala."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "(Dávid pedig el-elmen vala Saultól, hogy atyjának juhait őrizze Betlehemben.)"
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "A filiszteus pedig kijövén, reggel és este, negyven napon át áll vala elő."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "És mondta Jessze Dávidnak, az ő fiának: „Vedd el, kérlek, a te testvéreidnek ezt az éfát a pörkölt gabonából, és ezt a tíz kenyeret, és siess a táborba a te testvéreidhez.”"
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "És ezt a tíz darab sajtot vidd el az ezredesnek, és látogasd meg a te testvéreidet, hogy jól vannak-é, és hozz tőlük valami jelet."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Saullal és Izráel egész népével ott vannak a Terebintusok völgyében, hadakozva a filiszteusok ellen."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "És felkele Dávid reggel, és a juhokat a gondviselőre bízá, és elméne és elvivé, amint Jessze parancsolta néki. És megérkezék a táborba, mikor a had seregének vonul vala ki, és hadkiáltást tevőn."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "És harcrendbe álltak Izráel és a filiszteusok, sereg a sereg ellen."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "És Dávid a holmit a holmitartó gondviselőjére bízá, és a sereghez futamodék, és odaérkezvén, kérdezé a testvéreit, hogy jól vannak-é."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "És amint velük beszél vala, ímé, a bajnok kijött a filiszteusok seregéből, név szerint Góliát, a gáti filiszteus, és szóla az előbbi szavak szerint; Dávid pedig hallá."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "És Izráel minden férfia, amint meglátták azt az embert, elfutának tőle, és igen féltek."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "És mondá Izráel férfia: „Láttátok-é azt az embert, aki feljön? Bizony, azért jön fel, hogy gyalázza Izráelt. És lőn, hogy aki megöli őt, azt a király igen meggazdagítja, és leányát adja néki, és az ő atyjának házát szabaddá teszi Izráelben.”"
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "Akkor szóla Dávid a férfiaknak, akik mellette álltak, mondván: „Mit cselekesznek azzal az emberrel, aki megöli ezt a filiszteust, és elfordítja a gyalázatot Izráeltől? Mert kicsoda ez a körülmetéletlen filiszteus, hogy gyalázhatná az élő Isten seregeit?”"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "És felelt néki a nép az előbbi szó szerint, mondván: „Ezt cselekszik azzal az emberrel, aki megöli őt.”"
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "És meghallá Eliáb, az ő legnagyobb testvére, mikor beszélt a férfiakkal; és felgerjede Eliáb haragja Dávid ellen, és mondta: „Miért jöttél le ide? És kire bíztad azt a néhány juhot a pusztában? Ismerem én a te kevélységedet és szívednek gonoszságát; mert azért jöttél le, hogy a harcot nézzed.”"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Dávid pedig mondta: „Mit cselekedtem most? Nemde szó van?”"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "És elfordult ő tőle másfelé, és azzal szólt hasonlóképpen; és a nép is felelt néki, mint előbb."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "És meghallották Dávid beszédeit, és megmondták Saulnak; ő pedig elhívatá őt."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "És mondta Dávid Saulnak: „Senki se csüggedjen el miatta; elmegy a te szolgád, és megvív ezzel a filiszteussal.”"
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Saul pedig mondta Dávidnak: „Nem mehetsz el ehhez a filiszteushoz, hogy megvívj vele; mert te ifjú vagy, ő pedig hadakozó ember ifjúságától fogva.”"
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Dávid pedig mondta Saulnak: „A te szolgád atyjának juhait őrizte, és jött egy oroszlán és egy medve, és elragadott egy juhot a nyájból.”"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "És én utánamentem, és megvertem őt, és megszabadítottam azt az ő szájából; és ha reám támadt, megragadtam a szakállát, és megvertem, és megöltem őt."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Mind az oroszlánt, mind a medvét megölte a te szolgád; és olyan lesz ez a körülmetéletlen filiszteus is, mint azok közül egy, mert gyalázta az élő Isten seregeit.”"
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "És mondta Dávid: „Az Úr, aki engem megszabadított az oroszlánnak és a medvének körméből, megszabadít engem e filiszteus kezéből is.” Mondta azért Saul Dávidnak: „Menj el, és az Úr legyen veled!”"
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "És felöltözteté Saul Dávidot az ő ruháiba, és rézsisakot tett a fejére, és páncéllal övezte őt."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "És felköté Dávid a maga ruhájára az ő kardját, és próbál vala menni, mert még nem szokta; és mondta Dávid Saulnak: „Nem mehetek ebben, mert nem vagyok ehhez szokva.” És levevé azokat Dávid magáról."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "És vevé az ő botját a kezébe, és kiválasztott magának a patakból öt sima követ, és betevé azokat a pásztortáskájába, a zsebébe; és a parittyája a kezében vala, és úgy méne a filiszteus felé."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "A filiszteus pedig jöve és közeledik vala Dávidhoz, és a paizshordozó is őelőtte."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "És rátekintett a filiszteus, és meglátván Dávidot, megveté őt, mert ifjú vala, pirospozsgás és szép ábrázatú."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "És mondta a filiszteus Dávidnak: „Hát én kutya vagyok-é, hogy bottal jössz ellenem?” És átkozá a filiszteus Dávidot az ő isteneire."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "És mondta a filiszteus Dávidnak: „Jöjj ide hozzám, hadd adjam a te testedet az égi madaraknak és a mezei állatoknak!”"
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Dávid pedig mondta a filiszteusnak: „Te karddal, lándzsával és dárdával jössz ellenem, én pedig a seregek Urának, Izráel seregei Istenének nevében megyek ellened, akit te gyaláztál.”"
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "A mai napon kezembe ad téged az Úr, és megöllek téged, és levágom fejedet, és testedet és a filiszteusok seregének tetemeit a mai napon az égi madaraknak és a föld vadainak adom; és megtudja az egész föld, hogy van Isten Izráelben,"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "És megtudja mindez a gyülekezet, hogy nem karddal és lándzsával tart meg az Úr; mert az Úré a had, és ő ad titeket a mi kezünkbe.”"
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "És lőn, mikor felkelt a filiszteus, és jöve és közeledik vala Dávidhoz, Dávid elsiete a seregből, és a filiszteus felé futa."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "És benyúlt Dávid a táskájába, és elővőn onnan egy követ, és elhajítá a parittyával, és homlokon találá a filiszteust, úgyhogy a kő belevájódott a homlokába, és arccal a földre esett."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Így győzedelmeskedett Dávid a filiszteus felett a parittyával és a kővel; és leteríté a filiszteust, és megölé őt; Dávid kezében pedig nem vala kard."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "És odafutamodván Dávid, ráállott a filiszteusra, és fogta a filiszteusnak kardját, és kihúzta a hüvelyéből, és megölé őt, és levágta azzal a fejét. Mikor pedig látták a filiszteusok, hogy meghalt az ő hősük, elfutának."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "És felkeltek az izráelita és a júdai férfiak, és kiáltottak, és üldözték a filiszteusokat egész Gátig és Ekrón kapujáig; és a filiszteusok sebesültei elhullottak Saaraimtól Gátig és Ekrónig."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Majd visszatértek Izráel fiai a filiszteusok üldözéséből, és elrabolták azok táborát."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "Dávid pedig fogta a filiszteusnak fejét, és elvivé Jeruzsálembe; az ő fegyvereit pedig a maga sátorában helyezte el."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "Mikor pedig látta Saul Dávidot, kiment a filiszteus ellen, mondta Abnernek, a hadvezérnek: „Kinek a fia ez az ifjú, Abner?” És mondta Abner: „Élek én, ó király, nem tudom.”"
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "És mondta a király: „Kérdezd meg, hogy kinek a fia ez a gyermek!”"
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "Amint pedig visszatért Dávid a filiszteus megölése után, fogta őt Abner, és Saul elé vitte, és a filiszteus feje a kezében vala."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "És mondta néki Saul: „Kinek a fia vagy te, ifjú?” Dávid pedig felelt: „A te szolgádé, a Betlehembeli Jesséé vagyok.”"
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "És lőn, mikor elvégezte a beszédet Saullal, Jónathán lelke Dávid lelkéhez ragaszkodott, és megszereté őt Jónathán, mint a maga lelkét."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "És megtartotta őt Saul azon a napon, és nem engedte, hogy hazamenjen az ő atyjához."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Szövetséget köte azért Jónathán Dáviddal, mert úgy szerette őt, mint a maga lelkét."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "És levevé Jónathán a köntöst, amely rajta vala, és Dávidnak adá; sőt még a maga ruháját is, kardjáig, íjáig és övéig."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "És vala, hogy valahová csak küldé őt Saul, bölcsen cselekedék, és Saul őt a vitézek fölé rendelé, és kedves vala az egész nép előtt, még Saul szolgái előtt is."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Lőn pedig, mikor visszatérnek vala, mikor Dávid megöle a Filiszteust, kijövének az asszonyok Izráel minden városaiból, énekelve és táncolva, Saul király elébe dobokkal, öröménekkel és háromszögekkel."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "És énekelének az asszonyok játszadozás közben, és mondának: Megverte Saul az ő ezerét, Dávid pedig az ő tízezerét!"
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Megharagudék azért Saul igen, és e beszéd nem tetszék néki, és monda: Tízezret adtak Dávidnak, nékem pedig csak ezret adtak; immár csak az ország hiányzik néki!"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "És attól a naptól fogva nézte Saul irigy szemmel Dávidot."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "És lőn másnap, hogy egy gonosz lélek szállott Saulra Istentől, és ő prófétált a ház közepett; Dávid pedig játszott kezével, mint minden napon, és Saulnak dárdája vala kezében."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "És Saul a dárdát Dávidba hajítá, mondván: A falhoz szegezem Dávidot! De Dávid elhajolt előle kétszer."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "És megfélemlék Saul Dávidtól; mert az Úr vele vala, és Saultól eltávozott."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Eltávolítá azért Saul őt magától, és ezer embernek tett őt élére, és ki-be járt a nép előtt."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "És Dávid minden útjában bölcsen cselekedék, és az Úr vele vala."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Látván pedig Saul, hogy igen bölcsen cselekszik, félt ő tőle."
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "De az egész Izráel és Júda szereti vala Dávidot; mert ő járt ki és be előttük."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "És monda Saul Dávidnak: Ímé, az én nagyobbik leányomat, Mérabot néked adom feleségül; csak légy vitéz hozzám, és harczold az Úr harczait. Saul ugyanis ezt gondolta: Ne az én kezem legyen rajta, hanem a Filiszteusok keze legyen rajta!"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Dávid pedig monda Saulnak: Kicsoda vagyok én, és micsoda az én életem, az én atyám családja Izráelben, hogy én a király veje legyek?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "És lőn, mikor eljött az idő, hogy Mérabot, Saul leányát Dávidhoz adnák, Adrielnek, Meholátiból adatott ő."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Szereti vala pedig Dávidot Mikál, Saul leánya; és megjelentették Saulnak, és tetszék néki a dolog."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "És monda Saul: Neki adom őt, hogy legyen néki tőr, és legyen rajta a Filiszteusok keze. És monda Saul Dávidnak: A másodikkal leszel ma az én vérem."
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "És megparancsolá Saul az ő szolgáinak: Szóljatok Dávidhoz titkon, mondván: Ímé, kedves vagy a király előtt, és az ő szolgái mind szeretnek téged, most légy a király vére."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "És megmondák Saul szolgái mind e beszédeket Dávid füle hallatára. Dávid pedig monda: Vajjon kis dolog-é néktek a király vére lenni? Én pedig szegény és megvetett ember vagyok."
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "És megmondák Saulnak az ő szolgái, mondván: Eképen szólt Dávid."
  }
]
