[
  {
    "i": 5600,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 16,
    "t": "Blestemat să fie cel ce-şi necinsteste tatăl său şi mama sa! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5601,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 17,
    "t": "Blestemat să fie cel ce mută hotarul aproapelui său! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5602,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 18,
    "t": "Blestemat să fie cel ce abate pe orb de la drum! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5603,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 19,
    "t": "Blestemat să fie cel ce strâmbă dreptul străinului, al orfanului şi al văduvei! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5604,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 20,
    "t": "Blestemat să fie cel ce se culcă cu femeia tatălui său, căci a descoperit poala tatălui său! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5605,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 21,
    "t": "Blestemat să fie cel ce se culcă cu vreun dobitoc! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5606,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 22,
    "t": "Blestemat să fie cel ce se culcă cu sora sa, fiica tatălui său sau fiica mamei sale! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5607,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 23,
    "t": "Blestemat să fie cel ce se culcă cu soacra sa! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5608,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 24,
    "t": "Blestemat să fie cel ce loveşte pe aproapele său în ascuns! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5609,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 25,
    "t": "Blestemat să fie cel ce ia mită ca să verse sânge nevinovat! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5610,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 26,
    "t": "Blestemat să fie cel ce nu împlineşte cu fapta cuvintele legii acesteia! Şi tot poporul să zică: Amin!"
  },
  {
    "i": 5611,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 1,
    "t": "Şi va fi, dacă vei asculta cu luare aminte glasul Domnului, Dumnezeului tău, şi vei păzi şi vei împlini toate poruncile Lui, pe care ţi le dau eu astăzi, Domnul, Dumnezeul tău, te va ridica mai presus decât toate neamurile pământului."
  },
  {
    "i": 5612,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 2,
    "t": "Şi vor veni asupra ta toate binecuvântările acestea şi te vor atinge, dacă vei asculta glasul Domnului, Dumnezeului tău."
  },
  {
    "i": 5613,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 3,
    "t": "Binecuvântat vei fi în cetate şi binecuvântat vei fi în câmp."
  },
  {
    "i": 5614,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 4,
    "t": "Binecuvântat va fi rodul pântecelui tău, rodul pământului tău, rodul dobitoacelor tale, fătul vacilor tale şi fătul oilor tale."
  },
  {
    "i": 5615,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 5,
    "t": "Binecuvântat va fi coşul tău şi postava ta."
  },
  {
    "i": 5616,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 6,
    "t": "Binecuvântat vei fi la intrarea ta şi binecuvântat vei fi la ieşirea ta."
  },
  {
    "i": 5617,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 7,
    "t": "Domnul va face ca pe vrăjmaşii tăi, care se vor ridica împotriva ta să-i baţi; pe un drum vor ieşi împotriva ta şi pe şapte drumuri vor fugi dinaintea ta."
  },
  {
    "i": 5618,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 8,
    "t": "Domnul va trimite binecuvântarea peste cămările tale şi peste toate lucrurile cărora vei pune mâna; şi te va binecuvânta în pământul pe care Domnul, Dumnezeul tău, ţi-l va da."
  },
  {
    "i": 5619,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 9,
    "t": "Domnul te va ridica să-I fii popor sfânt, cum ţi-a jurat, dacă vei păzi poruncile Domnului, Dumnezeului tău, şi vei umbla în căile Lui."
  },
  {
    "i": 5620,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 10,
    "t": "Şi toate popoarele pământului vor vedea că numele Domnului este chemat peste tine şi se vor teme de tine."
  },
  {
    "i": 5621,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 11,
    "t": "Domnul te va copleşi cu bunătăţi: cu rodul pântecelui tău, cu rodul dobitoacelor tale, cu rodul pământului tău, în pământul pe care Domnul a jurat părinţilor tăi că ţi-l va da."
  },
  {
    "i": 5622,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 12,
    "t": "Domnul îţi va deschide vistieria Lui cea bună, cerurile, ca să dea la timpul său ploaie pământului tău şi ca să binecuvânteze tot lucrul mâinilor tale; vei da cu împrumut multor neamuri, dar tu nu vei lua cu împrumut."
  },
  {
    "i": 5623,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 13,
    "t": "Domnul te va pune în cap şi nu în coadă, totdeauna vei fi sus şi niciodată jos, dacă vei asculta de poruncile Domnului, Dumnezeului tău, pe care ţi le dau eu astăzi, ca să le păzeşti şi să le împlineşti,"
  },
  {
    "i": 5624,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 14,
    "t": "şi dacă nu te vei abate nici la dreapta, nici la stânga de la toate poruncile pe care vi le dau eu astăzi, ca să vă duceţi după alţi dumnezei şi să le slujiţi lor."
  },
  {
    "i": 5625,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 15,
    "t": "Dar dacă nu vei asculta glasul Domnului, Dumnezeului tău, şi dacă nu vei păzi şi nu vei împlini toate poruncile Lui şi toate legile Lui, pe care ţi le dau eu astăzi, iată, toate blestemele acestea vor veni asupra ta şi te vor atinge."
  },
  {
    "i": 5626,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 16,
    "t": "Blestemat vei fi în cetate şi blestemat vei fi în câmp."
  },
  {
    "i": 5627,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 17,
    "t": "Blestemat va fi coşul tău şi postava ta."
  },
  {
    "i": 5628,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 18,
    "t": "Blestemat va fi rodul pântecelui tău, rodul pământului tău, fătul vacilor tale şi fătul oilor tale."
  },
  {
    "i": 5629,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 19,
    "t": "Blestemat vei fi la intrarea ta şi blestemat vei fi la ieşirea ta."
  },
  {
    "i": 5630,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 20,
    "t": "Domnul va trimite împotriva ta blestemul, tulburarea şi ameninţarea în toate lucrurile de care te vei apuca, până vei fi nimicit, până vei pieri repede, din pricina răutăţii faptelor tale, pentru că M-ai părăsit."
  },
  {
    "i": 5631,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 21,
    "t": "Domnul va lipi de tine ciuma, până te va nimici de pe pământul în care mergi să-l stăpâneşti."
  },
  {
    "i": 5632,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 22,
    "t": "Domnul te va lovi cu lingoare, cu friguri, cu inflamaţie, cu căldură arzătoare, cu secetă, cu rugină în grâu şi cu tăciune, care te vor urmări până vei pieri."
  },
  {
    "i": 5633,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 23,
    "t": "Cerul deasupra capului tău va fi de aramă şi pământul sub tine va fi de fier."
  },
  {
    "i": 5634,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 24,
    "t": "Domnul va trimite în ţara ta, în loc de ploaie, ţărână şi praf, care vor cădea din cer asupra ta până vei fi nimicit."
  },
  {
    "i": 5635,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 25,
    "t": "Domnul va face ca să fii bătut de vrăjmaşii tăi; pe un drum vei ieşi împotriva lor şi pe şapte drumuri vei fugi dinaintea lor, şi vei fi o groază pentru toate împărăţiile pământului."
  },
  {
    "i": 5636,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 26,
    "t": "Trupul tău mort va fi hrana tuturor păsărilor cerului şi a fiarelor pământului, şi nu va fi nimeni să le gonească."
  },
  {
    "i": 5637,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 27,
    "t": "Domnul te va lovi cu buba rea a Egiptului, cu şeile, cu râia şi cu pecinginea, de care nu vei putea să te vindeci."
  },
  {
    "i": 5638,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 28,
    "t": "Domnul te va lovi cu nebunie, cu orbire şi cu rătăcire a minţii,"
  },
  {
    "i": 5639,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 29,
    "t": "şi te vei bâjbâi ziua în amiaza mare ca orbul pe întuneric, nu vei avea izbândă în niciunul din drumurile tale, ci totdeauna vei fi asuprit şi jefuit, şi nu va fi nimeni să-ţi vină în ajutor."
  },
  {
    "i": 5640,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 30,
    "t": "Vei fi logodit cu o femeie, şi altul se va culca cu ea; vei zidi o casă, şi nu vei locui în ea; vei sădi o vie, şi nu vei culege rodul ei."
  },
  {
    "i": 5641,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 31,
    "t": "Boii tăi vor fi junghiaţi sub ochii tăi, şi nu vei mânca din ei; asinul tău va fi luat cu sila dinaintea ta, şi nu-ţi va mai fi dat înapoi; oile tale vor fi date vrăjmaşilor tăi, şi nu va fi cine să-ţi ajute."
  },
  {
    "i": 5642,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 32,
    "t": "Fiii tăi şi fiicele tale vor fi daţi unui alt popor, ochii tăi vor privi şi vor tânji toată ziua după ei, şi mâna ta va fi fără putere."
  },
  {
    "i": 5643,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 33,
    "t": "Rodul pământului tău şi toată agoniseala ta le va mânca un popor pe care nu-l cunoşti; vei fi totdeauna asuprit şi zdrobit,"
  },
  {
    "i": 5644,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 34,
    "t": "până vei fi nebun de ce-ţi vor vedea ochii."
  },
  {
    "i": 5645,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 35,
    "t": "Domnul te va lovi cu o bubă rea la genunchi şi la pulpe, de care nu vei putea să te vindeci, de la talpa piciorului până la creştetul capului."
  },
  {
    "i": 5646,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 36,
    "t": "Domnul te va duce, pe tine şi pe împăratul pe care-l vei pune peste tine, la un popor pe care nu l-ai cunoscut nici tu, nici părinţii tăi; şi acolo vei sluji altor dumnezei, din lemn şi din piatră."
  },
  {
    "i": 5647,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 37,
    "t": "Şi vei fi o pricină de uimire, de pildă şi de batjocură printre toate popoarele la care te va duce Domnul."
  },
  {
    "i": 5648,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 38,
    "t": "Vei arunca multă sămânţă în ţarină, şi vei strânge puţin, căci o vor mânca lăcustele."
  },
  {
    "i": 5649,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 39,
    "t": "Vei sădi vii şi le vei lucra, dar nu vei bea vin şi nici nu vei culege nimic din ele, căci le vor mânca viermii."
  },
  {
    "i": 5650,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 40,
    "t": "Vei avea măslini pe toată întinderea ţării tale, dar nu te vei unge cu untdelemn, căci măslinul va cădea."
  },
  {
    "i": 5651,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 41,
    "t": "Vei avea fii şi fiice, dar nu vor fi ai tăi, căci vor merge în robie."
  },
  {
    "i": 5652,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 42,
    "t": "Grămezile de copaci şi roadele pământului tău le va mânca lăcusta."
  },
  {
    "i": 5653,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 43,
    "t": "Străinul care va fi în mijlocul tău se va ridica tot mai sus peste tine, şi tu te vei coborî tot mai jos."
  },
  {
    "i": 5654,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 44,
    "t": "El îţi va da cu împrumut, dar tu nu-i vei da cu împrumut; el va fi în cap, şi tu vei fi în coadă."
  },
  {
    "i": 5655,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 45,
    "t": "Toate blestemele acestea vor veni peste tine, te vor urmări şi te vor atinge până vei fi nimicit, pentru că n-ai ascultat de glasul Domnului, Dumnezeului tău, şi n-ai păzit poruncile şi legile pe care ţi le-a dat El."
  },
  {
    "i": 5656,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 46,
    "t": "Ele vor fi ca un semn şi ca o minune pentru tine şi sămânţa ta în veci."
  },
  {
    "i": 5657,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 47,
    "t": "Pentru că n-ai slujit Domnului, Dumnezeului tău, cu bucurie şi cu inimă bună, în mijlocul belşugului de toate lucrurile,"
  },
  {
    "i": 5658,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 48,
    "t": "vei sluji vrăjmaşului tău, pe care-l va trimite Domnul împotriva ta, în foame, în sete, în golătate şi în lipsă de toate. El va pune un jug de fier pe grumazul tău, până te va nimici."
  },
  {
    "i": 5659,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 49,
    "t": "Domnul va aduce de departe, de la capătul pământului, un popor care va năvăli asupra ta ca vulturul: un popor a cărui limbă n-o vei înţelege,"
  },
  {
    "i": 5660,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 50,
    "t": "un popor cu faţa aspră, care nu se va da înapoi nici înaintea celui bătrân, nici nu va avea milă de cel tânăr."
  },
  {
    "i": 5661,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 51,
    "t": "El va mânca rodul dobitoacelor tale şi rodul pământului tău, până te va nimici; nu-ţi va lăsa nici grâu, nici must, nici untdelemn, nici fătul vacilor, nici fătul oilor, până te va face să pieri."
  },
  {
    "i": 5662,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 52,
    "t": "Te va împresura în toate cetăţile tale, până vor cădea zidurile tale cele înalte şi întărite, în care te încrezi, în toată ţara ta; te va împresura în toate cetăţile tale, în toată ţara pe care ţi-o dă Domnul, Dumnezeul tău."
  },
  {
    "i": 5663,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 53,
    "t": "În mijlocul strâmtorării şi înghesuielii în care te va aduce vrăjmaşul tău, vei mânca rodul pântecelui tău, carnea fiilor şi fiicelor tale pe care ţi-i va da Domnul, Dumnezeul tău."
  },
  {
    "i": 5664,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 54,
    "t": "Omul cel mai gingaş şi cel mai delicat dintre voi se va uita cu ochi răi la fratele său, la femeia care se odihneşte la sânul lui şi la copiii pe care-i va mai avea,"
  },
  {
    "i": 5665,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 55,
    "t": "ca să nu dea niciunuia din ei din carnea copiilor lui pe care o va mânca, pentru că nu-i va mai rămâne nimic, din pricina strâmtorării şi înghesuielii în care te va aduce vrăjmaşul tău în toate cetăţile tale."
  },
  {
    "i": 5666,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 56,
    "t": "Femeia cea mai gingaşă şi cea mai delicată dintre voi, aceea care din gingăşie şi din delicateţe nu se îndrăznea să calce cu talpa piciorului pe pământ, se va uita cu ochi răi la bărbatul care se odihneşte la sânul ei, la fiul şi la fiica ei,"
  },
  {
    "i": 5667,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 57,
    "t": "la gogoaşa ei de după naştere şi la pruncul pe care-l va naşte, căci, ducând lipsă de toate, le va mânca pe ascuns, din pricina strâmtorării şi înghesuielii în care te va aduce vrăjmaşul tău în cetăţile tale."
  },
  {
    "i": 5668,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 58,
    "t": "Dacă nu vei păzi şi nu vei împlini toate cuvintele legii acesteia, scrise în cartea aceasta, dacă nu te vei teme de acest Nume slăvit şi înfricoşat, Domnul, Dumnezeul tău,"
  },
  {
    "i": 5669,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 59,
    "t": "Domnul te va lovi cu răni minunate, pe tine şi pe sămânţa ta, cu răni mari şi necurmate, cu boli grele şi nevindecate."
  },
  {
    "i": 5670,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 60,
    "t": "Va aduce din nou asupra ta toate bolile Egiptului de care te temeai, şi ele se vor lipi de tine."
  },
  {
    "i": 5671,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 61,
    "t": "Ba încă, Domnul va trimite asupra ta tot felul de boli şi de răni care nu sunt scrise în cartea legii acesteia, până vei fi nimicit."
  },
  {
    "i": 5672,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 62,
    "t": "După ce aţi fost atât de mulţi ca stelele cerului, nu veţi mai rămâne decât un mic număr, pentru că n-ai ascultat de glasul Domnului, Dumnezeului tău."
  },
  {
    "i": 5673,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 63,
    "t": "După cum Domnul Se bucura să vă facă bine şi să vă înmulţească, tot aşa Domnul Se va bucura să vă piardă şi să vă nimicească; şi veţi fi smulşi din ţara pe care o vei lua în stăpânire."
  },
  {
    "i": 5674,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 64,
    "t": "Domnul te va împrăştia printre toate popoarele, de la o margine a pământului până la cealaltă; acolo vei sluji altor dumnezei, pe care nu i-ai cunoscut nici tu, nici părinţii tăi, dumnezei de lemn şi de piatră."
  },
  {
    "i": 5675,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 65,
    "t": "Între aceste popoare nu vei fi liniştit, şi nu vei avea un loc de odihnă pentru talpa piciorului tău. Acolo, Domnul îţi va da o inimă tremurătoare, ochi care se vor topi de dor şi un suflet tânjitor."
  },
  {
    "i": 5676,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 66,
    "t": "Viaţa ta va atârna ca un fir de păr înaintea ta, vei tremura ziua şi noaptea şi nu vei fi sigur de viaţa ta."
  },
  {
    "i": 5677,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 67,
    "t": "Dimineaţa vei zice: \"O, de ar veni seara!\" Şi seara vei zice: \"O, de ar veni dimineaţa!\" Din pricina spăimântării care-ţi va umple inima şi din pricina lucrurilor pe care le vei vedea cu ochii tăi."
  },
  {
    "i": 5678,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 68,
    "t": "Domnul te va întoarce în Egipt pe corăbii, pe un drum despre care îţi spusesem: \"Să nu-l mai vezi!\" Acolo vă veţi oferi vrăjmaşilor voştri ca robi şi roabe, dar nu va fi cine să vă cumpere."
  },
  {
    "i": 5679,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 69,
    "t": "Acestea sunt cuvintele legământului pe care a poruncit Domnul lui Moise să-l încheie cu fiii lui Israel în ţara Moabului, afară de legământul pe care-l încheiase cu ei la Horeb."
  },
  {
    "i": 5680,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 1,
    "t": "Moise a adunat tot Israelul și le-a zis: Voi ați văzut tot ce a făcut Domnul înaintea ochilor voștri în țara Egiptului, lui Faraon, tuturor slujitorilor lui și întregii lui țări:"
  },
  {
    "i": 5681,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 2,
    "t": "marile încercări pe care le-au văzut ochii tăi, semnele și minunile acelea mari."
  },
  {
    "i": 5682,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 3,
    "t": "Dar Domnul nu v-a dat până în ziua de azi o inimă ca să înțelegeți, ochi ca să vedeți și urechi ca să auziți."
  },
  {
    "i": 5683,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 4,
    "t": "V-am purtat patruzeci de ani prin pustiu; hainele de pe voi nu s-au învechit și încălțămintea din picioarele voastre nu s-a stricat."
  },
  {
    "i": 5684,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 5,
    "t": "N-ați mâncat pâine, n-ați băut vin, nici băutură amețitoare, ca să știți că Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 5685,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 6,
    "t": "Și ați ajuns în locul acesta; și Sihon, împăratul Heșbonului, și Og, împăratul Bașanului, au ieșit înaintea noastră ca să ne bată, dar noi i-am biruit."
  },
  {
    "i": 5686,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 7,
    "t": "Le-am luat țara și am dat-o de moștenire lui Ruben, lui Gad și jumătății seminției lui Manase."
  },
  {
    "i": 5687,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 8,
    "t": "Păziți dar cuvintele acestui legământ și împliniți-le, ca să propășiți în tot ce veți face!"
  },
  {
    "i": 5688,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 9,
    "t": "Astăzi stați înaintea Domnului, Dumnezeului vostru, voi toți: căpeteniile semințiilor voastre, bătrânii voștri, dregătorii voștri, toți bărbații din Israel,"
  },
  {
    "i": 5689,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 10,
    "t": "copiii voștri, femeile voastre și străinul care este în tabăra ta, de la cel care-ți taie lemne și până la cel care-ți scoate apă,"
  },
  {
    "i": 5690,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 11,
    "t": "ca să intri în legământul Domnului, Dumnezeului tău, și în jurământul pe care Domnul, Dumnezeul tău, îl face astăzi cu tine,"
  },
  {
    "i": 5691,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 12,
    "t": "ca să te statornicească astăzi ca popor al Lui și El să fie Dumnezeul tău, precum ți-a spus și precum S-a jurat părinților tăi, Avraam, Isaac și Iacov."
  },
  {
    "i": 5692,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 13,
    "t": "Nu numai cu voi fac eu acest legământ și acest jurământ,"
  },
  {
    "i": 5693,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 14,
    "t": "ci cu cel care este aici cu noi astăzi înaintea Domnului, Dumnezeului nostru, și cu cel care nu este aici cu noi astăzi."
  },
  {
    "i": 5694,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 15,
    "t": "Căci știți cum am locuit în țara Egiptului și cum am trecut prin mijlocul popoarelor pe care le-ați străbătut."
  },
  {
    "i": 5695,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 16,
    "t": "Le-ați văzut urâciunile și idolii lor, lemnul, piatra, argintul și aurul care erau la ei."
  },
  {
    "i": 5696,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 17,
    "t": "Să nu fie printre voi bărbat sau femeie, familie sau seminție, a cărei inimă să se îndepărteze astăzi de Domnul, Dumnezeul nostru, ca să se ducă să slujească zeilor acestor popoare! Să nu fie printre voi vreo rădăcină care să aducă otravă și pelin!"
  },
  {
    "i": 5697,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 18,
    "t": "Dacă, după ce va auzi cuvintele acestui jurământ, cineva se va binecuvânta în inima lui și va zice: \"Voi avea pace, cu toate că voi umbla după pornirile inimii mele, adăugând beția la sete!"
  },
  {
    "i": 5698,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 19,
    "t": "Domnul nu va vrea să-l ierte. Ci atunci mânia și gelozia Domnului se vor aprinde împotriva omului aceluia, toate blestemele scrise în cartea aceasta vor veni peste el și Domnul îi va șterge numele de sub ceruri."
  },
  {
    "i": 5699,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 20,
    "t": "Și Domnul îl va despărți spre nenorocire din toate semințiile lui Israel, după toate blestemele legământului scris în cartea aceasta a Legii."
  }
]
