[
  {
    "i": 27800,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 2,
    "t": "Ce que voyant, les Pharisiens lui dirent : \"Voilà tes disciples qui font ce qu’il n’est pas permis de faire pendant le sabbat !\""
  },
  {
    "i": 27801,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 3,
    "t": "Mais il leur dit : \"N’avez-vous pas lu ce que fit David lorsqu’il eut faim, lui et ses compagnons ?"
  },
  {
    "i": 27802,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 4,
    "t": "Comment il entra dans la demeure de Dieu et comment ils mangèrent les pains d’oblation, qu’il ne lui était pas permis de manger, ni à ses compagnons, mais aux prêtres seuls ?"
  },
  {
    "i": 27803,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 5,
    "t": "Ou n’avez-vous pas lu dans la Loi que, le jour du sabbat, les prêtres dans le Temple violent le sabbat sans être en faute ?"
  },
  {
    "i": 27804,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 6,
    "t": "Or, je vous le dis, il y a ici plus grand que le Temple."
  },
  {
    "i": 27805,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 7,
    "t": "Et si vous aviez compris ce que signifie : C’est la miséricorde que je veux, et non le sacrifice, vous n’auriez pas condamné des gens qui sont sans faute."
  },
  {
    "i": 27806,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 8,
    "t": "Car le Fils de l’homme est maître du sabbat.\""
  },
  {
    "i": 27807,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 9,
    "t": "Parti de là, il vint dans leur synagogue."
  },
  {
    "i": 27808,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 10,
    "t": "Et voici un homme qui avait une main sèche, et ils lui posèrent cette question : \"Est-il permis de guérir, le jour du sabbat ?\" afin de l’accuser."
  },
  {
    "i": 27809,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 11,
    "t": "Mais il leur dit : \"Quel sera d’entre vous l’homme qui aura une seule brebis, et si elle tombe dans un trou, le jour du sabbat, n’ira la prendre et la relever ?"
  },
  {
    "i": 27810,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 12,
    "t": "Or, combien un homme vaut plus qu’une brebis ! Par conséquent il est permis de faire une bonne action le jour du sabbat.\""
  },
  {
    "i": 27811,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 13,
    "t": "Alors il dit à l’homme : \"Étends ta main.\" Il l’étendit et elle fut remise en état, saine comme l’autre."
  },
  {
    "i": 27812,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 14,
    "t": "Étant sortis, les Pharisiens tinrent conseil contre lui, en vue de le perdre."
  },
  {
    "i": 27813,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 15,
    "t": "L’ayant su, Jésus se retira de là. Beaucoup le suivirent et il les guérit tous"
  },
  {
    "i": 27814,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 16,
    "t": "et il leur enjoignit de ne pas le faire connaître,"
  },
  {
    "i": 27815,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 17,
    "t": "pour que s’accomplit l’oracle d’Isaïe le prophète :"
  },
  {
    "i": 27816,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 18,
    "t": "Voici mon serviteur que j’ai choisi, mon Bien-Aimé qui a toute ma faveur. Je placerai sur lui mon Esprit et il annoncera le Droit aux nations."
  },
  {
    "i": 27817,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 19,
    "t": "Il ne fera point de querelles ni de cris et nul n’entendra sa voix sur les grands chemins."
  },
  {
    "i": 27818,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 20,
    "t": "Le roseau froissé, il ne le brisera pas, et la mèche fumante, il ne l’éteindra pas, jusqu’à ce qu’il ait mené le Droit au triomphe :"
  },
  {
    "i": 27819,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 21,
    "t": "en son nom les nations mettront leur espérance."
  },
  {
    "i": 27820,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 22,
    "t": "Alors on lui présenta un démoniaque aveugle et muet ; et il le guérit, si bien que le muet pouvait parler et voir."
  },
  {
    "i": 27821,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 23,
    "t": "Frappées de stupeur, toutes les foules disaient : \"Celui-là n’est-il pas le Fils de David ?\""
  },
  {
    "i": 27822,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 24,
    "t": "Mais les Pharisiens, entendant cela, dirent : \"Celui-là n’expulse les démons que par Béelzéboul, le prince des démons.\""
  },
  {
    "i": 27823,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 25,
    "t": "Connaissant leurs sentiments, il leur dit : \"Tout royaume divisé contre lui-même court à la ruine ; et nulle ville, nulle maison, divisée contre elle-même, ne saurait se maintenir."
  },
  {
    "i": 27824,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 26,
    "t": "Or, si Satan expulse Satan, il s’est divisé contre lui-même : dès lors, comment son royaume se maintiendra-t-il ?"
  },
  {
    "i": 27825,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 27,
    "t": "Et si moi, c’est par Béelzéboul que j’expulse les démons, par qui vos adeptes les expulsent-ils ? Aussi seront-ils eux-mêmes vos juges."
  },
  {
    "i": 27826,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 28,
    "t": "Mais si c’est par l’Esprit de Dieu que j’expulse les démons, c’est donc que le Royaume de Dieu est arrivé jusqu’à vous."
  },
  {
    "i": 27827,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 29,
    "t": "\"Ou encore, comment quelqu’un peut-il pénétrer dans la maison d’un homme fort et s’emparer de ses affaires, s’il n’a d’abord ligoté cet homme fort ? Et alors il pillera sa maison."
  },
  {
    "i": 27828,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 30,
    "t": "\"Qui n’est pas avec moi est contre moi, et qui n’amasse pas avec moi dissipe."
  },
  {
    "i": 27829,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 31,
    "t": "Aussi je vous le dis, tout péché et blasphème sera remis aux hommes, mais le blasphème contre l’Esprit ne sera pas remis."
  },
  {
    "i": 27830,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 32,
    "t": "Et quiconque aura dit une parole contre le Fils de l’homme, cela lui sera remis ; mais quiconque aura parlé contre l’Esprit Saint, cela ne lui sera remis ni en ce monde ni dans l’autre."
  },
  {
    "i": 27831,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 33,
    "t": "\"Prenez un arbre bon : son fruit sera bon ; prenez un arbre gâté: son fruit sera gâté. Car c’est au fruit qu’on reconnaît l’arbre."
  },
  {
    "i": 27832,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 34,
    "t": "Engeance de vipères, comment pourriez-vous tenir un bon langage, alors que vous êtes mauvais ? Car c’est du trop-plein du cœur que la bouche parle."
  },
  {
    "i": 27833,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 35,
    "t": "L’homme bon, de son bon trésor tire de bonnes choses ; et l’homme mauvais, de son mauvais trésor en tire de mauvaises."
  },
  {
    "i": 27834,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 36,
    "t": "Or je vous le dis : de toute parole sans fondement que les hommes auront proférée, ils rendront compte au Jour du Jugement."
  },
  {
    "i": 27835,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 37,
    "t": "Car c’est d’après tes paroles que tu seras justifié et c’est d’après tes paroles que tu seras condamné.\""
  },
  {
    "i": 27836,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 38,
    "t": "Alors quelques-uns des scribes et des Pharisiens prirent la parole et lui dirent : \"Maître, nous désirons que tu nous fasses voir un signe.\""
  },
  {
    "i": 27837,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 39,
    "t": "Il leur répondit : \"Génération mauvaise et adultère ! elle réclame un signe, et de signe, il ne lui sera donné que le signe du prophète Jonas."
  },
  {
    "i": 27838,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 40,
    "t": "De même, en effet, que Jonas fut dans le ventre du monstre marin durant trois jours et trois nuits, de même le Fils de l’homme sera dans le sein de la terre durant trois jours et trois nuits."
  },
  {
    "i": 27839,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 41,
    "t": "Les hommes de Ninive se dresseront lors du Jugement avec cette génération et ils la condamneront, car ils se repentirent à la proclamation de Jonas, et il y a ici plus que Jonas !"
  },
  {
    "i": 27840,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 42,
    "t": "La reine du Midi se lèvera lors du Jugement avec cette génération et elle la condamnera, car elle vint des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici plus que Salomon !"
  },
  {
    "i": 27841,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 43,
    "t": "Lorsque l’esprit impur est sorti de l’homme, il erre par des lieux arides en quête de repos, et il n’en trouve pas."
  },
  {
    "i": 27842,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 44,
    "t": "Alors il dit : Je vais retourner dans ma demeure, d’où je suis sorti. Étant venu, il la trouve libre, balayée, bien en ordre."
  },
  {
    "i": 27843,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 45,
    "t": "Alors il s’en va prendre avec lui sept autres esprits plus mauvais que lui ; ils reviennent et y habitent. Et l’état final de cet homme devient pire que le premier. Ainsi en sera-t-il également de cette génération mauvaise.\""
  },
  {
    "i": 27844,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 46,
    "t": "Comme il parlait encore aux foules, voici que sa mère et ses frères se tenaient dehors, cherchant à lui parler."
  },
  {
    "i": 27845,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 47,
    "t": "Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. »"
  },
  {
    "i": 27846,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 48,
    "t": "À celui qui l’en informait Jésus répondit : \"Qui est ma mère et qui sont mes frères ?\""
  },
  {
    "i": 27847,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 49,
    "t": "Et tendant sa main vers ses disciples, il dit : \"Voici ma mère et mes frères."
  },
  {
    "i": 27848,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 50,
    "t": "Car quiconque fait la volonté de mon Père qui est aux cieux, celui-là m’est un frère et une sœur et une mère.\""
  },
  {
    "i": 27849,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 1,
    "t": "1 En ce jour-là, Jésus sortit de la maison et s’assit au bord de la mer."
  },
  {
    "i": 27850,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 2,
    "t": "2 Et des foules nombreuses s’assemblèrent auprès de lui, si bien qu’il monta dans une barque et s’assit ; et toute la foule se tenait sur le rivage."
  },
  {
    "i": 27851,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 3,
    "t": "3 Et il leur parla de beaucoup de choses en paraboles. Il disait : \"Voici que le semeur est sorti pour semer."
  },
  {
    "i": 27852,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 4,
    "t": "4 Et comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger."
  },
  {
    "i": 27853,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 5,
    "t": "5 D’autres sont tombés sur les endroits rocheux où ils n’avaient pas beaucoup de terre, et aussitôt ils ont levé, parce qu’ils n’avaient pas de profondeur de terre ;"
  },
  {
    "i": 27854,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 6,
    "t": "6 mais une fois le soleil levé, ils ont été brûlés et, faute de racine, se sont desséchés."
  },
  {
    "i": 27855,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 7,
    "t": "7 D’autres sont tombés sur les épines, et les épines ont monté et les ont étouffés."
  },
  {
    "i": 27856,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 8,
    "t": "8 D’autres sont tombés sur la bonne terre et ont donné du fruit, l’un cent, l’autre soixante, l’autre trente."
  },
  {
    "i": 27857,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 9,
    "t": "9 Entende qui a des oreilles !\""
  },
  {
    "i": 27858,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 10,
    "t": "10 Les disciples s’approchant lui dirent : \"Pourquoi leur parles-tu en paraboles\" —"
  },
  {
    "i": 27859,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 11,
    "t": "11 \"C’est que, répondit-il, à vous il a été donné de connaître les mystères du Royaume des Cieux, tandis qu’à ces gens-là cela n’a pas été donné."
  },
  {
    "i": 27860,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 12,
    "t": "12 Car celui qui a, on lui donnera et il aura du surplus, mais celui qui n’a pas, même ce qu’il a lui sera enlevé."
  },
  {
    "i": 27861,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 13,
    "t": "13 C’est pour cela que je leur parle en paraboles : parce qu’ils voient sans voir et entendent sans entendre ni comprendre."
  },
  {
    "i": 27862,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 14,
    "t": "14 Ainsi s’accomplit pour eux la prophétie d’Isaïe qui disait : Vous aurez beau entendre, vous ne comprendrez pas ; vous aurez beau regarder, vous ne verrez pas."
  },
  {
    "i": 27863,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 15,
    "t": "15 C’est que l’esprit de ce peuple s’est épaissi : ils se sont bouché les oreilles, ils ont fermé les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur esprit ne comprenne, qu’ils ne se convertissent, et que je ne les guérisse."
  },
  {
    "i": 27864,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 16,
    "t": "16 \"Quant à vous, heureux vos yeux parce qu’ils voient ; heureuses vos oreilles parce qu’elles entendent."
  },
  {
    "i": 27865,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 17,
    "t": "17 En vérité je vous le dis, beaucoup de prophètes et de justes ont souhaité voir ce que vous voyez et ne l’ont pas vu, entendre ce que vous entendez et ne l’ont pas entendu !"
  },
  {
    "i": 27866,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 18,
    "t": "18 \"Ecoutez donc, vous, la parabole du semeur."
  },
  {
    "i": 27867,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 19,
    "t": "19 Quelqu’un entend-il la Parole du Royaume sans la comprendre, arrive le Mauvais qui s’empare de ce qui a été semé dans le cœur de cet homme : tel est celui qui a été semé au bord du chemin."
  },
  {
    "i": 27868,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 20,
    "t": "20 Celui qui a été semé sur les endroits rocheux, c’est l’homme qui, entendant la Parole, l’accueille aussitôt avec joie ;"
  },
  {
    "i": 27869,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 21,
    "t": "21 mais il n’a pas de racine en lui-même, il est l’homme d’un moment : survienne une tribulation ou une persécution à cause de la Parole, aussitôt il succombe."
  },
  {
    "i": 27870,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 22,
    "t": "22 Celui qui a été semé dans les épines, c’est celui qui entend la Parole, mais le souci du monde et la séduction de la richesse étouffent cette Parole, qui demeure sans fruit."
  },
  {
    "i": 27871,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 23,
    "t": "23 Et celui qui a été semé dans la bonne terre, c’est celui qui entend la Parole et la comprend : celui-là porte du fruit et produit tantôt cent, tantôt soixante, tantôt trente.\""
  },
  {
    "i": 27872,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 24,
    "t": "24 Il leur proposa une autre parabole : \"Il en va du Royaume des Cieux comme d’un homme qui a semé du bon grain dans son champ."
  },
  {
    "i": 27873,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 25,
    "t": "25 Or, pendant que les gens dormaient, son ennemi est venu, il a semé à son tour de l’ivraie, au beau milieu du blé, et il s’en est allé."
  },
  {
    "i": 27874,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 26,
    "t": "26 Quand le blé est monté en herbe, puis en épis, alors l’ivraie est apparue aussi."
  },
  {
    "i": 27875,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 27,
    "t": "27 S’approchant, les serviteurs du propriétaire lui dirent : Maître, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il s’y trouve de l’ivraie ?"
  },
  {
    "i": 27876,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 28,
    "t": "28 Il leur dit : C’est quelque ennemi qui a fait cela. Les serviteurs lui disent : Veux-tu donc que nous allions la ramasser ?"
  },
  {
    "i": 27877,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 29,
    "t": "29 Non, dit-il, vous risqueriez, en ramassant l’ivraie, d’arracher en même temps le blé."
  },
  {
    "i": 27878,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 30,
    "t": "30 Laissez l’un et l’autre croître ensemble jusqu’à la moisson ; et au moment de la moisson je dirai aux moissonneurs : Ramassez d’abord l’ivraie et liez-la en bottes que l’on fera brûler ; quant au blé, recueillez-le dans mon grenier.\""
  },
  {
    "i": 27879,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 31,
    "t": "31 Il leur proposa une autre parabole : \"Le Royaume des Cieux est semblable à un grain de sénevé qu’un homme a pris et semé dans son champ."
  },
  {
    "i": 27880,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 32,
    "t": "32 C’est bien la plus petite de toutes les graines, mais, quand il a poussé, c’est la plus grande des plantes potagères, qui devient même un arbre, au point que les oiseaux du ciel viennent s’abriter dans ses branches.\""
  },
  {
    "i": 27881,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 33,
    "t": "33 Il leur dit une autre parabole : \"Le Royaume des Cieux est semblable à du levain qu’une femme a pris et enfoui dans trois mesures de farine, jusqu’à ce que le tout ait levé.\""
  },
  {
    "i": 27882,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 34,
    "t": "34 Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole ;"
  },
  {
    "i": 27883,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 35,
    "t": "35 pour que s’accomplît l’oracle du prophète : J’ouvrirai la bouche pour dire des paraboles, je clamerai des choses cachées depuis la fondation du monde."
  },
  {
    "i": 27884,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 36,
    "t": "Alors, laissant les foules, il vint à la maison ; et ses disciples s’approchant lui dirent : \"Explique- nous la parabole de l’ivraie dans le champ.\""
  },
  {
    "i": 27885,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 37,
    "t": "37 En réponse il leur dit : \"Celui qui sème le bon grain, c’est le Fils de l’homme ;"
  },
  {
    "i": 27886,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 38,
    "t": "38 le champ, c’est le monde ; le bon grain, ce sont les sujets du Royaume ; l’ivraie, ce sont les sujets du Mauvais ;"
  },
  {
    "i": 27887,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 39,
    "t": "39 l’ennemi qui la sème, c’est le Diable ; la moisson, c’est la fin du monde ; et les moissonneurs, ce sont les anges."
  },
  {
    "i": 27888,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 40,
    "t": "40 De même donc qu’on enlève l’ivraie et qu’on la consume au feu, de même en sera-t-il à la fin du monde :"
  },
  {
    "i": 27889,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 41,
    "t": "41 le Fils de l’homme enverra ses anges, qui ramasseront de son Royaume tous les scandales et tous les fauteurs d’iniquité,"
  },
  {
    "i": 27890,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 42,
    "t": "42 et les jetteront dans la fournaise ardente : là seront les pleurs et les grincements de dents."
  },
  {
    "i": 27891,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 43,
    "t": "43 Alors les justes resplendiront comme le soleil dans le Royaume de leur Père. Entende, qui a des oreilles !"
  },
  {
    "i": 27892,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 44,
    "t": "44 \"Le Royaume des Cieux est semblable à un trésor qui était caché dans un champ et qu’un homme vient à trouver : il le recache, s’en va ravi de joie vendre tout ce qu’il possède, et achète ce champ."
  },
  {
    "i": 27893,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 45,
    "t": "45 \"Le Royaume des Cieux est encore semblable à un négociant en quête de perles fines :"
  },
  {
    "i": 27894,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 46,
    "t": "46 en ayant trouvé une de grand prix, il s’en est allé vendre tout ce qu’il possédait et il l’a achetée."
  },
  {
    "i": 27895,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 47,
    "t": "47 \"Le Royaume des Cieux est encore semblable à un filet qu’on jette en mer et qui ramène toutes sortes de choses."
  },
  {
    "i": 27896,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 48,
    "t": "48 Quand il est plein, les pêcheurs le tirent sur le rivage, puis ils s’asseyent, recueillent dans des paniers ce qu’il y a de bon, et rejettent ce qui ne vaut rien."
  },
  {
    "i": 27897,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 49,
    "t": "49 Ainsi en sera-t-il à la fin du monde : les anges se présenteront et sépareront les méchants d’entre les justes"
  },
  {
    "i": 27898,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 50,
    "t": "50 pour les jeter dans la fournaise ardente : là seront les pleurs et les grincements de dents."
  },
  {
    "i": 27899,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 51,
    "t": "51 \"Avez-vous compris tout cela\" - \"Oui\", lui disent-ils."
  }
]
