[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Deci, așa să vă rugați: Tatăl nostru, care ești în ceruri, sfințească-se Numele Tău,"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "vie Împărăția Ta, facă-se voia Ta, precum în cer și pe pământ!"
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Pâinea noastră cea de toate zilele dă-ne-o nouă astăzi,"
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "și ne iartă nouă greșelile noastre, precum și noi iertăm greșiților noștri."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "Și nu ne duce pe noi în ispită, ci izbăvește-ne de cel rău!"
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Căci dacă veți ierta oamenilor greșelile lor, și Tatăl vostru cel ceresc vă va ierta;"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "dar dacă nu veți ierta oamenilor greșelile lor, nici Tatăl vostru nu vă va ierta greșelile voastre."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Când postiți, să nu vă luați o față posomorâtă, ca fățarnicii, care își schimonosesc fețele, ca să se arate oamenilor că postesc. Adevărat vă spun că și-au primit răsplata."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Tu însă, când postești, unge-ți capul și spală-ți fața,"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "ca să nu te arăți oamenilor că postești, ci Tatălui tău, care este în ascuns; și Tatăl tău, care vede în ascuns, îți va răsplăti."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Nu vă strângeți comori pe pământ, unde le mănâncă moliile și rugina, și unde le sapă și le fură hoții;"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "ci strângeți-vă comori în cer, unde nu le mănâncă moliile și rugina, și unde hoții nu le sapă și nu le fură."
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Căci unde este comoara ta, acolo va fi și inima ta."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"Ochiul este lumina trupului. Dacă, deci, ochiul tău este curat, tot trupul tău va fi plin de lumină;"
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "dar dacă ochiul tău este rău, tot trupul tău va fi plin de întuneric. Așa că, dacă lumina care este în tine este întuneric, cât de mare trebuie să fie întunericul acesta!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Nimeni nu poate sluji la doi stăpâni. Căci ori va urî pe unul și va iubi pe celălalt; ori va ține la unul și va nesocoti pe celălalt. Nu puteți sluji lui Dumnezeu și lui Mamona (bogăției)."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"De aceea vă spun: Nu vă îngrijorați de viața voastră, gândindu-vă ce veți mânca, nici de trupul vostru, gândindu-vă cu ce vă veți îmbrăca. Nu este viața mai mult decât hrana și trupul mai mult decât îmbrăcămintea?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Uitați-vă la păsările cerului: ele nici nu seamănă, nici nu seceră și nici nu strâng nimic în grânare; și totuși Tatăl vostru cel ceresc le hrănește! Oare nu sunteți voi cu mult mai de preț decât ele?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Și cine dintre voi, oricât s-ar îngrijora, poate să adauge măcar un cot la înălțimea lui?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "Și de ce vă îngrijorați de îmbrăcăminte? Uitați-vă cu băgare de seamă cum cresc crinii de pe câmp: ei nici nu trudesc, nici nu torc;"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "totuși vă spun că nici chiar Solomon, în toată slava lui, nu s-a îmbrăcat ca unul din ei."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Așa că, dacă Dumnezeu îmbracă astfel iarba de pe câmp, care astăzi este, iar mâine este aruncată în cuptor, cu cât mai mult vă va îmbrăca El pe voi, puțin credincioșilor?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Nu vă îngrijorați, dar, zicând: «Ce vom mânca?» sau: «Ce vom bea?» sau: «Cu ce ne vom îmbrăca?»"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Fiindcă toate aceste lucruri neamurile le caută. Tatăl vostru cel ceresc știe că aveți trebuință de ele."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Căutați mai întâi Împărăția lui Dumnezeu și neprihănirea Lui, și toate aceste lucruri vi se vor da pe deasupra."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Nu vă îngrijorați, dar, de ziua de mâine; căci ziua de mâine se va îngrijora de ea însăși. Ajunge zilei necazul ei."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Nu judecați, ca să nu fiți judecați;"
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "căci cu ce judecată judecați, veți fi judecați; și cu ce măsură măsurați, vi se va măsura."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "De ce vezi tu paiul din ochiul fratelui tău și nu te uiți la bârna din ochiul tău?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Sau, cum poți zice fratelui tău: «Lasă-mă să scot paiul din ochiul tău», când colo, tu ai o bârnă în ochiul tău?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Fățarnicule, scoate întâi bârna din ochiul tău, și atunci vei vedea deslușit să scoți paiul din ochiul fratelui tău."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Să nu dați câinilor lucrurile sfinte și să nu aruncați mărgăritarele voastre înaintea porcilor, ca nu cumva să le calce în picioare și să se întoarcă să vă sfâșie."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Cereți și vi se va da; căutați și veți găsi; bateți și vi se va deschide."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Căci oricine cere capătă; cine caută găsește și celui ce bate i se deschide."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Cine este omul acela dintre voi, care, dacă-i cere fiul său o pâine, să-i dea o piatră?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "Sau, dacă-i cere un pește, să-i dea un șarpe?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Deci, dacă voi, care sunteți răi, știți să dați daruri bune copiilor voștri, cu cât mai mult Tatăl vostru, care este în ceruri, va da lucruri bune celor ce I le cer!"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Tot ce voiți să vă facă vouă oamenii, faceți-le și voi la fel; căci în aceasta este cuprinsă Legea și Proorocii."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Intrați pe poarta cea strâmtă. Căci largă este poarta, lată este calea care duce la pierzare, și mulți sunt cei ce intră pe ea!"
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Dar strâmtă este poarta, îngustă este calea care duce la viață, și puțini sunt cei ce o află."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Păziți-vă de prorocii mincinoși! Ei vin la voi îmbrăcați în haine de oi, dar pe dinăuntru sunt lupi răpitori."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Îi veți cunoaște după roadele lor. Culeg oamenii struguri din spini sau smochine din mărăcini?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Tot așa, orice pom bun face roade bune, dar pomul rău face roade rele."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Pomul bun nu poate face roade rele, nici pomul rău nu poate face roade bune."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Orice pom care nu face roade bune este tăiat și aruncat în foc."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Așa că, după roadele lor îi veți cunoaște."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Nu oricine-Mi zice: «Doamne, Doamne!» va intra în Împărăția cerurilor, ci cel ce face voia Tatălui Meu, care este în ceruri."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Mulți Îmi vor zice în ziua aceea: «Doamne, Doamne! N-am prorocit noi în Numele Tău? N-am scos noi draci în Numele Tău? N-am făcut noi multe minuni în Numele Tău?»"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "Atunci le voi spune curat: «Niciodată nu v-am cunoscut; depărtați-vă de la Mine, voi toți care lucrați fărădelegea!»"
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"De aceea, pe oricine aude aceste cuvinte ale Mele și le face îl voi asemăna cu un om înțelept, care și-a zidit casa pe stâncă."
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "A dat ploaia, au venit șuvoaiele, au suflat vânturile și au izbit în casa aceea, dar ea nu s-a dărâmat, pentru că avea temelia zidită pe stâncă."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "Însă oricine aude aceste cuvinte ale Mele și nu le face va fi asemănat cu un om nechibzuit, care și-a zidit casa pe nisip."
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "A dat ploaia, au venit șuvoaiele, au suflat vânturile și au izbit în casa aceea; ea s-a dărâmat, și dărâmarea ei a fost mare."
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "Când a sfârșit Isus cuvântările acestea, noroadele erau uimite de învățătura Lui;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "căci El învăța ca unul care are putere, nu cum învățau cărturarii lor."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Când s-a coborât Isus de pe munte, multe noroade au început să-L urmeze."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "Și un lepros a venit, s-a închinat înaintea Lui și I-a zis: \"Doamne, dacă vrei, poți să mă curățești."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "Isus a întins mâna, S-a atins de el și i-a zis: \"Vreau, fii curățit!\" Îndată, a fost curățit de lepră."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "Apoi, Isus i-a zis: \"Vezi să nu spui nimănui; ci du-te de te arată preotului și adu darul pe care l-a poruncit Moise, ca să le slujească de mărturie."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Când a intrat Isus în Capernaum, s-a apropiat de El un sutaș și L-a rugat:"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "\"Doamne, a zis el, robul meu zace acasă slăbănog și se chinuiește cumplit."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "Isus i-a zis: \"Am să vin și să-l vindec."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "\"Doamne, a răspuns sutașul, nu sunt vrednic să intri sub acoperișul meu, ci zi numai un cuvânt, și robul meu va fi vindecat!"
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Căci și eu sunt om sub stăpânire; am sub mine ostași și zic unuia: «Du-te!» și se duce; altuia: «Vino!» și vine; și robului meu: «Fă cutare lucru!» și-l face."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Când a auzit Isus aceste vorbe, S-a minunat și a zis celor ce-L urmau: \"Adevărat vă spun că niciunul din Israel n-am găsit o credință atât de mare."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Vă spun că vor veni mulți de la răsărit și de la apus și vor sta la masă cu Avraam, Isaac și Iacov în Împărăția cerurilor."
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "Iar fiii împărăției vor fi aruncați în întunericul de afară, unde va fi plânsul și scrâșnirea dinților."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "Apoi, a zis sutașului: \"Du-te acasă, și facă-ți-se după credința ta!\" Și robul lui s-a tămăduit chiar în ceasul acela."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "Isus S-a dus în casa lui Petru și a văzut pe soacra acestuia zăcând în pat și având friguri."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "S-a atins de mâna ei, și au lăsat-o frigurile; apoi, s-a sculat și a început să-I slujească."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Spre seară, au adus la Isus mulți îndrăciți. El, cu un cuvânt, a scos duhurile necurate și a tămăduit pe toți bolnavii,"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "ca să se împlinească ce fusese vestit prin prorocul Isaia, care zice: \"El a luat asupra Lui neputințele noastre și a purtat bolile noastre."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Când a văzut Isus că este înconjurat de mult norod, a poruncit să treacă de partea cealaltă a mării."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "Atunci, un cărturar s-a apropiat de El și I-a zis: \"Învățătorule, Te voi urma oriunde vei merge."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "Isus i-a răspuns: \"Vulpile au vizuini și păsările cerului au cuiburi, dar Fiul omului n-are unde-Și pleca capul."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Un alt ucenic I-a zis: \"Doamne, dă-mi voie întâi să mă duc să-mi îngrop tatăl."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Isus i-a răspuns: \"Vino după Mine și lasă morții să-și îngroape morții."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "Isus S-a suit într-o corabie, și ucenicii Lui L-au urmat."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "Deodată, s-a stârnit pe mare o furtună atât de puternică, încât corabia era acoperită de valuri. Și El dormea."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "Ucenicii L-au deșteptat și I-au zis: \"Doamne, scapă-ne, că pierim!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "Și le-a zis: „De ce vă temeți, voi, puțin credincioșilor?” Apoi, sculându-Se, a certat vânturile și marea, și s-a făcut liniște mare."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "Și oamenii s-au mirat, zicând: „Cine este Acesta, că și vânturile și marea ascultă de El?”"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "Și, ajungând pe țărmul celălalt, în ținutul Gadarenilor, I-au ieșit înainte doi îndrăciți, ieșind din morminte, atât de furioși, încât nimeni nu putea să treacă pe calea aceea."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "Și iată, au început să strige, zicând: „Ce ai cu noi, Fiule al lui Dumnezeu? Ai venit aici să ne chinuiești înainte de vreme?”"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Și departe de ei era o turmă mare de porci, care păștea."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "Și diavolii Îl rugau pe Iisus, zicând: „Dacă ne izgonești, trimite-ne în turma aceasta de porci” -"
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "„Duceți-vă”, le-a zis. Și ieșind, s-au dus în porci, și iată, toată turma s-a aruncat de pe râpă în mare și a pierit în ape."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "Iar paznicii au fugit și s-au dus în cetate și au povestit totul, și cele despre cei îndrăciți."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "Și iată, toată cetatea a ieșit în întâmpinarea lui Iisus; și, văzându-L, L-au rugat să plece din hotarele lor."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "Și urcându-Se într-o corabie, a trecut și a venit în cetatea Sa."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "Și iată, I-au adus un slăbănog zăcând pe pat. Iar Iisus, văzând credința lor, a zis slăbănogului: „Îndrăznește, fiule, iertate sunt păcatele tale!”"
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "Și iată, unii dintre cărturari ziceau în sine: „Acesta hulește!”"
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "Iar Iisus, cunoscând gândurile lor, le-a zis: „Pentru ce aveți gânduri rele în inimile voastre?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Căci ce este mai ușor: a zice: «Iertate sunt păcatele tale», sau a zice: «Scoală-te și umblă?»"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Dar, ca să știți că Fiul Omului are putere pe pământ să ierte păcatele”, i-a zis atunci slăbănogului: „Scoală-te, ia-ți patul și du-te la casa ta!”"
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "Și, sculându-se, s-a dus la casa sa."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Iar mulțimile, văzând aceasta, s-au temut și au slăvit pe Dumnezeu, Care a dat oamenilor o asemenea putere."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "Și ieșind Iisus de acolo, a văzut un om șezând la vamă, numit Matei, și i-a zis: „Urmează-Mă!” Și, sculându-se, el L-a urmat."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "Și pe când ședea El la masă în casă, iată, mulți vameși și păcătoși au venit și au șezut la masă cu Iisus și cu ucenicii Lui."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "Și, văzând fariseii, ziceau ucenicilor Lui: „De ce mănâncă Învățătorul vostru cu vameșii și cu păcătoșii?”"
  }
]
