[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "iš kurių 675 atiteko kaip duoklė Viešpačiui,"
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "trisdešimt šeši tūkstančiai didelių galvijų, iš kurių septyniasdešimt du atiteko kaip duoklė Viešpačiui,"
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "30 500 asilų, iš kurių 61 atiteko kaip duoklė Viešpačiui,"
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "ir šešiolika tūkstančių žmonių, iš kurių trisdešimt du atiteko kaip duoklė Viešpačiui."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "Mozė atidavė kunigui Eleazarui duoklę, surinktą Viešpačiui, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "O kalbant apie pusę, kuri atiteko izraelitams ir kurią Mozė atskyrė nuo kariautojų turto,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "ši pusė, bendruomenės dalis, sudarė 337 500 smulkių gyvulių,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "trisdešimt šeši tūkstančiai didelių galvijų,"
  },
  { "i": 4708, "b": 3, "c": 431, "r": 431, "o": 45, "t": "30 500 asilų," },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "ir šešiolika tūkstančių žmonių."
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Iš šios pusės, izraelitų dalies, Mozė paėmė vieną iš penkiasdešimties žmonių ir gyvulių ir atidavė levitams, kurie rūpinosi Viešpaties Palapine, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "Tūkstantininkų vadai, kurie dalyvavo kampanijoje, tūkstantininkai ir šimtininkai, atėjo pas Mozę,"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "ir jam tarė: \"Tavo tarnai suskaičiavo karius, kuriuos turėjo: nė vieno netrūksta."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "Todėl kiekvienas iš mūsų atnešame kaip auką Viešpačiui tai, ką radome iš aukso dirbinių, rankų ir riešų apyrankes, žiedus, auskarus, krūtinės apdangalus, kurie mums tarnaus kaip atpirkimas Viešpaties akivaizdoje."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "Mozė ir kunigas Eleazaras priėmė iš jų šį auksą, visus šiuos papuošalus."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "Šis aukso paėmimas Viešpačiui sudarė iš viso 16 750 šekelių, kuriuos atidavė tūkstantininkai ir šimtininkai."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "Kariautojai pasidalino savo grobį."
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "Bet Mozė ir kunigas Eleazaras priėmė auksą iš tūkstantininkų ir šimtininkų ir atnešė jį į Susitikimo Palapinę, kad izraelitai būtų prisiminti Viešpaties akivaizdoje."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Rubeno sūnūs ir Gado sūnūs turėjo dideles bandas, labai dideles. Ir pamatė jie, kad Jazerio kraštas ir Gileado kraštas yra tinkamas veisti gyvulius."
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Todėl Gado sūnūs ir Rubeno sūnūs atėjo pas Mozę, kunigą Eleazarą ir bendruomenės kunigaikščius ir jiems tarė:"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "\"Atarotai, Dibonai, Jazerai, Nimrai, Hesbonai, Elealės, Sebamai, Nebai ir Meonai,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "šis kraštas, kurį Viešpats užkariavo prieš Izraelio bendruomenę, šis kraštas yra tinkamas veisti gyvulius, o tavo tarnai augina gyvulius."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Jie tarė: \"Jei radome malonę tavo akyse, tebūna šis kraštas atiduotas tavo tarnams kaip nuosavybė; neleisk mums pereiti Jordano."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "Mozė atsakė Gado sūnums ir Rubeno sūnums: \"Ar jūsų broliai eis į mūšį, o jūs pasiliksite čia?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "Kodėl atbaidot Izraelio vaikus nuo perėjimo į kraštą, kurį Viešpats jiems atidavė?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Taip padarė jūsų tėvai, kai pasiunčiau juos iš Kadeš-Barnė apžiūrėti krašto."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "Jie užlipo iki Eškolo slėnio, apžiūrėjo kraštą, o paskui atbaidė Izraelio vaikus, kad jie neitų į kraštą, kurį Viešpats jiems atidavė."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "Todėl Viešpaties rūstybė įsiliepsnojo tą dieną, ir jis prisiekė:"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "Jei kada nors šie vyrai, kurie išėjo iš Egipto ir kuriems yra ne mažiau kaip dvidešimt metų, pamatys kraštą, kurį prisiekiau Abraomui, Izaokui ir Jokūbui..., nes jie nesekė manęs be nukrypimų,"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "išskyrus Kalevą, Jefunės sūnų, kenizitą, ir Jozuę, Nūno sūnų: jie tikrai sekė Viešpatį be nukrypimų!"
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "Viešpaties rūstybė įsiliepsnojo prieš Izraelį, ir jis privertė juos klajoti keturiasdešimt metų dykumoje, kol išnyko visa karta, kuri darė tai, kas nepatinka Viešpačiui."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "Ir štai, jūs stojate į savo tėvų vietą kaip nusidėjėlių kelmo atžala, kad dar labiau kurstytumėte Viešpaties rūstybės karštį prieš Izraelį!"
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Jei jūs nuo jo nusigręšite, jis dar pratęs buvimą dykumoje, ir jūs būsite viso šio tautos pražūties priežastis."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "Jie prisiartino prie Mozės ir jam tarė: \"Norėtume čia pastatyti avių gardus savo bandoms ir miestus savo vaikams."
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Bet mes patys ginkluoti eisime izraelitų priekyje, kol galėsime juos nuvesti į vietą, kuri jiems skirta; mūsų vaikai liks stipriuose miestuose, saugūs nuo krašto gyventojų."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Mes negrįšime namo, kol kiekvienas iš izraelitų nebus užvaldęs savo paveldo."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Nes mes neturėsime paveldo su jais anapus Jordano nei toliau, nes mūsų paveldas mums atiteks anapus Jordano, rytuose."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "Mozė jiems tarė: \"Jei įvykdysite šiuos žodžius, jei būsite pasiruošę mūšiui Viešpaties akivaizdoje,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "ir jei visi iš jūsų, kurie nešiojate ginklus, pereisite Jordaną Viešpaties akivaizdoje, kol jis išvys visus savo priešus iš jūsų,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "tada, kai kraštas bus pavaldus Viešpačiui, jūs galėsite grįžti; būsite atleisti nuo atsakomybės Viešpačiui ir Izraeliui, ir šis kraštas bus jūsų nuosavybė Viešpaties akivaizdoje."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "Bet jei taip nepadarysite, nusidėsite Viešpačiui, ir žinokite, kad jūsų nuodėmė jus pasivys."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Todėl statykite miestus savo vaikams ir gardus savo smulkiems gyvuliams; bet tai, ką pažadėjote, įvykdykite."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "Gado sūnūs ir Rubeno sūnūs tarė Mozei: \"Tavo tarnai padarys tai, ką mano Valdovas įsakė."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Mūsų vaikai, mūsų žmonos, mūsų bandos ir visi mūsų gyvuliai yra ten, Gileado miestuose,"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "bet tavo tarnai, visi, kurie yra ginkluoti kampanijai, pereis, Viešpaties akivaizdoje, kad kovotų, kaip pasakė mano Valdovas."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Tada Mozė davė nurodymus dėl jų kunigui Eleazarui, Jozuei, Nūno sūnui, ir Izraelio genčių šeimų galvoms."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "Mozė jiems tarė: \"Jei Gado sūnūs ir Rubeno sūnūs, visi, kurie nešioja ginklus, pereis su jumis Jordaną, kad kovotų Viešpaties akivaizdoje, kai kraštas bus jums pavaldus, jūs jiems atiduosite Gileado kraštą kaip nuosavybę."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "Bet jei jie nepereis ginkluoti su jumis, jie gaus savo nuosavybę Kanaano krašte tarp jūsų."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "Gado sūnūs ir Rubeno sūnūs atsakė: \"Tai, ką Viešpats pasakė tavo tarnams, mes padarysime."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "Mes pereisime ginkluoti Viešpaties akivaizdoje Kanaano žemėje; tu įvesk mus į mūsų paveldo valdymą anapus Jordano."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "Mozė jiems davė – Gado sūnums, Rubeno sūnums ir Juozapo sūnaus Manaseo pusės giminei – Amoritų karaliaus Sihono karalystę, Bašano karaliaus Ogo karalystę, kraštą su miestais, esančiais jo teritorijoje, krašto pasienio miestus."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "Gado sūnūs pastatė Diboną, Atarotą ir Aroerą,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "Atrot-Šofaną, Jazerą, Jogboą,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "Bet-Nimrą, Bet-Haraną, stiprius miestus ir gardus smulkiems gyvuliams."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "Rubeno sūnūs pastatė Hesboną, Elealę, Kirjataimą,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "Nebą, Baal-Meoną (kurių pavadinimai buvo pakeisti), Sibmą. Jie davė pavadinimus miestams, kuriuos pastatė."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "Makiro, Manaseo sūnaus, sūnūs išvyko į Gileadą. Jie jį užkariavo ir išvijo ten buvusius amorus."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "Mozė atidavė Gileadą Makirui, Manaseo sūnui, kuris ten apsigyveno."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "Jairo, Manaseo sūnus, nuėjo užgrobti jų kaimų ir pavadino juos Jairo kaimais."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "Nobachas nuėjo užgrobti Kenato ir miestų, priklausančių jam, ir pavadino jį savo vardu, Nobachu."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Štai etapai, kuriuos izraelitai įveikė, kai išėjo iš Egipto krašto pagal savo padalinius, vadovaujami Mozės ir Aarono."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "Mozė raštu užfiksavo jų išvykimo taškus, kai jie išvykdavo Viešpaties įsakymu. Štai jų etapai pagal išvykimo tašką."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "Jie išvyko iš Ramseso pirmą mėnesį. Pirmą mėnesio penkioliktą dieną, po Paschos, izraelitai išvyko aukštai iškelta galva, visam Egiptui matant."
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "Egiptiečiai laidojo savuosius, kuriuos Viešpats ištiko, visus pirmagimius; Viešpats įvykdė teisingumą jų dievams."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "Izraelitai išvyko iš Ramseso ir įsikūrė Sukote."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "Tada jie išvyko iš Sukoto ir įsikūrė Etame, kuris yra dykumos pakraštyje."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "Jie išvyko iš Etamo, jie grįžo į Pi-Hachirotą, kuris yra priešais Baal-Cefoną, ir įsikūrė priešais Migdolą."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "Jie išvyko iš Pi-Hachiroto, jie pasiekė dykumą, pereidami per jūrą, ir po trijų dienų kelionės Etamo dykumoje jie įsikūrė Maroje."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "Jie išvyko iš Maros ir atvyko į Elimą. Elime yra dvylika vandens šaltinių ir septyniasdešimt palmių; jie ten įsikūrė."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "Jie išvyko iš Elimo ir įsikūrė prie Nendrių jūros."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "Jie išvyko iš Nendrių jūros ir įsikūrė Sino dykumoje."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "Jie išvyko iš Sino dykumos ir įsikūrė Dopkoje."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "Jie išvyko iš Dopkos ir įsikūrė Alušo vietoje."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "Jie išvyko iš Alušo ir įsikūrė Refidime; tauta ten nerado vandens atsigerti."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "Jie išvyko iš Refidimo ir įsikūrė Sinajaus dykumoje."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "Jie išvyko iš Sinajaus dykumos ir įsikūrė Kibrot-ha-Taavoje."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "Jie išvyko iš Kibrot-ha-Taavos ir įsikūrė Haserote."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "Jie išvyko iš Haseroto ir įsikūrė Ritmoje."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "Jie išvyko iš Ritmos ir įsikūrė Rimon-Perece."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "Jie išvyko iš Rimon-Pereco ir įsikūrė Libnoje."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "Iš Libnos jie iškeliavo ir sustojo Risoje."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "Iš Risos jie iškeliavo ir sustojo Kehelatoje."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "Iš Kehelatos jie iškeliavo ir sustojo Šefero kalne."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "Iš Šefero kalno jie iškeliavo ir sustojo Haradoje."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "Iš Harados jie iškeliavo ir sustojo Makelote."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "Iš Makeloto jie iškeliavo ir sustojo Tahate."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "Iš Tahato jie iškeliavo ir sustojo Terache."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "Iš Teracho jie iškeliavo ir sustojo Mitkoje."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "Iš Mitkos jie iškeliavo ir sustojo Hašmonoje."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "Iš Hašmonos jie iškeliavo ir sustojo Moserote."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "Iš Moseroto jie iškeliavo ir sustojo Bene Jaakane."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "Iš Bene Jaakano jie iškeliavo ir sustojo Hor Gidgade."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "Iš Hor Gidgado jie iškeliavo ir sustojo Jotbatoje."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "Iš Jotbatos jie iškeliavo ir sustojo Abronoje."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "Iš Abronos jie iškeliavo ir sustojo Ecjongebere."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "Iš Ecjongebero jie iškeliavo ir sustojo Cino dykumoje, tai yra Kadešas."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "Iš Kadešo jie iškeliavo ir sustojo Horo kalne, Edomo šalies pasienyje."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "Kunigas Aaronas įkopė į Horo kalną Viešpaties įsakymu ir ten numirė, keturiasdešimtaisiais Izraelio vaikų išėjimo iš Egipto krašto metais, penktą mėnesį, pirmą mėnesio dieną."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "Aaronui buvo šimtas dvidešimt treji metai, kai jis numirė Horo kalne."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "Arado karalius, kanaanietis, kuris gyveno Negebe Kanaano krašte, išgirdo apie Izraelio vaikų atvykimą."
  }
]
