[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Aby w skrytości strzelać na niewinnego, strzelają nagle i niczego się nie boją."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Umocniają się w złośliwym zamachu, knują, jak potajemnie zastawić sidła, mówią: \"Któż ich zobaczy?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "I kto zbada nasze tajemnice?\" On je bada, Ten, który bada głębię człowieka i serce przenika."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Bóg wypuścił strzałę, nagłe stały się ich rany;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Uczynił ich upadek przez ich język, wszyscy, którzy ich widzą, potrząsają głową."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Wtedy każdy człowiek się zlęknie, opowie o dziele Bożym i zrozumie Jego działanie."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Sprawiedliwy w Panu znajdzie radość i w Nim swą ucieczkę; chlubić się będą wszyscy ludzie prawego serca."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Przewodnikowi chóru. Psalm Dawida. Pieśń."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tobie należy się chwała, o Boże, na Syjonie; Tobie spełnią ślubowanie:"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Ty wysłuchujesz modlitwy. Do Ciebie przychodzi wszelkie ciało"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "Z powodu grzesznych uczynków; przewyższają nas nasze winy, lecz Ty je gładzisz."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Błogosławiony, którego wybrałeś, którego dopuszczasz blisko, aby mieszkał w Twych pałacach. Nasycimy się dobrami Twego domu, świętością Twego przybytku."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "W sprawiedliwości odpowiadasz nam cudami, Boże naszego zbawienia, nadziejo wszystkich krańców ziemi i dalekich wysp;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Ty, który umacniasz góry swoją mocą, który przepasujesz się potęgą,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "Który uciszasz szum morza, szum jego fal. Narody się burzą,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "Przerażeni mieszkańcy krańców świata; Twoje znaki radują bramy poranka i wieczora."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Nawiedzasz ziemię i ją obficie zraszasz, napełniasz ją bogactwem. Strumień Boży pełen jest wody, Ty przygotowujesz zboże. Tak ją przygotowujesz:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "Zraszasz jej bruzdy, wyrównujesz skiby, rozmiękczasz deszczami, błogosławisz jej plonom."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Ty koronujesz rok swoją dobrocią, a po Twoich śladach płynie obfitość;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "Płyną obficie pastwiska pustyni, pagórki przepasane są radością;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "Łąki okrywają się stadami, doliny szatami zboża, aż wołają radośnie i śpiewają!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Przewodnikowi chóru. Pieśń. Psalm. Wykrzykujcie radośnie Bogu, cała ziemio,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "Śpiewajcie chwałę Jego imieniu, oddajcie Mu cześć chwalebną,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "Powiedzcie Bogu: Jak straszne są Twoje dzieła! Ze względu na wielkość Twej mocy, kłaniają Ci się Twoi wrogowie;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "Cała ziemia oddaje Ci pokłon, śpiewa Tobie, śpiewa Twojemu imieniu."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Przyjdźcie i zobaczcie dzieła Boże, straszne w swych czynach dla synów Adama:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Morze zamienił w suchy ląd, pieszo przeszli przez rzekę. Tam radujmy się Nim,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Panujący na wieki swoją mocą! Jego oczy czuwają nad narodami, by buntownicy się nie podnosili."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Ludy, błogosławcie naszego Boga, rozgłaszajcie Jego chwałę,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Który przywraca życie naszej duszy i strzeże nasze stopy od upadku."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Boże, Ty nas doświadczyłeś, oczyściłeś, jak się czyści srebro;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "Wprowadziłeś nas w sieć, włożyłeś na nasze biodra ciężar;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Kazałeś jeźdźcom deptać nasze głowy; przeszliśmy przez ogień i wodę, lecz potem wyprowadziłeś nas na przestrzeń wolną."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Wejdę do Twego domu z ofiarami całopalnymi, spełnię wobec Ciebie moje śluby,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "Które wypowiedziały moje wargi, które wyrzekły moje usta w ucisku."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Ofiaruję Ci tłuste ofiary całopalne z dymem baranów, ofiaruję Ci woły i kozły."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Przyjdźcie, posłuchajcie, a opowiem, wszyscy bojący się Boga, co uczynił dla mojej duszy."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Do Niego wołałem ustami, a już miałem Go na języku."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Gdybym w sercu widział zło, Pan by mnie nie wysłuchał."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Lecz Bóg mnie wysłuchał, uważny na głos mojej modlitwy."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Błogosławiony Bóg, który nie odrzucił mojej modlitwy ani swojego miłosierdzia ode mnie."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Przewodnikowi chóru. Na instrumentach strunowych. Psalm. Pieśń."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Niech Bóg się zmiłuje nad nami i nam pobłogosławi, niech rozjaśni nad nami swoje oblicze!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Aby na ziemi poznano Twoją drogę, wśród wszystkich narodów Twoje zbawienie."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Niech Cię sławią ludy, o Boże, niech Cię sławią wszystkie ludy!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Niech się narody radują i śpiewają, bo sprawiedliwie rządzisz światem, sprawiedliwie rządzisz ludami, rządzisz narodami na ziemi."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Niech Cię sławią ludy, o Boże, niech Cię sławią wszystkie ludy!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Ziemia wydała swój plon, Bóg, nasz Bóg, nam błogosławi."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Niech nam Bóg błogosławi i niech Go boją się wszystkie krańce ziemi!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Przewodnikowi chóru. Dawida. Psalm. Pieśń."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Niech powstanie Bóg, a rozproszą się Jego wrogowie, niech uciekną przed Nim Jego przeciwnicy."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Jak się rozwiewa dym, tak ich rozwiej; jak wosk topnieje w ogniu, tak niech zginą bezbożni przed obliczem Boga."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Lecz sprawiedliwi niech się cieszą przed obliczem Boga, niech się radują i pląsają z radości."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Śpiewajcie Bogu, grajcie Jego imieniu, torujcie drogę Temu, który jeździ po obłokach, radujcie się w Panu, pląsajcie przed Jego obliczem."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Ojciec sierot, obrońca wdów, to Bóg w swoim świętym miejscu;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Bóg daje samotnym mieszkanie w domu, wyprowadza więźniów na wolność, lecz buntownicy mieszkają na ziemi spalonej słońcem."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Boże, gdy szedłeś na czele Twego ludu, gdy kroczyłeś przez pustynię,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "Ziemia zadrżała, a niebiosa topniały przed obliczem Boga, przed obliczem Boga Izraela."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Zesłałeś, Boże, obfity deszcz, Twoje dziedzictwo omdlałe, Ty je umocniłeś;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "Twoja rodzina znalazła w nim mieszkanie, to, które w swej dobroci, Boże, przygotowałeś dla ubogiego."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Pan dał rozkaz, a zwiastunek było mnóstwo."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "Królowie wojsk uciekają, uciekają, a piękność domu dzieli łupy."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Gdy odpoczywacie między zagrodami, skrzydła gołębicy pokrywają się srebrem, a jej pióra połyskiem złota;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "Gdy Wszechmogący rozprasza królów, na niej bieleje śnieg na Górze Ciemnej."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Góra Boża, góra Baszanu! Góra wyniosła, góra Baszanu!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Czemu zazdrościcie, góry wyniosłe, górze, którą Bóg upodobał sobie na mieszkanie? Tak, Pan zamieszka na niej na wieki."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Rydwanów Bożych są tysiące, miriady; Pan przyszedł z Synaju do świątyni."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Wstąpiłeś na wysokość, wziąłeś jeńców do niewoli, otrzymałeś dary od ludzi, nawet od buntowników, aby Pan Bóg miał gdzie mieszkać."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Błogosławiony Pan z dnia na dzień! On nas dźwiga, Bóg naszego zbawienia."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Bóg, którego mamy, to Bóg zbawienia, Panu należą wyjścia ze śmierci;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "Lecz Bóg roztrzaska głowę swoim wrogom, owłosione czaszki tym, którzy kroczą w grzechu."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Pan powiedział: \"Z Baszanu przyprowadzę, przyprowadzę z głębin morskich,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "Abyś zanurzył stopę we krwi, aby język Twoich psów miał udział we wrogach."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Widziano Twoje pochody, o Boże, pochody mojego Boga, mojego króla, w świątyni:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "Śpiewacy szli przodem, muzycy za nimi, pośrodku młode dziewczęta uderzające w bębny."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "W chórach błogosławili Boga: To Pan, od początku Izraela."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamin był tam, najmłodszy otwierający marsz; książęta Judy w barwnych szatach, książęta Zabulona, książęta Neftalego."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Rozkaż, o Boże, ze względu na swoją moc, moc, Boże, którą dla nas uruchomiłeś,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "Z Twojej świątyni ponad Jeruzalem. Do Ciebie przyjdą królowie, niosąc dary."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Zagroź bestii trzcinowej, hordzie byków z narodami cielców, która się korzy, składając srebrne sztaby! Rozprosz narody, które miłują wojnę."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Przyjdą książęta z Egiptu; Kusz wyciągnie swe ręce ku Bogu."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Królestwa ziemi, śpiewajcie Bogu, grajcie Panu,"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Temu, który jeździ po niebiosach odwiecznych."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Uznajcie moc Boga! Nad Izraelem Jego majestat, a Jego moc w obłokach."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "Straszny jest Bóg ze swej świątyni; to Bóg Izraela daje ludowi siłę i moc. Błogosławiony niech będzie Bóg!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Przewodnikowi chóru. Na melodię: Lilie... Dawidowy."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Wybaw mnie, o Boże, bo wody sięgają mi aż do duszy."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Grzęznę w głębokim błocie, gdzie nie ma oparcia; wszedłem w głębinę wód i zalewa mnie potok."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Zmęczyłem się wołaniem, gardło mi wyschło, oczy mi gasną w oczekiwaniu na mojego Boga."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Bardziej liczni niż włosy na mojej głowie są ci, którzy mnie nienawidzą bez powodu; potężni są ci, którzy mnie niszczą, ci, którzy mi krzywdę wyrządzają niesprawiedliwie. (Czy mam oddać to, czego nie brałem?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "O Boże, Ty znasz moje szaleństwo, a moje przewinienia nie są ukryte przed Tobą."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Niech się mną nie zawiodą ci, którzy Cię oczekują, Panie, Boże Zastępów! Niech się mną nie zawstydzą ci, którzy Cię szukają, Boże Izraela!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Dla Ciebie znoszę zniewagę, a wstyd okrywa moją twarz,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "stałem się obcym dla moich braci, nieznanym dla synów mojej matki;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "bo gorliwość o Twój dom mnie pożera, a zniewagi tych, którzy Cię znieważają, spadają na mnie."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Gdy umartwiam moją duszę postem, to staje się to dla nich powodem do zniewagi;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "gdy biorę wór za odzienie, staję się dla nich przysłowiem,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "gadatką tych, co siedzą w bramie, i śpiewką pijących mocne napoje."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Ja zaś zanoszę do Ciebie modlitwę, Panie, w czasie łaski; w Twojej wielkiej miłości, Boże, odpowiedz mi w prawdzie Twego zbawienia."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Wyrwij mnie z błota, abym nie zatonął, wybaw mnie od moich przeciwników i z głębin wód!"
  }
]
