[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "Maar zie, zeven magere en door de oostenwind verschroeide aren schoten na hen op."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "En de magere aren verslonden de zeven vette en volle aren. Toen ontwaakte Farao, en zie, het was een droom!"
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "En in de morgen was zijn geest onrustig, en hij ontbood al de tovenaars en al de wijzen van Egypte. En Farao vertelde hun zijn droom, maar niemand kon hem aan Farao uitleggen."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Toen sprak de opperste schenker tot Farao, zeggende: \"Ik gedenk heden mijn misdaden."
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Farao was toornig op zijn dienaren en zette mij gevangen in het huis van de overste der lijfwacht, mij en de opperste bakker."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "En wij hadden in dezelfde nacht een droom, hij en ik, een ieder naar de betekenis van zijn droom."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "En daar was bij ons een jonge Hebreeër, een knecht van de overste der lijfwacht. Wij vertelden hem onze dromen, en hij legde ze ons uit, een ieder naar zijn droom legde hij ze uit."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "En gelijk hij ze ons had uitgelegd, zo is het geschied: ik werd in mijn ambt hersteld, en de ander werd opgehangen."
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Toen ontbood Farao Jozef, en zij haastten zich hem uit de kerker te halen. En hij schoor zich en veranderde zijn kleding en kwam voor Farao."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "En Farao zei tot Jozef: \"Ik heb een droom gehad, en niemand kan hem uitleggen. Maar ik heb van u gehoord dat u een droom kunt verstaan, om die uit te leggen."
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "Jozef antwoordde Farao, zeggende: \"Het is niet in mij; God zal Farao een gunstig antwoord geven."
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "Toen sprak Farao tot Jozef: \"In mijn droom, zie, ik stond aan de oever van de Nijl."
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "En zie, uit de Nijl stegen zeven vette en welgevormde koeien op, en zij weidden in het riet."
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "En zie, zeven andere koeien stegen na hen op, schraal, zeer lelijk van vorm en mager van vlees; ik heb in heel het land Egypte nooit zulke lelijke gezien."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "En de magere en lelijke koeien verslonden de zeven eerste, de vette koeien."
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "Maar toen zij die hadden binnengekregen, merkte men niet dat zij die hadden binnengekregen, want hun uiterlijk was even lelijk als in het begin. Toen ontwaakte ik."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "Toen zag ik in mijn droom zeven aren opschieten op één halm, vol en goed."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "En zie, zeven dorre, magere en door de oostenwind verschroeide aren schoten na hen op."
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "En de magere aren verslonden de zeven goede aren. En ik heb dit aan de tovenaars verteld, maar er is niemand die mij de uitleg geeft."
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "Toen zei Jozef tot Farao: \"De droom van Farao is één en dezelfde: God heeft Farao bekendgemaakt wat Hij gaat doen."
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "De zeven goede koeien zijn zeven jaren, en de zeven goede aren zijn zeven jaren; het is één en dezelfde droom."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "En de zeven magere en lelijke koeien die na hen opkomen, zijn zeven jaren, en ook de zeven lege, door de oostenwind verschroeide aren: het zullen zeven jaren van hongersnood zijn."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "Dit is het woord dat ik tot Farao gesproken heb: God heeft Farao getoond wat Hij gaat doen."
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "Zie, er komen zeven jaren waarin er grote overvloed zal zijn in heel het land Egypte,"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "maar daarna zullen er zeven jaren van hongersnood komen, en alle overvloed zal in het land Egypte vergeten worden; de hongersnood zal het land verteren."
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "En men zal niet meer weten van de overvloed in het land, vanwege de hongersnood die daarna zal komen, want die zal zeer zwaar zijn."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "En dat de droom aan Farao tweemaal is herhaald, betekent dat de zaak door God vastbesloten is en dat God zich zal haasten om die te volvoeren."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "Nu dan, moge Farao een verstandig en wijs man uitzoeken en hem over het land Egypte aanstellen."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Farao moge handelen en functionarissen aanstellen over het land, en hij moge in de zeven jaren van overvloed een vijfde deel van het land Egypte opeisen,"
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "en zij mogen al het voedsel van deze goede jaren die komen, inzamelen en koren onder de bevoegdheid van Farao opslaan als voedsel in de steden, en het bewaren."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "En dit voedsel zal een reserve zijn voor het land, voor de zeven jaren van hongersnood die over het land Egypte zullen komen, opdat het land niet door de hongersnood te gronde gaat."
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "En dit woord beviel Farao en al zijn dienaren goed."
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "En Farao zei tot zijn dienaren: \"Zouden wij zo iemand kunnen vinden als deze, in wie de Geest van God is?"
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "Toen zei Farao tot Jozef: \"Aangezien God u dit alles heeft bekendgemaakt, is er niemand zo verstandig en wijs als u."
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "U zult over mijn huis zijn, en heel mijn volk zal zich voegen naar uw bevel; alleen wat de troon betreft, zal ik groter zijn dan u."
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "Verder zei Farao tegen Jozef: \"Zie, ik stel u aan over heel het land Egypte."
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "En Farao nam zijn zegelring van zijn hand en deed hem aan de hand van Jozef, en hij kleedde hem in fijn linnen kleding en hing hem een gouden ketting om de hals."
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "En hij liet hem rijden op zijn tweede wagen, en men riep voor hem uit: \"Abrek!\" Zo werd hij over heel het land Egypte aangesteld."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "Verder zei Farao tegen Jozef: \"Ik ben Farao, maar zonder uw toestemming zal niemand in heel het land Egypte zijn hand of voet optillen."
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "En Farao gaf Jozef de naam Zafnath-Paëneach en hij gaf hem Asnat, de dochter van Potifera, de priester van On, tot vrouw. En Jozef trok uit over het land Egypte."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "Jozef was dertig jaar oud toen hij voor Farao, de koning van Egypte, stond. En Jozef ging uit van Farao's aangezicht en trok door heel het land Egypte."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "En in de zeven jaren van overvloed bracht het land in overvloed voort."
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "En hij verzamelde al het voedsel van de zeven jaren dat er in het land Egypte overvloed was, en hij legde het voedsel in de steden. Het voedsel van het veld rondom elke stad legde hij in de stad zelf."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "Zo legde Jozef koren op als zand van de zee, zeer veel, zodat men ophield het te tellen, want het was ontelbaar."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "En voordat het jaar van de hongersnood kwam, werden Jozef twee zonen geboren, die Asnat, de dochter van Potifera, de priester van On, hem baarde."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "En Jozef gaf de eerstgeborene de naam Manasse, \"want\", zei hij, \"God heeft mij al mijn moeite en heel het huis van mijn vader doen vergeten."
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "De tweede noemde hij Efraïm, \"want\", zei hij, \"God heeft mij vruchtbaar gemaakt in het land van mijn ellende."
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "Toen eindigden de zeven jaren van overvloed die er in het land Egypte waren geweest."
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "En de zeven jaren van hongersnood begonnen te komen, zoals Jozef gezegd had. Er was hongersnood in alle landen, maar in heel het land Egypte was er brood."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "Toen heel het land Egypte honger leed, riep het volk tot Farao om brood. En Farao zei tegen alle Egyptenaren: \"Gaat naar Jozef; doet wat hij u zeggen zal."
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "De hongersnood heerste over heel de aarde. Toen opende Jozef al de voorraadschuren en verkocht graan aan de Egyptenaren. En de hongersnood nam toe in het land Egypte."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "En uit heel de aarde kwam men naar Egypte om graan te kopen van Jozef, want de hongersnood heerste over heel de aarde."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Toen Jakob zag dat er graan te koop was in Egypte, zei hij tegen zijn zonen: \"Waarom staan jullie elkaar aan te kijken?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "Verder zei hij: \"Ik heb gehoord dat er graan te koop is in Egypte. Ga daarheen en koop graan voor ons, zodat we in leven blijven en niet sterven."
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "Zo daalden tien van Jozefs broers af om graan te kopen in Egypte."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "Benjamin, Jozefs broer, stuurde Jakob niet mee met zijn broers, want hij zei: \"Anders overkomt hem misschien een ongeluk."
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "Zo kwamen de zonen van Israël om graan te kopen, te midden van de andere mensen die kwamen, want de hongersnood heerste in het land Kanaän."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "Jozef was de machthebber over het land. Hij was het die aan heel het volk van het land verkocht. Jozefs broers kwamen en bogen zich voor hem neer met hun gezicht ter aarde."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "Zodra Jozef zijn broers zag, herkende hij hen. Maar hij deed alsof hij een vreemde voor hen was, en sprak hen hard aan. Hij vroeg hun: \"Waar komen jullie vandaan?\" Zij antwoordden: \"Uit het land Kanaän, om voedsel te kopen."
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "Zo herkende Jozef zijn broers, maar zij herkenden hem niet."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "Toen herinnerde Jozef zich de dromen die hij over hen gehad had, en hij zei tegen hen: \"Jullie zijn spionnen! Jullie zijn gekomen om de zwakke plekken van het land te verkennen."
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "Zij protesteerden: \"Nee, mijn heer! Uw dienaren zijn gekomen om voedsel te kopen."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Wij zijn allen zonen van één man, wij zijn eerlijk. Uw dienaren zijn geen spionnen."
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "Maar hij zei tegen hen: \"Nee! Jullie zijn gekomen om de zwakke plekken van het land te zien."
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "Zij antwoordden: \"Wij, uw dienaren, waren twaalf broers, de zonen van één man in het land Kanaän. De jongste is nu bij onze vader, en één is er niet meer."
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "Jozef zei: \"Het is zoals ik tegen jullie gezegd heb: jullie zijn spionnen!"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Hierdoor zullen jullie beproefd worden: zo waar Farao leeft, jullie zullen niet van hier vertrekken, tenzij jullie jongste broer hier komt!"
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Stuur er één van jullie weg om jullie broer te halen; jullie moeten gevangen blijven. Zo zullen jullie woorden beproefd worden, en zal men zien of de waarheid met jullie is of niet. Anders, zo waar Farao leeft, jullie zijn spionnen!"
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "En hij zette hen drie dagen lang gevangen."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "Op de derde dag zei Jozef tegen hen: \"Dit moeten jullie doen om in leven te blijven, want ik vrees God:"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "als jullie eerlijk zijn, laat dan één van jullie broers gevangen blijven in jullie kerker; gaan jullie heen, breng het graan mee dat jullie families nodig hebben."
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "En breng jullie jongste broer bij mij terug: zo zullen jullie woorden bevestigd worden, en zullen jullie niet sterven.\" Zo deden zij. -"
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "Zij zeiden tegen elkaar: \"Werkelijk, wij boeten voor wat wij onze broer hebben aangedaan: wij zagen de benauwdheid van zijn ziel, toen hij ons om genade smeekte, en wij luisterden niet. Daarom is deze benauwdheid over ons gekomen."
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "Ruben antwoordde hun: \"Had ik jullie niet gezegd dat jullie geen misdaad tegen de jongen moesten begaan? Maar jullie luisterden niet, en zie, zijn bloed wordt van ons geëist."
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "Zij wisten niet dat Jozef hen verstond, want tussen hem en hen was een tolk."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "Toen ging hij van hen weg en weende. Daarna kwam hij bij hen terug en sprak hen aan. Hij nam Simeon van hen af en liet hem voor hun ogen binden."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Jozef gaf bevel hun zakken met graan te vullen, ieders geld in zijn zak terug te geven en hun proviand voor de reis mee te geven. Zo werd het hun gedaan."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "Zij laadden het graan op hun ezels en vertrokken."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "Maar toen één van hen in de nachtverblijfplaats zijn zak graan opende om zijn ezel voer te geven, zag hij zijn geld, dat aan de ingang van zijn zak graan lag."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "Hij zei tegen zijn broers: \"Mijn geld is teruggegeven, zie, het zit in mijn zak graan!\" Toen ontzonk hun de moed en ze keken elkaar trillend aan, en zeiden: \"Wat heeft God ons aangedaan?"
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "En aldus geschiedde het dat zij, teruggekeerd tot hun vader Jakob in het land Kanaän, hem al hetgeen hun was overkomen, verhaalden."
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "\"De man, die heerser is over dat land,\" spraken zij, \"heeft ons harde woorden toegesproken en ons aangezien voor verspieders des lands."
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "Maar wij hebben tot hem gezegd: 'Wij zijn oprecht, wij zijn geen verspieders,'"
  },
  {
    "i": 1283,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 32,
    "t": "'wij waren twaalf broeders, zonen van één vader; één is niet meer, en de jongste is nu bij onze vader in het land Kanaän.'"
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "Maar die man, die heerser is over dat land, heeft ons geantwoord: 'Hieraan zal Ik weten of gij oprecht zijt: laat één van uw broeders bij mij achter, neemt het koren dat uw huisgezinnen nodig hebben en gaat heen,'"
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "'maar brengt uw jongste broeder tot mij terug, en Ik zal weten dat gij geen verspieders zijt, maar dat gij oprecht zijt. Dan zal Ik u uw broeder teruggeven en zult gij vrij door het land kunnen reizen.'"
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "En het gebeurde, toen zij hun zakken leegden, dat ieder zijn beurs met geld in zijn zak vond; en toen zij hun beurzen met geld zagen, werden zij bevreesd, zij en hun vader."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "Toen sprak hun vader Jakob tot hen: \"Gij berooft mij van mijn kinderen! Jozef is niet meer, en Simeon is niet meer, en nu wilt gij Benjamin nemen; al deze dingen zijn tegen mij!"
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "Maar Ruben sprak tot zijn vader: \"Gij zult mijn beide zonen doden, indien ik hem niet tot u terugbreng. Vertrouw hem aan mij toe, en ik zal hem u terugbrengen!"
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "Maar hij sprak: \"Mijn zoon zal niet met u afreizen; want zijn broeder is dood, en hij alleen is overgebleven. Indien hem een ongeluk overkomt op de reis die gij gaat maken, dan zult gij mijn grijze haren met verdriet in het dodenrijk doen neerdalen."
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "Maar de hongersnood drukte zwaar op het land"
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "En toen zij het koren dat zij uit Egypte hadden meegebracht, geheel hadden opgeteerd, sprak hun vader tot hen: \"Gaat terug en koopt ons wat voedsel."
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "Juda antwoordde hem: \"Die man heeft ons uitdrukkelijk gewaarschuwd: 'Gij zult mijn aangezicht niet zien, tenzij uw broeder bij u is.'"
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Indien gij bereid zijt onze broeder met ons mee te laten gaan, zullen wij afreizen en u voedsel kopen,"
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "maar indien gij hem niet laat gaan, zullen wij niet afreizen; want die man heeft tot ons gezegd: 'Gij zult mijn aangezicht niet zien, tenzij uw broeder bij u is.'"
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "Israël sprak: \"Waarom hebt gij mij dit kwaad aangedaan door die man te vertellen dat gij nog een broeder had?"
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "Zij antwoordden: \"Die man heeft nauwkeurig naar ons en naar onze familie geïnformeerd door te vragen: 'Is uw vader nog in leven, hebt gij nog een broeder?' En wij hebben hem dienovereenkomstig ingelicht. Konden wij weten dat hij zou zeggen: 'Brengt uw broeder hierheen?'"
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "Toen sprak Juda tot zijn vader Israël: \"Laat de jongen met mij meegaan. Laat ons op weg gaan, opdat wij in leven blijven en niet sterven, wijzelf, gij en onze kinderen."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Ik sta borg voor hem, van mijn hand zult gij hem eisen; indien ik hem niet tot u terugbreng en hem niet voor uw ogen stel, dan zal ik mijn leven lang schuldig zijn."
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Indien wij niet zo lang hadden getalmd, waren wij reeds voor de tweede maal teruggekeerd!"
  }
]
