[
  {
    "i": 10300,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 47,
    "t": "E faleceu Hadade, e Samlá, de Masreca, reinou em seu lugar."
  },
  {
    "i": 10301,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 48,
    "t": "E faleceu Samlá, e Saul, de Reobote-Hanahar, reinou em seu lugar."
  },
  {
    "i": 10302,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 49,
    "t": "E faleceu Saul, e Baal-Hanã, filho de Acbor, reinou em seu lugar."
  },
  {
    "i": 10303,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 50,
    "t": "E faleceu Baal-Hanã, e Hadade reinou em seu lugar; e o nome da sua cidade era Paú, e o nome de sua mulher, Metabel, filha de Matrede, filha de Me-Zaabe."
  },
  {
    "i": 10304,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 51,
    "t": "E faleceu Hadade; e estes foram os chefes de Edom: o chefe Timna, o chefe Alva, o chefe Jetete,"
  },
  {
    "i": 10305,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 52,
    "t": "o chefe Aolibama, o chefe Elá, o chefe Pinom,"
  },
  {
    "i": 10306,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 53,
    "t": "o chefe Quenaz, o chefe Temã, o chefe Mibzar,"
  },
  {
    "i": 10307,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 54,
    "t": "o chefe Magdiel, o chefe Irã; estes são os chefes de Edom."
  },
  {
    "i": 10308,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 1,
    "t": "Estes, pois, são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar e Zebulom;"
  },
  {
    "i": 10309,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 2,
    "t": "Dã, José, Benjamim, Naftali, Gad e Aser."
  },
  {
    "i": 10310,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 3,
    "t": "Os filhos de Judá foram Er, Onã e Selá; estes três lhe nasceram da filha de Sua, a cananeia. Er, porém, o primogênito de Judá, era mau aos olhos do Senhor, que o matou."
  },
  {
    "i": 10311,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 4,
    "t": "E Tamar, sua nora, lhe deu à luz Perez e Zerá. Todos os filhos de Judá foram cinco."
  },
  {
    "i": 10312,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 5,
    "t": "Os filhos de Perez foram Hezrom e Hamul."
  },
  {
    "i": 10313,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 6,
    "t": "Os filhos de Zerá foram Zinri, Etã, Hemã, Calcol e Dara; ao todo, cinco."
  },
  {
    "i": 10314,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 7,
    "t": "E os filhos de Carmi foram Acar, o perturbador de Israel, que transgrediu no anátema."
  },
  {
    "i": 10315,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 8,
    "t": "E o filho de Etã foi Azarias."
  },
  {
    "i": 10316,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 9,
    "t": "Também os filhos de Hezrom, que lhe nasceram, foram Jerameel, Rão e Quelubai."
  },
  {
    "i": 10317,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 10,
    "t": "Rão gerou a Aminadabe, e Aminadabe gerou a Naassom, príncipe dos filhos de Judá."
  },
  {
    "i": 10318,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 11,
    "t": "Naassom gerou a Salma, e Salma gerou a Boaz."
  },
  {
    "i": 10319,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 12,
    "t": "Boaz gerou a Obede, e Obede gerou a Jessé."
  },
  {
    "i": 10320,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 13,
    "t": "Jessé gerou a Eliabe, seu primogênito, Abinadabe, o segundo, Siméia, o terceiro,"
  },
  {
    "i": 10321,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 14,
    "t": "Natanael, o quarto, Radai, o quinto,"
  },
  {
    "i": 10322,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 15,
    "t": "Ozem, o sexto, Davi, o sétimo."
  },
  {
    "i": 10323,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 16,
    "t": "E suas irmãs foram Zeruia e Abigail; e os filhos de Zeruia foram Abisai, Joabe e Asael, três."
  },
  {
    "i": 10324,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 17,
    "t": "Abigail gerou a Amasa; e o pai de Amasa foi Jeter, o ismaelita."
  },
  {
    "i": 10325,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 18,
    "t": "Calebe, filho de Hezrom, gerou a Jeriote, de sua mulher Azuba; e estes são os filhos dela: Jeser, Sobabe e Ardom."
  },
  {
    "i": 10326,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 19,
    "t": "Morrendo Azuba, Calebe tomou por mulher a Efrata, que lhe deu à luz Hur."
  },
  {
    "i": 10327,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 20,
    "t": "Hur gerou a Uri, e Uri gerou a Bezalel."
  },
  {
    "i": 10328,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 21,
    "t": "Depois Hezrom entrou à filha de Maquir, pai de Gileade, a qual tomou quando tinha sessenta anos; e ela lhe deu à luz Segube."
  },
  {
    "i": 10329,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 22,
    "t": "Segube gerou a Jair, que tinha vinte e três cidades na terra de Gileade."
  },
  {
    "i": 10330,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 23,
    "t": "E Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate e os seus lugares, sessenta cidades. Todos estes foram filhos de Maquir, pai de Gileade."
  },
  {
    "i": 10331,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 24,
    "t": "Depois da morte de Hezrom, Calebe entrou a Efrata, mulher de seu pai Hezrom, a qual lhe deu à luz Asur, pai de Tecoa."
  },
  {
    "i": 10332,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 25,
    "t": "E os filhos de Jerameel, primogênito de Hezrom, foram Rão, o primogênito, Buna, Oren, Ozem e Aías."
  },
  {
    "i": 10333,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 26,
    "t": "Jerameel teve outra mulher, cujo nome era Atara; esta foi mãe de Onã."
  },
  {
    "i": 10334,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 27,
    "t": "Os filhos de Rão, primogênito de Jerameel, foram Maaz, Jamim e Equer."
  },
  {
    "i": 10335,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 28,
    "t": "Os filhos de Onã foram Samai e Jada; e os filhos de Samai foram Nadabe e Abisur."
  },
  {
    "i": 10336,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 29,
    "t": "O nome da mulher de Abisur era Abiail, que lhe deu à luz Abã e Molid."
  },
  {
    "i": 10337,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 30,
    "t": "Os filhos de Nadabe foram Selede e Apaim; porém Selede morreu sem filhos."
  },
  {
    "i": 10338,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 31,
    "t": "O filho de Apaim foi Isi; o filho de Isi foi Sesã; e o filho de Sesã foi Alai."
  },
  {
    "i": 10339,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 32,
    "t": "Os filhos de Jada, irmão de Samai, foram Jeter e Jônatas; porém Jeter morreu sem filhos."
  },
  {
    "i": 10340,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 33,
    "t": "Os filhos de Jônatas foram Pelete e Zaza; estes foram os filhos de Jerameel."
  },
  {
    "i": 10341,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 34,
    "t": "Sesã não teve filhos, mas filhas; porém Sesã tinha um servo egípcio, cujo nome era Jara,"
  },
  {
    "i": 10342,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 35,
    "t": "a quem Sesã deu sua filha por mulher; e ela lhe deu à luz Atai."
  },
  {
    "i": 10343,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 36,
    "t": "Atai gerou a Natã, Natã gerou a Zabade,"
  },
  {
    "i": 10344,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 37,
    "t": "Zabade gerou a Eflal, Eflal gerou a Obede,"
  },
  {
    "i": 10345,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 38,
    "t": "Obede gerou a Jeú, Jeú gerou a Azarias,"
  },
  {
    "i": 10346,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 39,
    "t": "Azarias gerou a Helez, Helez gerou a Eleasa,"
  },
  {
    "i": 10347,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 40,
    "t": "Eleasa gerou a Sismai, Sismai gerou a Salum,"
  },
  {
    "i": 10348,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 41,
    "t": "Salum gerou a Jeconias, Jeconias gerou a Elisama."
  },
  {
    "i": 10349,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 42,
    "t": "Os filhos de Calebe, irmão de Jerameel, foram Mesa, seu primogênito, que foi pai de Zife; e os filhos de Maresa foram o pai de Hebrom."
  },
  {
    "i": 10350,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 43,
    "t": "Os filhos de Hebrom foram Coré, Tapua, Requem e Sema."
  },
  {
    "i": 10351,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 44,
    "t": "Sema gerou a Raão, pai de Jorqueão; e Requem gerou a Samai."
  },
  {
    "i": 10352,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 45,
    "t": "E Maom foi filho de Samai; e Maom foi pai de Bete-Zur."
  },
  {
    "i": 10353,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 46,
    "t": "E Efa, concubina de Calebe, deu à luz Harã, Moza e Gazez; e Harã gerou a Gazez."
  },
  {
    "i": 10354,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 47,
    "t": "Os filhos de Jadai foram Regem, Jotão, Gesã, Pelete, Efa e Saafe."
  },
  {
    "i": 10355,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 48,
    "t": "Maaca, concubina de Calebe, deu à luz Seber e Tircana."
  },
  {
    "i": 10356,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 49,
    "t": "Também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e pai de Gibeá; e a filha de Calebe foi Acsa."
  },
  {
    "i": 10357,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 50,
    "t": "Estes foram os filhos de Calebe. Os filhos de Hur, primogênito de Efrata, foram Sobal, pai de Quiriate-Jearim,"
  },
  {
    "i": 10358,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 51,
    "t": "Salma, pai de Belém, e Harefe, pai de Bete-Gader."
  },
  {
    "i": 10359,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 52,
    "t": "E Sobal, pai de Quiriate-Jearim, teve filhos: Haroé e metade dos manaatitas."
  },
  {
    "i": 10360,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 53,
    "t": "E as famílias de Quiriate-Jearim foram os itreus, os puteus, os sumateus e os misraeus; destes saíram os zorateus e os estaoleus."
  },
  {
    "i": 10361,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 54,
    "t": "Os filhos de Salma foram Belém e os netofatitas, Atarote-Bete-Joabe e metade dos manaatitas, os zoraítas."
  },
  {
    "i": 10362,
    "b": 12,
    "c": 1302,
    "r": 1302,
    "o": 55,
    "t": "E as famílias dos escribas que habitavam em Jabez foram os tirateus, os simeateus e os sucateus; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."
  },
  {
    "i": 10363,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 1,
    "t": "Estes foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito Amnom, de Ainoã, a jizreelita; o segundo Daniel, de Abigail, a carmelita;"
  },
  {
    "i": 10364,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 2,
    "t": "o terceiro Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto Adonias, filho de Hagite;"
  },
  {
    "i": 10365,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 3,
    "t": "o quinto Sefatias, de Abital; o sexto Itreão, de Eglá, sua mulher."
  },
  {
    "i": 10366,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 4,
    "t": "Estes seis lhe nasceram em Hebrom, onde reinou sete anos e seis meses; e em Jerusalém reinou trinta e três anos."
  },
  {
    "i": 10367,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 5,
    "t": "Estes, pois, lhe nasceram em Jerusalém: Siméia, Sobabe, Natã e Salomão, estes quatro de Bate-Seba, filha de Amiel;"
  },
  {
    "i": 10368,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 6,
    "t": "Ibhar, Elisama, Elifelete,"
  },
  {
    "i": 10369,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 7,
    "t": "Noga, Nefegue, Jafia,"
  },
  {
    "i": 10370,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 8,
    "t": "Elisama, Eliada e Elifelete; nove ao todo."
  },
  {
    "i": 10371,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 9,
    "t": "Estes foram todos os filhos de Davi, além dos filhos das concubinas; e Tamar era irmã deles."
  },
  {
    "i": 10372,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 10,
    "t": "O filho de Salomão foi Roboão; Abias, seu filho; Asa, seu filho; Josafá, seu filho;"
  },
  {
    "i": 10373,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 11,
    "t": "Jorão, seu filho; Acazias, seu filho; Joás, seu filho;"
  },
  {
    "i": 10374,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 12,
    "t": "Amazias, seu filho; Azarias, seu filho; Jotão, seu filho;"
  },
  {
    "i": 10375,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 13,
    "t": "Acaz, seu filho; Ezequias, seu filho; Manassés, seu filho;"
  },
  {
    "i": 10376,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 14,
    "t": "Amon, seu filho; Josias, seu filho."
  },
  {
    "i": 10377,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 15,
    "t": "Os filhos de Josias foram: o primogênito Joanã, o segundo Jeoiaquim, o terceiro Zedequias, o quarto Salum."
  },
  {
    "i": 10378,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 16,
    "t": "Os filhos de Jeoiaquim foram: Jeconias, seu filho, e Zedequias, seu filho."
  },
  {
    "i": 10379,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 17,
    "t": "Os filhos de Jeconias, o cativo, foram Sealtiel, seu filho,"
  },
  {
    "i": 10380,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 18,
    "t": "Então, Malkiram, Pedaías, Shenazar, Jeconias, Hosama e Nedabias."
  },
  {
    "i": 10381,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 19,
    "t": "E os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão e Hananias, e Selomite, sua irmã."
  },
  {
    "i": 10382,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 20,
    "t": "E os filhos de Mesulão: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede; cinco."
  },
  {
    "i": 10383,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 21,
    "t": "E os filhos de Hananias: Pelatias e Jesaías; os filhos deste: Refaías, os filhos deste: Arnã, os filhos deste: Obadias, os filhos deste: Secanias."
  },
  {
    "i": 10384,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 22,
    "t": "E os filhos de Secanias: Semaías; e os filhos de Semaías: Hatus, Igal, Baria, Nearias e Safate; seis."
  },
  {
    "i": 10385,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 23,
    "t": "E os filhos de Nearias: Elioenai, Ezequias e Azricão; três."
  },
  {
    "i": 10386,
    "b": 12,
    "c": 1303,
    "r": 1303,
    "o": 24,
    "t": "E os filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani; sete. 1 Crônicas"
  },
  {
    "i": 10387,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 1,
    "t": "Os filhos de Judá foram: Perez, Hezrom, Carmi, Hur e Sobal."
  },
  {
    "i": 10388,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 2,
    "t": "E Reaias, filho de Sobal, gerou a Jaate, e Jaate gerou a Aumaí e Laade; estas são as famílias dos zoratitas."
  },
  {
    "i": 10389,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 3,
    "t": "E estes foram os de Etã: Jizreel, Isma e Idbas; e o nome de sua irmã era Hazelelponi."
  },
  {
    "i": 10390,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 4,
    "t": "Penuel foi pai de Gedor, e Ézer, pai de Husa; estes são os filhos de Hur, o primogênito de Efrata, pai de Belém."
  },
  {
    "i": 10391,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 5,
    "t": "Asur, pai de Tecoa, teve duas mulheres: Helea e Naara."
  },
  {
    "i": 10392,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 6,
    "t": "E Naara lhe deu Auzão, Hefer, Temeni e Hastari; estes foram os filhos de Naara."
  },
  {
    "i": 10393,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 7,
    "t": "Os filhos de Helea foram: Zerete, Izar e Etnã."
  },
  {
    "i": 10394,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 8,
    "t": "Cos gerou a Anube e Zobeba, e as famílias de Aarel, filho de Harum."
  },
  {
    "i": 10395,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 9,
    "t": "E Jabez foi mais ilustre que seus irmãos; e sua mãe chamou o seu nome Jabez, dizendo: Porquanto com dor o dei à luz."
  },
  {
    "i": 10396,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 10,
    "t": "Porque Jabez invocou ao Deus de Israel, dizendo: Se tu me abençoares muitíssimo, e meus termos ampliares, e a tua mão for comigo, e fizeres que do mal não seja aflito! E Deus lhe concedeu o que lhe tinha pedido."
  },
  {
    "i": 10397,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 11,
    "t": "Quelube, irmão de Suá, gerou a Meir, que foi pai de Estom."
  },
  {
    "i": 10398,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 12,
    "t": "E Estom gerou a Bete-Rafa, Paséia e Teína, pai de Ir-Naás; estes são os homens de Reca."
  },
  {
    "i": 10399,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 13,
    "t": "E os filhos de Quenaz: Otniel e Seraías; e os filhos de Otniel: Hatate e Meonotai."
  }
]
