[
  {
    "i": 31200,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 24,
    "t": "Ora, Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus."
  },
  {
    "i": 31201,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 25,
    "t": "Disseram-lhe, pois, os outros discípulos: Vimos o Senhor. Mas ele disse-lhes: Se eu não vir o sinal dos cravos em suas mãos, e não puser o dedo no lugar dos cravos, e não puser a minha mão no seu lado, de maneira nenhuma o crerei."
  },
  {
    "i": 31202,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 26,
    "t": "E oito dias depois estavam outra vez os seus discípulos dentro, e com eles Tomé. Chegou Jesus, estando as portas fechadas, e apresentou-se no meio, e disse: Paz seja convosco."
  },
  {
    "i": 31203,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 27,
    "t": "Depois disse a Tomé: Põe aqui o teu dedo, e vê as minhas mãos; e chega a tua mão, e põe-na no meu lado; e não sejas incrédulo, mas crente."
  },
  {
    "i": 31204,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 28,
    "t": "E Tomé respondeu, e disse-lhe: Senhor meu, e Deus meu!"
  },
  {
    "i": 31205,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 29,
    "t": "Disse-lhe Jesus: Porque me viste, Tomé, creste; bem-aventurados os que não viram e creram."
  },
  {
    "i": 31206,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 30,
    "t": "Jesus, pois, operou também em presença de seus discípulos muitos outros sinais, que não estão escritos neste livro."
  },
  {
    "i": 31207,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 31,
    "t": "Estes, porém, foram escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."
  },
  {
    "i": 31208,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 1,
    "t": "DEPOIS disto manifestou-se Jesus outra vez aos discípulos junto do mar de Tiberíades; e manifestou-se assim:"
  },
  {
    "i": 31209,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 2,
    "t": "Estavam juntos Simão Pedro, e Tomé, chamado Dídimo, e Natanael, que era de Caná da Galiléia, os filhos de Zebedeu, e outros dois dos seus discípulos."
  },
  {
    "i": 31210,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 3,
    "t": "Disse-lhes Simão Pedro: Vou pescar. Dizem-lhe eles: Também nós vamos contigo. Foram, e subiram logo para o barco, e naquela noite nada apanharam."
  },
  {
    "i": 31211,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 4,
    "t": "E, sendo já manhã, Jesus se apresentou na praia, mas os discípulos não conheceram que era Jesus."
  },
  {
    "i": 31212,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 5,
    "t": "Disse-lhes, pois, Jesus: Filhos, tendes alguma coisa de comer? Responderam-lhe: Não."
  },
  {
    "i": 31213,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 6,
    "t": "E ele lhes disse: Lançai a rede para o lado direito do barco, e achareis. Lançaram-na, pois, e já não a podiam tirar, pela multidão dos peixes."
  },
  {
    "i": 31214,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 7,
    "t": "Então aquele discípulo, a quem Jesus amava, disse a Pedro: É o SENHOR. E, quando Simão Pedro ouviu que era o Senhor, cingiu-se com a túnica (porque estava nu) e lançou-se ao mar."
  },
  {
    "i": 31215,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 8,
    "t": "E os outros discípulos foram com o barco (porque não estavam distantes da terra senão quase duzentos côvados), levando a rede cheia de peixes."
  },
  {
    "i": 31216,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 9,
    "t": "Logo que desceram para terra, viram ali brasas, e um peixe posto em cima, e pão."
  },
  {
    "i": 31217,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 10,
    "t": "Disse-lhes Jesus: Trazei dos peixes que agora apanhastes."
  },
  {
    "i": 31218,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 11,
    "t": "Simão Pedro subiu e puxou a rede para terra, cheia de cento e cinqüenta e três grandes peixes e, sendo tantos, não se rompeu a rede."
  },
  {
    "i": 31219,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 12,
    "t": "Disse-lhes Jesus: Vinde, comei. E nenhum dos discípulos ousava perguntar-lhe: Quem és tu? sabendo que era o Senhor."
  },
  {
    "i": 31220,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 13,
    "t": "Chegou, pois, Jesus, e tomou o pão, e deu-lhes e, semelhantemente o peixe."
  },
  {
    "i": 31221,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 14,
    "t": "E já era a terceira vez que Jesus se manifestava aos seus discípulos, depois de ter ressuscitado dentre os mortos."
  },
  {
    "i": 31222,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 15,
    "t": "E, depois de terem jantado, disse Jesus a Simão Pedro: Simão, filho de Jonas, amas-me mais do que estes? E ele respondeu: Sim, Senhor, tu sabes que te amo. Disse-lhe: Apascenta os meus cordeiros."
  },
  {
    "i": 31223,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 16,
    "t": "Tornou a dizer-lhe segunda vez: Simão, filho de Jonas, amas-me? Disse-lhe: Sim, Senhor, tu sabes que te amo. Disse-lhe: Apascenta as minhas ovelhas."
  },
  {
    "i": 31224,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 17,
    "t": "Disse-lhe terceira vez: Simão, filho de Jonas, amas-me? Simão entristeceu-se por lhe ter dito terceira vez: Amas-me? E disse-lhe: SENHOR, tu sabes tudo; tu sabes que eu te amo. Jesus disse-lhe: Apascenta as minhas ovelhas."
  },
  {
    "i": 31225,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 18,
    "t": "Na verdade, na verdade te digo que, quando eras mais moço, te cingias a ti mesmo, e andavas por onde querias; mas, quando já fores velho, estenderás as tuas mãos, e outro te cingirá, e te levará para onde tu não queiras."
  },
  {
    "i": 31226,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 19,
    "t": "E disse isto, significando com que morte havia ele de glorificar a Deus. E, dito isto, disse-lhe: Segue-me."
  },
  {
    "i": 31227,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 20,
    "t": "E Pedro, voltando-se, viu que o seguia aquele discípulo a quem Jesus amava, e que na ceia se recostara também sobre o seu peito, e que dissera: Senhor, quem é que te há de trair?"
  },
  {
    "i": 31228,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 21,
    "t": "Vendo Pedro a este, disse a Jesus: Senhor, e deste que será?"
  },
  {
    "i": 31229,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 22,
    "t": "Disse-lhe Jesus: Se eu quero que ele fique até que eu venha, que te importa a ti? Segue-me tu."
  },
  {
    "i": 31230,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 23,
    "t": "Divulgou-se, pois, entre os irmãos este dito, que aquele discípulo não havia de morrer. Jesus, porém, não lhe disse que não morreria, mas: Se eu quero que ele fique até que eu venha, que te importa a ti?"
  },
  {
    "i": 31231,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 24,
    "t": "Este é o discípulo que testifica destas coisas e as escreveu; e sabemos que o seu testemunho é verdadeiro."
  },
  {
    "i": 31232,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 25,
    "t": "Há, porém, ainda muitas outras coisas que Jesus fez; e se cada uma das quais fosse escrita, cuido que nem ainda o mundo todo poderia conter os livros que se escrevessem. Amém."
  },
  {
    "i": 31233,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 1,
    "t": "FIZ o primeiro tratado, ó Teófilo, acerca de tudo que Jesus começou, não só a fazer, mas a ensinar,"
  },
  {
    "i": 31234,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 2,
    "t": "Até ao dia em que foi recebido em cima, depois de ter dado mandamentos, pelo Espírito Santo, aos apóstolos que escolhera;"
  },
  {
    "i": 31235,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 3,
    "t": "Aos quais também, depois de ter padecido, se apresentou vivo, com muitas e infalíveis provas, sendo visto por eles por espaço de quarenta dias, e falando das coisas concernentes ao reino de Deus."
  },
  {
    "i": 31236,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 4,
    "t": "E, estando com eles, determinou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, que (disse ele) de mim ouvistes."
  },
  {
    "i": 31237,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 5,
    "t": "Porque, na verdade, João batizou com água, mas vós sereis batizados com o Espírito Santo, não muito depois destes dias."
  },
  {
    "i": 31238,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 6,
    "t": "Aqueles, pois, que se haviam reunido perguntaram-lhe, dizendo: Senhor, restaurarás tu neste tempo o reino a Israel?"
  },
  {
    "i": 31239,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 7,
    "t": "E disse-lhes: Não vos pertence saber os tempos ou as estações que o Pai estabeleceu pelo seu próprio poder."
  },
  {
    "i": 31240,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 8,
    "t": "Mas recebereis a virtude do Espírito Santo, que há de vir sobre vós; e ser-me-eis testemunhas, tanto em Jerusalém como em toda a Judéia e Samaria, e até aos confins da terra."
  },
  {
    "i": 31241,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 9,
    "t": "E, quando dizia isto, vendo-o eles, foi elevado às alturas, e uma nuvem o recebeu, ocultando-o a seus olhos."
  },
  {
    "i": 31242,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 10,
    "t": "E, estando com os olhos fitos no céu, enquanto ele subia, eis que junto deles se puseram dois homens vestidos de branco."
  },
  {
    "i": 31243,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 11,
    "t": "Os quais lhes disseram: Homens galileus, por que estais olhando para o céu? Esse Jesus, que dentre vós foi recebido em cima no céu, há de vir assim como para o céu o vistes ir."
  },
  {
    "i": 31244,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 12,
    "t": "Então voltaram para Jerusalém, do monte chamado das Oliveiras, o qual está perto de Jerusalém, à distância do caminho de um sábado."
  },
  {
    "i": 31245,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 13,
    "t": "E, entrando, subiram ao cenáculo, onde habitavam Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, irmão de Tiago."
  },
  {
    "i": 31246,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 14,
    "t": "Todos estes perseveravam unanimemente em oração e súplicas, com as mulheres, e Maria mãe de Jesus, e com seus irmãos."
  },
  {
    "i": 31247,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 15,
    "t": "E naqueles dias, levantando-se Pedro no meio dos discípulos (ora a multidão junta era de quase cento e vinte pessoas) disse:"
  },
  {
    "i": 31248,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 16,
    "t": "Homens irmãos, convinha que se cumprisse a Escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam a Jesus;"
  },
  {
    "i": 31249,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 17,
    "t": "Porque foi contado conosco e alcançou sorte neste ministério."
  },
  {
    "i": 31250,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 18,
    "t": "Ora, este adquiriu um campo com o galardão da iniqüidade; e, precipitando-se, rebentou pelo meio, e todas as suas entranhas se derramaram."
  },
  {
    "i": 31251,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 19,
    "t": "E foi notório a todos os que habitam em Jerusalém; de maneira que na sua própria língua esse campo se chama Aceldama, isto é, Campo de Sangue."
  },
  {
    "i": 31252,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 20,
    "t": "Porque no livro dos Salmos está escrito: Fique deserta a sua habitação, E não haja quem nela habite, Tome outro o seu bispado."
  },
  {
    "i": 31253,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 21,
    "t": "É necessário, pois, que, dos homens que conviveram conosco todo o tempo em que o Senhor Jesus entrou e saiu dentre nós,"
  },
  {
    "i": 31254,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 22,
    "t": "Começando desde o batismo de João até ao dia em que de entre nós foi recebido em cima, um deles se faça conosco testemunha da sua ressurreição."
  },
  {
    "i": 31255,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 23,
    "t": "E apresentaram dois: José, chamado Barsabás, que tinha por sobrenome o Justo, e Matias."
  },
  {
    "i": 31256,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 24,
    "t": "E, orando, disseram: Tu, Senhor, conhecedor dos corações de todos, mostra qual destes dois tens escolhido,"
  },
  {
    "i": 31257,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 25,
    "t": "Para que tome parte neste ministério e apostolado, de que Judas se desviou, para ir para o seu próprio lugar."
  },
  {
    "i": 31258,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 26,
    "t": "E, lançando-lhes sortes, caiu a sorte sobre Matias. E por voto comum foi contado com os onze apóstolos."
  },
  {
    "i": 31259,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 1,
    "t": "E, CUMPRINDO-SE o dia de Pentecostes, estavam todos concordemente no mesmo lugar;"
  },
  {
    "i": 31260,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 2,
    "t": "E de repente veio do céu um som, como de um vento veemente e impetuoso, e encheu toda a casa em que estavam assentados."
  },
  {
    "i": 31261,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 3,
    "t": "E foram vistas por eles línguas repartidas, como que de fogo, as quais pousaram sobre cada um deles."
  },
  {
    "i": 31262,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 4,
    "t": "E todos foram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito Santo lhes concedia que falassem."
  },
  {
    "i": 31263,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 5,
    "t": "E em Jerusalém estavam habitando judeus, homens religiosos, de todas as nações que estão debaixo do céu."
  },
  {
    "i": 31264,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 6,
    "t": "E, quando aquele som ocorreu, ajuntou-se uma multidão, e estava confusa, porque cada um os ouvia falar na sua própria língua."
  },
  {
    "i": 31265,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 7,
    "t": "E todos pasmavam e se maravilhavam, dizendo uns aos outros: Pois quê! não são galileus todos esses homens que estão falando?"
  },
  {
    "i": 31266,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 8,
    "t": "Como, pois, os ouvimos, cada um, na nossa própria língua em que somos nascidos?"
  },
  {
    "i": 31267,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 9,
    "t": "Partos e medos, elamitas e os que habitam na Mesopotâmia, Judéia, Capadócia, Ponto e Ásia,"
  },
  {
    "i": 31268,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 10,
    "t": "E Frígia e Panfília, Egito e partes da Líbia, junto a Cirene, e forasteiros romanos, tanto judeus como prosélitos,"
  },
  {
    "i": 31269,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 11,
    "t": "Cretenses e árabes, todos nós temos ouvido em nossas próprias línguas falar das grandezas de Deus."
  },
  {
    "i": 31270,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 12,
    "t": "E todos se maravilhavam e estavam suspensos, dizendo uns para os outros: Que quer isto dizer?"
  },
  {
    "i": 31271,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 13,
    "t": "E outros, zombando, diziam: Estão cheios de mosto."
  },
  {
    "i": 31272,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 14,
    "t": "Pedro, porém, pondo-se em pé com os onze, levantou a sua voz, e disse-lhes: Homens judeus, e todos os que habitais em Jerusalém, seja-vos isto notório, e escutai as minhas palavras."
  },
  {
    "i": 31273,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 15,
    "t": "Estes homens não estão embriagados, como vós pensais, sendo a terceira hora do dia."
  },
  {
    "i": 31274,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 16,
    "t": "Mas isto é o que foi dito pelo profeta Joel:"
  },
  {
    "i": 31275,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 17,
    "t": "E nos últimos dias acontecerá, diz Deus, Que do meu Espírito derramarei sobre toda a carne; E os vossos filhos e as vossas filhas profetizarão, Os vossos jovens terão visões, E os vossos velhos terão sonhos;"
  },
  {
    "i": 31276,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 18,
    "t": "E também do meu Espírito derramarei sobre os meus servos e as minhas servas naqueles dias, e profetizarão;"
  },
  {
    "i": 31277,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 19,
    "t": "E farei aparecer prodígios em cima, no céu; E sinais em baixo na terra, Sangue, fogo e vapor de fumo."
  },
  {
    "i": 31278,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 20,
    "t": "O sol se converterá em trevas, E a lua em sangue, Antes de chegar o grande e glorioso dia do Senhor;"
  },
  {
    "i": 31279,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 21,
    "t": "E acontecerá que todo aquele que invocar o nome do Senhor será salvo."
  },
  {
    "i": 31280,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 22,
    "t": "Homens israelitas, escutai estas palavras: A Jesus Nazareno, homem aprovado por Deus entre vós com maravilhas, prodígios e sinais, que Deus por ele fez no meio de vós, como vós mesmos bem sabeis;"
  },
  {
    "i": 31281,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 23,
    "t": "A este que vos foi entregue pelo determinado conselho e presciência de Deus, prendestes, crucificastes e matastes pelas mãos de injustos;"
  },
  {
    "i": 31282,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 24,
    "t": "Ao qual Deus ressuscitou, soltas as ânsias da morte, pois não era possível que fosse retido por ela;"
  },
  {
    "i": 31283,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 25,
    "t": "Porque dele disse Davi: Sempre via diante de mim o Senhor, Porque está à minha direita, para que eu não seja comovido;"
  },
  {
    "i": 31284,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 26,
    "t": "Por isso se alegrou o meu coração, e a minha língua exultou; E ainda a minha carne há de repousar em esperança;"
  },
  {
    "i": 31285,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 27,
    "t": "Pois não deixarás a minha alma no inferno, Nem permitirás que o teu Santo veja a corrupção;"
  },
  {
    "i": 31286,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 28,
    "t": "Fizeste-me conhecidos os caminhos da vida; Com a tua face me encherás de júbilo."
  },
  {
    "i": 31287,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 29,
    "t": "Homens irmãos, seja-me lícito dizer-vos livremente acerca do patriarca Davi, que ele morreu e foi sepultado, e entre nós está até hoje a sua sepultura."
  },
  {
    "i": 31288,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 30,
    "t": "Sendo, pois, ele profeta, e sabendo que Deus lhe havia prometido com juramento que do fruto de seus lombos, segundo a carne, levantaria o Cristo, para o assentar sobre o seu trono,"
  },
  {
    "i": 31289,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 31,
    "t": "Nesta previsão, disse da ressurreição de Cristo, que a sua alma não foi deixada no inferno, nem a sua carne viu a corrupção."
  },
  {
    "i": 31290,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 32,
    "t": "Deus ressuscitou a este Jesus, do que todos nós somos testemunhas."
  },
  {
    "i": 31291,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 33,
    "t": "De sorte que, exaltado pela destra de Deus, e tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós agora vedes e ouvis."
  },
  {
    "i": 31292,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 34,
    "t": "Porque Davi não subiu aos céus, mas ele próprio diz: Disse o SENHOR ao meu Senhor: Assenta-te à minha direita,"
  },
  {
    "i": 31293,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 35,
    "t": "Até que ponha os teus inimigos por escabelo de teus pés."
  },
  {
    "i": 31294,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 36,
    "t": "Saiba, pois, com certeza toda a casa de Israel que a esse Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo."
  },
  {
    "i": 31295,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 37,
    "t": "E, ouvindo eles isto, compungiram-se em seu coração, e perguntaram a Pedro e aos demais apóstolos: Que faremos, homens irmãos?"
  },
  {
    "i": 31296,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 38,
    "t": "E disse-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para perdão dos pecados; e recebereis o dom do Espírito Santo;"
  },
  {
    "i": 31297,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 39,
    "t": "Porque a promessa vos diz respeito a vós, a vossos filhos, e a todos os que estão longe, a tantos quantos Deus nosso Senhor chamar."
  },
  {
    "i": 31298,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 40,
    "t": "E com muitas outras palavras isto testificava, e os exortava, dizendo: Salvai-vos desta geração perversa."
  },
  {
    "i": 31299,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 41,
    "t": "De sorte que foram batizados os que de bom grado receberam a sua palavra; e naquele dia agregaram-se quase três mil almas,"
  }
]
