[
  {
    "i": 25100,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 11,
    "t": "És ott volt egy összeg, mely Hirkánhoz tartozott, Tóbiás fiához, ki igen magas állású férfiú vala, és ama hitvány Simon hamis rágalma ellenére is, összesen négyszáz talentum ezüst és kétszáz talentum arany;"
  },
  {
    "i": 25101,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 12,
    "t": "mert lehetetlen vala kárt tenni azokban, kik e hely szentségében, a Templom dicsőségében és sérthetetlenségében bíztak, melyet az egész világon tiszteltek."
  },
  {
    "i": 25102,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 13,
    "t": "De Héliodórusz, a király parancsa szerint, erősen állította, hogy ezen gazdagságokat a királyi kincstár javára kell elkobozni."
  },
  {
    "i": 25103,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 14,
    "t": "Az általa kitűzött napon bement, hogy e gazdagságokról leltárt készítsen. Nagy aggodalom szállt a városra."
  },
  {
    "i": 25104,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 15,
    "t": "A papok, papi ruháikba öltözve, az oltár előtt leborulva hívták a mennyet, a letétekről szóló törvény szerzőjét, könyörögve, hogy e javakat épségben tartsa meg azoknak, kik letették."
  },
  {
    "i": 25105,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 16,
    "t": "A főpap látványától nem lehetett elkerülni, hogy a szív mélyéig ne érezzünk fájdalmat, annyira árulta el arca és bőrének elváltozása lelkének gyötrelmét."
  },
  {
    "i": 25106,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 17,
    "t": "Félelemtől és remegéstől gyötörten ez a férfiú megmutatta a szemlélőknek a szívébe költözött szenvedést."
  },
  {
    "i": 25107,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 18,
    "t": "Az emberek csoportokban rohantak ki házaikból, hogy együttesen imádkozzanak, mert a szent helyet gyalázat fenyegette."
  },
  {
    "i": 25108,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 19,
    "t": "Az asszonyok, zsákruhával övezve kebleiket, megtöltötték az utcákat; a leányok, kiket a házban kellett volna tartani, futottak, némelyek a kapukhoz, mások a falakra, némelyek az ablakokból hajoltak ki:"
  },
  {
    "i": 25109,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 20,
    "t": "mindnyájan, kezüket az ég felé nyújtva, esedeztek."
  },
  {
    "i": 25110,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 21,
    "t": "Szánalmas vala látni a tömeg zavaros leborulását és a főpap aggódását, ki nagy nyugtalanságban vala."
  },
  {
    "i": 25111,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 22,
    "t": "Míg egyik felől a Mindenható Úrhoz könyörögtek, hogy épségben, teljes biztonságban tartsa meg a letéteket azoknak, kik rábízták azokat,"
  },
  {
    "i": 25112,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 23,
    "t": "Héliodórusz, másfelől, végrehajtotta azt, mi elrendeltetett."
  },
  {
    "i": 25113,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 24,
    "t": "Már ott vala kísérőivel, közel a Kincstárhoz, amikor a Szellemek és minden Hatalom Legfőbb Ura megnyilatkozott, oly fényességgel, hogy mindazok, kik oda belépni mertek, Isten erejétől sújtva, erő és bátorság nélkül találtattak."
  },
  {
    "i": 25114,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 25,
    "t": "Szemeik előtt megjelent egy ló, melyen egy rettenetes lovas ült, gazdagon felékesítve; nagy hévvel vágtatva, Héliodórusz ellen rázta első patáit. A férfiú, ki rajta ült, arany páncélt viselt vala."
  },
  {
    "i": 25115,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 26,
    "t": "Két másik ifjú is megjelent vele egy időben, rendkívüli erővel, szépségtől ragyogva, csodálatos ruhákba öltözve; egyik az egyik oldalán, a másik a másik oldalán helyezkedett el, és szüntelenül ostorozták, csapások záporát zúdítva rá."
  },
  {
    "i": 25116,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 27,
    "t": "Héliodórusz, hirtelen földre esve, sűrű sötétségbe borult. Fölvették őt, hogy hordszékbe tegyék,"
  },
  {
    "i": 25117,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 28,
    "t": "és ez a férfiú, ki éppen most ment be a mondott kincstár kamrájába számos kísérettel és testőrségével, képtelen lévén magán segíteni, elhordozgatott azok által, kik nyíltan elismerték Isten felsőbbségét."
  },
  {
    "i": 25118,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 29,
    "t": "Míg ez a férfiú, az isteni erő súlya alatt, némán feküdt, minden remény és segítség nélkül,"
  },
  {
    "i": 25119,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 30,
    "t": "a többiek áldották az Urat, ki csodálatos módon dicsőítette meg szent helyét. És a szentély, mely egy pillanattal azelőtt félelemmel és zavarral volt tele, a Mindenható Úr megnyilatkozása által örömtől és ujjongástól áradt el."
  },
  {
    "i": 25120,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 31,
    "t": "Héliodórusz társai közül némelyek siettek kérni Oniást, hogy imádkozzék a Magasságoshoz és adjon életet annak, ki ott feküdt, már csak egy lehelettel."
  },
  {
    "i": 25121,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 32,
    "t": "Félvén, hogy a király esetleg meggyanúsítja a zsidókat, hogy valami rosszat tettek Héliodórusznak, a főpap áldozatot mutatott be e férfiú életének visszatéréséért."
  },
  {
    "i": 25122,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 33,
    "t": "Amint a főpap bemutatta az engesztelő áldozatot, ugyanazok az ifjak megjelentek Héliodórusznak, ugyanazokba a ruhákba öltözve, és állva mondták neki: \"Adj hálát ezerszer a főpap Oniasnak, mert az ő érdemeiért adja neked az Úr a biztos életet."
  },
  {
    "i": 25123,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 34,
    "t": "Te pedig, kit így megostorozott az Ég, hirdesd mindenkinek Isten erejének nagyságát.\" E szavak után eltűntek."
  },
  {
    "i": 25124,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 35,
    "t": "Héliodórusz, miután áldozatot mutatott be az Úrnak és a legnagyobb fogadalmakat tette annak, ki megtartotta életét, barátságosan elbúcsúzott Oniástól és visszatért seregével a királyhoz."
  },
  {
    "i": 25125,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 36,
    "t": "Bizonyságot tett mindenki előtt a nagy Isten cselekedeteiről, melyeket szemeivel látott."
  },
  {
    "i": 25126,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 37,
    "t": "A király megkérdezve őt, hogy melyik férfiút tartja alkalmasnak arra, hogy ismét Jeruzsálembe küldjék, Héliodórusz így válaszolt:"
  },
  {
    "i": 25127,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 38,
    "t": "\"Ha van valami ellenséged vagy állam elleni összeesküvőd, küldd oda, és visszatér hozzád korbácsok által szaggatva, ha egyáltalán megmenekül, mert valóban van a szent hely számára egy különleges, Istentől való erő."
  },
  {
    "i": 25128,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 39,
    "t": "Aki az égben lakik, őrködik e hely felett és védi azt; azokat, kik rossz szándékkal jönnek oda, megveri és elpusztítja őket."
  },
  {
    "i": 25129,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 40,
    "t": "Így történtek a dolgok Héliodórusz és a szent kincs megőrzése vonatkozásában."
  },
  {
    "i": 25130,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 1,
    "t": "A fent említett Simon, aki a kincstár és a haza feljelentőjévé vált, Onist rágalmazta, mintha az ő támadta volna meg Héliodóruszt és ő lett volna e szerencsétlenség okozója."
  },
  {
    "i": 25131,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 2,
    "t": "A város jótevőjét, testvéreinek védelmezőjét, a törvények buzgó megtartóját, merte a közjó ellenségévé tenni."
  },
  {
    "i": 25132,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 3,
    "t": "Ez a gyűlölet oly mértékben növekedett, hogy Simon bizalmasai gyilkosságokat követtek el."
  },
  {
    "i": 25133,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 4,
    "t": "Figyelembe véve, mennyire ártalmas volt egy ilyen rivalizálás, és hogy Apollóniusz, Ménesztheusz fia, Koelé-Szíria és Fönícia hadvezére csak növelte Simon gonoszságát,"
  },
  {
    "i": 25134,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 5,
    "t": "Onias a királyhoz ment, nem azért, hogy polgártársait vádolja, hanem a nép általános és egyéni érdekeit szem előtt tartva."
  },
  {
    "i": 25135,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 6,
    "t": "Jól látta ugyanis, hogy királyi beavatkozás nélkül lehetetlen lesz a közbéke elérése, és hogy Simon nem fog véget vetni őrültségének."
  },
  {
    "i": 25136,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 7,
    "t": "Szeleukusz e világból távozván, és Antiokhosz, melléknevén Epifánész, követte őt, Jáson, Onias testvére, bitorolta a főpapi tisztséget:"
  },
  {
    "i": 25137,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 8,
    "t": "megígérte a királynak egy találkozó alkalmával háromszázhatvan talentum ezüstöt és nyolcvan talentumot valami más jövedelemből."
  },
  {
    "i": 25138,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 9,
    "t": "Ezenkívül kötelezte magát, hogy százötven további talentumot fizet, ha a király felhatalmazza őt tornacsarnok és ifjúsági nevelde alapítására, valamint a Jeruzsálemi antiokhiaiak listájának összeállítására."
  },
  {
    "i": 25139,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 10,
    "t": "A király beleegyezvén, Jáson, amint megragadta a hatalmat, testvéreit a görög életmód gyakorlására vezette."
  },
  {
    "i": 25140,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 11,
    "t": "Eltörölte a kiváltságokat, melyeket a királyok emberszeretetből adtak a zsidóknak János közbenjárásával, aki Eupolémész atyja, kit majd küldöttként küldenek, hogy barátsági és szövetségi szerződést kössön a rómaiakkal; a törvényes intézményeket lerombolva, Jáson a Törvénnyel ellentétes szokásokat vezetett be."
  },
  {
    "i": 25141,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 12,
    "t": "Valóban örömét lelte abban, hogy tornacsarnokot alapított a fellegvár tövében, és a legjobb ifjakat kalap alatt vezette."
  },
  {
    "i": 25142,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 13,
    "t": "A hellenizmus oly nagy erőre kapott, és a külföldi divat oly magas fokra jutott Jáson istentelen és korántsem főpapi gonoszságának következtében,"
  },
  {
    "i": 25143,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 14,
    "t": "hogy a papok már nem mutattak semmi buzgóságot az oltár szolgálatára, hanem, megvetve a Templomot és elhanyagolva az áldozatokat, siettek, hogy a gong megszólalására részt vegyenek a Törvény által tiltott olaj elosztásában a birkózótéren;"
  },
  {
    "i": 25144,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 15,
    "t": "nem törődve hazájuk becsületével, legmagasabbra a hellén dicsőséget tartották."
  },
  {
    "i": 25145,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 16,
    "t": "Jól van ez az oka annak, hogy később nehéz helyzetekbe kerültek, és éppen azokban, kiknek életmódját utánozni igyekeztek és kikre mindenben hasonlítani akartak, ellenségekre és hóhérokra találtak."
  },
  {
    "i": 25146,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 17,
    "t": "Nem lehet büntetlenül megsérteni az isteni törvényeket, ezt fogja a következő időszak bebizonyítani."
  },
  {
    "i": 25147,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 18,
    "t": "Amint Türoszban a király jelenlétében ünnepelték a négyévenkénti játékokat,"
  },
  {
    "i": 25148,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 19,
    "t": "a hitvány Jáson követeket küldött, Jeruzsálemi antiokhiaiként, magukkal víve háromszáz drachma ezüstöt a Herkulesnek szánt áldozatra. De éppen azok, kik vitték, úgy vélték, nem helyénvaló azt az áldozatra fordítani, hanem azt más kiadásra tartják fenn."
  },
  {
    "i": 25149,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 20,
    "t": "Így a pénzt, melyet Herkules áldozatára szánt az, ki küldte, azok miatt, kik hozták, a triremiszek építésére fordították."
  },
  {
    "i": 25150,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 21,
    "t": "Apollóniuszt, Ménesztheusz fiát, Egyiptomba küldték, hogy részt vegyen Philométor király esküvőjén. Antiokhosz megtudta, hogy ez utóbbi ellenséges lett ügyeivel szemben és saját biztonságával foglalkozott: ez az, ami Joppéba vitte, ahonnan Jeruzsálembe ment."
  },
  {
    "i": 25151,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 22,
    "t": "Nagyon fogadta őt Jáson és a város, fáklyák fényében és éljenzések közepette vezették be. Ezt követően elvitte a sereget, hogy Föníciában táborozzon."
  },
  {
    "i": 25152,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 23,
    "t": "Három év múlva Jáson elküldte Méneláoszt, a fent említett Simon testvérét, hogy vigye a pénzt a királynak és végezze el a sürgős ügyek tárgyalását."
  },
  {
    "i": 25153,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 24,
    "t": "Méneláosz, miután ajánlotta magát a királynál és egy előkelő ember modorában megközelítette őt, megszerezte magának a főpapi tisztséget, háromszáz talentum ezüstöt kínálva többet, mint amennyit Jáson kínált."
  },
  {
    "i": 25154,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 25,
    "t": "A királyi kinevező levelekkel felvértezve visszatért, semmi olyat nem hozva, ami méltó lett volna a főpapságra, csak egy kegyetlen zsarnok dühét és egy vadállat tombolását."
  },
  {
    "i": 25155,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 26,
    "t": "Így Jáson, ki elűzte saját testvérét, egy másik által elűzve, száműzetésbe kényszerült az Ammanitiszba."
  },
  {
    "i": 25156,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 27,
    "t": "Méneláosznak kétségtelenül megvolt a hatalma, de semmit sem fizetett a királynak az általa megígért összegekből."
  },
  {
    "i": 25157,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 28,
    "t": "Szosztrátész azonban, a fellegvár prefektusa, követeléseket terjesztett elő, mert az adók beszedése az ő feladata volt. Így hát mindkettőjüket a király elé idézték."
  },
  {
    "i": 25158,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 29,
    "t": "Míg Méneláosz a saját testvérét, Lizimakhoszt hagyta ott, hogy helyettesítse őt főpapként, Szosztrátész Kráteszt, a ciprióták vezetőjét hagyta ott."
  },
  {
    "i": 25159,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 30,
    "t": "Eközben az történt, hogy Tarszus és Mallosz lakosai fellázadtak, mert városaikat Antiokhisznak, a király ágyasának ajándékozták."
  },
  {
    "i": 25160,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 31,
    "t": "A király tehát sietve elment, hogy elintézze ezt az ügyet, helyettesként Andronikoszt, a magas rangú méltóságok egyikét hagyva hátra."
  },
  {
    "i": 25161,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 32,
    "t": "Meggyőződve arról, hogy kedvező alkalmat ragad meg, Méneláosz ellopott néhány aranyedényt a szentélyből, megajándékozta vele Andronikoszt és sikerült néhányat eladnia Türoszban és a közeli városokban."
  },
  {
    "i": 25162,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 33,
    "t": "A tény nyilvánvalósága előtt Onias szemrehányást tett neki, miután visszavonult Antiokhia közelében lévő Daphne sérthetetlen helyére."
  },
  {
    "i": 25163,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 34,
    "t": "Ennek következtében Méneláosz, félrevonva Andronikoszt, sürgette, hogy likvidálja Oniast. Andronikosz tehát odament Onishoz: bízva a cselben és jobbját esküvel nyújtva felé, rábeszélte, anélkül azonban, hogy minden gyanút eloszlatott volna, hogy elhagyja menedékhelyét, és igazságtalanul, halálra adta őt."
  },
  {
    "i": 25164,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 35,
    "t": "Emiatt nemcsak a zsidók, hanem sok más nép is felháborodott és elviselhetetlennek találta e férfiú igazságtalan meggyilkolását."
  },
  {
    "i": 25165,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 36,
    "t": "Amikor a király visszatért a ciliciai régiókból, a főváros zsidói és a görögök, kik osztoztak a erőszak iránti gyűlöletükben, felkeresték őt Onias igazságtalan meggyilkolása ügyében."
  },
  {
    "i": 25166,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 37,
    "t": "Antiokhosz, a lelke mélyéig elszomorodva és együttérzés fogva, könnyeket hullatott az elhunyt bölcsességére és mértékletességére emlékezve."
  },
  {
    "i": 25167,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 38,
    "t": "Felindulva, azonnal megfosztotta Andronikoszt a bíbortól és megszaggatta ruháit, majd miután végigvezettette az egész városon, kiküldte e világból a gyilkost, ugyanazon a helyen, ahol istentelenségét gyakorolta Onias ellen, az Úr így sújtotta őt igazságos büntetéssel."
  },
  {
    "i": 25168,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 39,
    "t": "Nos, mivel nagyszámú szentségtörő lopást követtek el a városban Lizimakhosz Ménelásszal egyetértésben, és a hír elterjedt kint is, a nép fellázadt Lizimakhosz ellen, miközben sok arany tárgyat már elszórtak."
  },
  {
    "i": 25169,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 40,
    "t": "Amint a tömeg fellázadt, dühtől áradva, Lizimakhosz mintegy háromezer embert fegyverzett fel és kezdeményezte az erőszakot; egy bizonyos Auranosz, idős férfi és nem kevésbé őrült is az élen járt."
  },
  {
    "i": 25170,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 41,
    "t": "Észlelve Lizimakhosz támadását, némelyek kövekkel, mások botokkal fegyverezték fel magukat, némelyek teli kézzel vették a hamut, mely ott volt, és mindnyájan összevissza rátámadtak Lizimakhosz embereire."
  },
  {
    "i": 25171,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 42,
    "t": "Valóban sok sérültet és néhány halottat okoztak nekik; a többieket elkergették, és a szentségtörő tolvajt lemészárolták a Kincstár közelében."
  },
  {
    "i": 25172,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 43,
    "t": "E tények alapján pert indítottak Méneláosz ellen."
  },
  {
    "i": 25173,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 44,
    "t": "Amikor a király Türoszba jött, a szenátus által küldött három férfi mellette állt ügyük igazáért."
  },
  {
    "i": 25174,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 45,
    "t": "Már látva a vesztes állást, Méneláosz jelentős összegeket ígért Ptolemaiosznak, Dorimenész fiának, hogy megnyerje a királyt az ügyének."
  },
  {
    "i": 25175,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 46,
    "t": "Így Ptolemaiosz, miután elvitte a királyt egy oszlopsor alá, mintha friss levegőt venni akart volna, megváltoztatta a véleményét,"
  },
  {
    "i": 25176,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 47,
    "t": "annyira, hogy visszaküldte Méneláoszt, az egész baj okozóját, felmentve a vádak alól, és halálra ítélt szerencsétleneket, kik, ha még szkíták előtt is védték volna az ügyüket, ártatlanul küldték volna őket vissza."
  },
  {
    "i": 25177,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 48,
    "t": "Azok tehát, kik a város, a kerületek és a szent edények védelmét vették fel, haladéktalanul elszenvedték ezt az igazságtalan büntetést."
  },
  {
    "i": 25178,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 49,
    "t": "Így még a türosziak is, felháborodva egy ilyen gonoszságtól, nagyszerűen gondoskodtak a temetésükről."
  },
  {
    "i": 25179,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 50,
    "t": "Méneláosz pedig a hatalmasok kapzsiságának köszönhetően megtartotta a hatalmat, gonoszságban növekedve és polgártársai fő ellenségévé válva."
  },
  {
    "i": 25180,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 1,
    "t": "Abban az időben Antiókhusz készült a második hadjáratra Egyiptom ellen."
  },
  {
    "i": 25181,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 2,
    "t": "És lőn, hogy az egész városban közel negyven napon át lovasok jelentek meg, arannyal hímzett ruhákban, hadrendbe állított fegyveres csapatok a levegőben futkosva,"
  },
  {
    "i": 25182,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 3,
    "t": "lovas századok harci rendbe állítva, támadások és rohamok ide-oda vezetve, pajzsok forgatva, lándzsák erdeje, kardok kivonva a hüvelyből, repülő nyilak, arany páncélok villogása és mindenféle mintájú mellvértek."
  },
  {
    "i": 25183,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 4,
    "t": "És mindenki imádkozott, hogy ez a látomás jó ómen legyen."
  },
  {
    "i": 25184,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 5,
    "t": "Történt pedig, hogy Antiókhusz halálhírére Jason, nem kevesebb, mint ezer emberrel, hirtelen támadást intézett a város ellen. A fal áttörése után és a város végleges elfoglalásakor Menelaosz az akropoliszba menekült."
  },
  {
    "i": 25185,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 6,
    "t": "Jason könyörtelenül mészárolta le saját polgártársait, nem gondolva arra, hogy a saját fajtáján aratott siker a legnagyobb kudarc, azt gondolva, hogy ellenségein arat trófeákat, nem pedig honfitársain."
  },
  {
    "i": 25186,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 7,
    "t": "Egyfelől nem sikerült megragadnia a hatalmat, másfelől pedig, mivel cselszövései szégyenére fordultak, ismét menedéket keresett Ammanitidában."
  },
  {
    "i": 25187,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 8,
    "t": "Perverz viselkedése tehát véget ért: Arétasz, az arabok zsarnoka fogságában, majd városából menekülve, mindenki által üldözve, gyűlölve, mert megtagadta a törvényeket, átkozva, mint hazája és polgártársai hóhérja, Egyiptomba jutott."
  },
  {
    "i": 25188,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 9,
    "t": "Ő, aki sok embert száműzött hazájából, idegen földön pusztult el, miután Lakedaimónba indult, remélve, hogy közös származásuk miatt menedéket talál ott."
  },
  {
    "i": 25189,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 10,
    "t": "Ő, aki oly sok embert vetett temetetlen földre, senki sem siratta és nem adta meg neki a végső tiszteletet; nem volt helye atyái sírjában."
  },
  {
    "i": 25190,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 11,
    "t": "Amikor ezek a tények a király tudomására jutottak, arra a következtetésre jutott, hogy Júdea elpártolt. Ezért elhagyta Egyiptomot, vadállatként dühösen, és fegyverrel vette be a várost."
  },
  {
    "i": 25191,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 12,
    "t": "Aztán megparancsolta a katonáknak, hogy könyörtelenül öldökljék le azokat, akikkel találkoznak, és gyilkolják le azokat, akik felmennek a házaikba."
  },
  {
    "i": 25192,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 13,
    "t": "Fiatalokat és időseket kiirtottak, nőket és gyermekeket elpusztítottak, fiatal lányokat és csecsemőket lemészároltak."
  },
  {
    "i": 25193,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 14,
    "t": "Nyolcvanezer áldozat volt e három nap alatt, akik közül negyvenezer esett el a csapásoktól, és ugyanennyit adtak el rabszolgának."
  },
  {
    "i": 25194,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 15,
    "t": "Ezzel nem elégedett meg, hanem bemerészkedett az egész föld legszentebb szentélyébe, Menelaosz vezetésével, aki elárulta a törvényeket és a hazát."
  },
  {
    "i": 25195,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 16,
    "t": "Tisztátalan kezeivel megragadta a szent edényeket, és profán kezeivel elrabolta az áldozatokat, amelyeket más királyok helyeztek oda a szent hely növekedésére, dicsőségére és méltóságára."
  },
  {
    "i": 25196,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 17,
    "t": "Antiókhusz felmagasztalta magát gondolatban, nem látva, hogy az Úr rövid időre megharagudott a város lakóinak bűnei miatt - innen származik a szent hellyel szembeni közömbösség."
  },
  {
    "i": 25197,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 18,
    "t": "Mindenesetre, ha nem lettek volna sok bűnbe merülve, őt is, Héliodórosszal ellentétben, akit Szeleukusz király küldött a kincstár felügyeletére, érkezésekor megostorozták volna, és eltérítették volna vakmerőségétől."
  },
  {
    "i": 25198,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 19,
    "t": "De az Úr nem a szent hely miatt választotta ki a népet, hanem a helyet a nép miatt."
  },
  {
    "i": 25199,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 20,
    "t": "Ezért maga a hely, miután részt vett a nép szerencsétlenségeiben, később részesült a jótéteményekben is; elhagyatva a Mindenható haragja idején, nagy Felségével való kibékülése révén ismét helyreállt teljes dicsőségében."
  }
]
