[
  {
    "i": 22300,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 14,
    "t": "Nebudem trestať vaše dcéry za ich smilstvo, ani vaše nevesty za cudzoložstvo, lebo sami odchádzajú s neviestkami a obetujú s chrámovými smilníkmi, a ľud bez rozlišovania prepadne skaze!"
  },
  {
    "i": 22301,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 15,
    "t": "Ak ty, Izrael, smilstvo páchaš, nech sa Júda nepreviňuje! Nechodievajte do Gilgala, nevystupujte do Bét-Ávenu a neprisahajte: „Na život Hospodinov!“"
  },
  {
    "i": 22302,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 16,
    "t": "Lebo Izrael sa vzpiera ako spurná jalovica; teraz ich bude Hospodin pásť ako jahňa na širokej pastvine?"
  },
  {
    "i": 22303,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 17,
    "t": "Efraim je spriahnutý s modlami, nechaj ho!"
  },
  {
    "i": 22304,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 18,
    "t": "Po ich pitkách nasleduje iba smilstvo; ich prednosťou je hanba namiesto slávy."
  },
  {
    "i": 22305,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 19,
    "t": "Vietor ich odnesie na krídlach a budú sa hanbiť za svoje obete."
  },
  {
    "i": 22306,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 1,
    "t": "Počujte toto, kňazi, pozoruj, dom Izraelov, dom kráľov, načúvajte! Lebo vám patrí súd, ale stali ste sa pascou v Micpe a sieťou rozprestretou na Tábori."
  },
  {
    "i": 22307,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 2,
    "t": "Hlboko klesli do jamy v Šittíme, ale ja ich všetkých potrestám."
  },
  {
    "i": 22308,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 3,
    "t": "Ja poznám Efraima a Izrael mi nie je skrytý. Áno, smilstvo si páchal, Efraim, Izrael sa poškvrnil."
  },
  {
    "i": 22309,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 4,
    "t": "Ich skutky im nedovoľujú vrátiť sa k svojmu Bohu, lebo duch smilstva je v ich vnútri a Hospodina nepoznajú."
  },
  {
    "i": 22310,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 5,
    "t": "Pýcha Izraela svedčí proti nemu; Izrael a Efraim sa potkýnajú pre svoju vinu, aj Júda sa potkýna s nimi."
  },
  {
    "i": 22311,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 6,
    "t": "So svojimi ovcami a dobytkom pôjdu hľadať Hospodina, ale nenájdu ho, lebo sa od nich vzdialil!"
  },
  {
    "i": 22312,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 7,
    "t": "Zradili Hospodina, splodili bastardov; teraz ich zhltne novmesiac, ich aj ich polia."
  },
  {
    "i": 22313,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 8,
    "t": "Zatrúbte na rohu v Gibei, na trúbke v Ráme, vyhláste poplach v Bét-Ávene: Za tebou, Benjamín!"
  },
  {
    "i": 22314,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 9,
    "t": "Efraim sa stane pustatinou v deň potrestania, medzi izraelskými kmeňmi oznamujem, čo je isté."
  },
  {
    "i": 22315,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 10,
    "t": "Kniežatá Júdove sú ako tí, čo posúvajú medze; na nich vylejem svoju zúrivosť ako vodu."
  },
  {
    "i": 22316,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 11,
    "t": "Efraim je utláčaný, drvený súdom, lebo sa oddával klamstvu."
  },
  {
    "i": 22317,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 12,
    "t": "Takže ja budem ako moľa pre Efraima, ako hniloba pre dom Júdov."
  },
  {
    "i": 22318,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 13,
    "t": "Efraim videl svoju chorobu a Júda svoj vred; Efraim vtedy išiel k Asýrii, poslal poslov k veľkému kráľovi, ale on vás nebude môcť uzdraviť ani vyliečiť váš vred."
  },
  {
    "i": 22319,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 14,
    "t": "Lebo ja som ako lev pre Efraima, ako levíča pre dom Júdov; ja, ja roztrhám a odídem, odnesiem svoju korisť a nikto ju nevyslobodí."
  },
  {
    "i": 22320,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 15,
    "t": "Áno, vrátim sa na svoje miesto, kým sa nepriznajú k svojej vine a nebudú hľadať moju tvár; vo svojom súžení ma budú hľadať."
  },
  {
    "i": 22321,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 1,
    "t": "„Poďte, vráťme sa k Hospodinovi. On nás roztrhal, on nás uzdraví; on nás zranil, on obviaže naše rany."
  },
  {
    "i": 22322,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 2,
    "t": "Po dvoch dňoch nás oživí, na tretí deň nás vzkriesi a budeme žiť v jeho prítomnosti."
  },
  {
    "i": 22323,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 3,
    "t": "Spoznávajme, snažme sa poznať Hospodina; jeho príchod je istý ako úsvit; príde k nám ako dážď, ako jarný dážď, ktorý zavlažuje zem.“"
  },
  {
    "i": 22324,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 4,
    "t": "Čo ti mám robiť, Efraim? Čo ti mám robiť, Júda? Veď vaša láska je ako ranný oblak, ako rosa, ktorá skoro mizne."
  },
  {
    "i": 22325,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 5,
    "t": "Preto som ich prostredníctvom prorokov rozsekal na kusy, usmrtil som ich slovami svojich úst a môj súd vyjde ako svetlo."
  },
  {
    "i": 22326,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 6,
    "t": "Lebo milosrdenstvo chcem, a nie obetu, poznanie Boha viac ako zápalné obete."
  },
  {
    "i": 22327,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 7,
    "t": "Ale oni v Adame prestúpili zmluvu, tam ma zradili."
  },
  {
    "i": 22328,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 8,
    "t": "Gileád je mesto zločincov, ktoré nesie stopy krvi."
  },
  {
    "i": 22329,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 9,
    "t": "Ako lupiči v zálohe, tlupa kňazov vraždí na ceste do Sichemu; áno, páchajú hanebnosť!"
  },
  {
    "i": 22330,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 10,
    "t": "V Bételi som videl hroznú vec; tam smilstvo pácha Efraim, tam sa poškvrňuje Izrael."
  },
  {
    "i": 22331,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 11,
    "t": "Aj pre teba, Júda, je pripravená žatva, keď navrátim svoj ľud."
  },
  {
    "i": 22332,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 1,
    "t": "Keď chcem uzdraviť Izrael, odhaľuje sa vina Efraima a zlo Samárie; lebo páchajú klamstvo, zlodej vniká do domu, tlupa zúri vonku."
  },
  {
    "i": 22333,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 2,
    "t": "A nehovoria si v srdci, že si spomínam na všetku ich zlobu! Teraz ich obklopujú ich skutky, sú pred mojou tvárou."
  },
  {
    "i": 22334,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 3,
    "t": "Svojou zločinnosťou tešia kráľa a svojimi klamstvami kniežatá."
  },
  {
    "i": 22335,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 4,
    "t": "Všetci sú cudzoložníci, sú ako rozpálená pec, ktorú pekár prestáva zakurovať, odkedy cesto zamiesil, až kým nevykysne."
  },
  {
    "i": 22336,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 5,
    "t": "V deň nášho kráľa sa kniežatá prehrejú vínom a on podáva ruku posmievačom,"
  },
  {
    "i": 22337,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 6,
    "t": "keď sa priblížia. V ich sprisahaní sa ich srdce podobá peci; celú noc ich hnev drieme, ráno horí ako plamenný oheň."
  },
  {
    "i": 22338,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 7,
    "t": "Všetci sú rozpálení ako pec, pohlcujú svojich sudcov. Padli všetci ich králi. Nik z nich nevolá ku mne!"
  },
  {
    "i": 22339,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 8,
    "t": "Efraim sa mieša s národmi, Efraim je nedopečená placka."
  },
  {
    "i": 22340,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 9,
    "t": "Cudzinci požierajú jeho silu, a on o tom nevie! Dokonca aj šediny mu posiali hlavu, a on o tom nevie!"
  },
  {
    "i": 22341,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 10,
    "t": "(Pýcha Izraela svedčí proti nemu; a nevracajú sa k Hospodinovi, svojmu Bohu, napriek tomu ho nehľadajú!)"
  },
  {
    "i": 22342,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 11,
    "t": "Efraim je naivná, bezhlavá holubica; volajú do Egypta, idú do Asýrie,"
  },
  {
    "i": 22343,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 12,
    "t": "kamkoľvek idú, rozprestriem na nich svoju sieť, ako vtáka nebeského ich zrazím a potrestám ich pre ich zlobu."
  },
  {
    "i": 22344,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 13,
    "t": "Beda im, lebo ušli ďaleko odo mňa! Skaza na nich, lebo mi boli neverní! A ja by som ich mal vyslobodiť, keď proti mne hovoria klamstvá?"
  },
  {
    "i": 22345,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 14,
    "t": "Nevolajú ku mne zo srdca, keď nariekajú na svojich lôžkach; pre obilie a nové víno sa režú, ale vzpierajú sa mi."
  },
  {
    "i": 22346,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 15,
    "t": "A ja som posilnil ich ruku, ale proti mne vymýšľajú zlé."
  },
  {
    "i": 22347,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 16,
    "t": "Obracajú sa k tomu, čo je ničím, sú ako klamlivý luk. Ich kniežatá padnú pod mečom pre zúrivosť svojho jazyka a budú sa im posmievať v krajine egyptskej…"
  },
  {
    "i": 22348,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 1,
    "t": "Zatrub na trúbke! Ako orol dopadne nešťastie na dom Hospodinov, lebo prestúpili moju zmluvu a boli neverní môjmu zákonu."
  },
  {
    "i": 22349,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 2,
    "t": "Zbytočne volajú ku mne: „Môj Bože, poznáme ťa, my Izrael.“"
  },
  {
    "i": 22350,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 3,
    "t": "Izrael zavrhol dobro, nepriateľ ho bude prenasledovať."
  },
  {
    "i": 22351,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 4,
    "t": "Ustanovili si kráľov, ale bezo mňa, ustanovili si kniežatá, ale bez môjho vedomia. Zo svojho striebra a zlata si urobili modly, aby boli zničené."
  },
  {
    "i": 22352,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 5,
    "t": "Tvoje teľa, Samária, zavrhujem! - môj hnev sa proti nim rozpálil: Dokedy nebudú môcť získať späť nevinnosť?"
  },
  {
    "i": 22353,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 6,
    "t": "Lebo pochádza z Izraela, remeselník ho vyrobil, on nie je Boh. Áno, teľa zo Samárie sa rozpadne na kúsky."
  },
  {
    "i": 22354,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 7,
    "t": "Lebo sejú vietor, zožnú búrku: stonku, ktorá nemá klas, ktorá nedáva múku; a ak dá, cudzinci ju pohltia."
  },
  {
    "i": 22355,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 8,
    "t": "Izrael je pohltený. Teraz sú medzi národmi ako predmet, ktorý nikto nechce,"
  },
  {
    "i": 22356,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 9,
    "t": "lebo vystúpili do Asýrie, divý osol, ktorý žije osamote; Efraim si nakúpil milencov."
  },
  {
    "i": 22357,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 10,
    "t": "Nech si ich nakupuje medzi národmi, teraz ich zhromaždím a čoskoro budú trpieť pod bremenom kráľa kniežat."
  },
  {
    "i": 22358,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 11,
    "t": "Keď Efraim rozmnožil oltáre, tie oltáre mu slúžili len na to, aby hrešil."
  },
  {
    "i": 22359,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 12,
    "t": "Aj keby som mu napísal tisíce predpisov svojho zákona, považujú ich za cudziu vec."
  },
  {
    "i": 22360,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 13,
    "t": "Obete, ktoré mi prinášajú, obetujú, jedia ich mäso, ale Hospodin ich neprijíma. Teraz si spomenie na ich vinu a potrestá ich hriechy: oni sa vrátia do Egypta."
  },
  {
    "i": 22361,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 14,
    "t": "Izrael zabudol na svojho Tvorcu a vystaval si paláce; Júda rozmnožil opevnené mestá. Ale zošlem oheň do jeho miest a pohltí jeho citadely."
  },
  {
    "i": 22362,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 1,
    "t": "Neraduj sa, Izrael, neplesaj ako národy, lebo si opustil svojho Boha pre smilstvo, ktorého mzdu si miloval na všetkých humnoch."
  },
  {
    "i": 22363,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 2,
    "t": "Humno a lis ich nenakŕmia, nové víno ich sklame."
  },
  {
    "i": 22364,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 3,
    "t": "Nebudú bývať v krajine Hospodinovej, Efraim sa vráti do Egypta a v Asýrii budú jesť nečisté jedlá."
  },
  {
    "i": 22365,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 4,
    "t": "Nebudú robiť Hospodinovi mokré obete z vína a ich obete mu nebudú príjemné: bude to pre nich ako smútočný chlieb, všetci, čo ho budú jesť, sa stanú nečistými, lebo ich chlieb bude pre nich samých, ale nevojde do domu Hospodinovho."
  },
  {
    "i": 22366,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 5,
    "t": "Čo budete robiť v deň slávnosti, v deň sviatku Hospodinovho?"
  },
  {
    "i": 22367,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 6,
    "t": "Lebo hľa, odišli pred spustošením; Egypt ich zhromaždí, Memfis ich pochová, ich drahocenné predmety zdedí žihľava a tŕnie zaplaví ich stany."
  },
  {
    "i": 22368,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 7,
    "t": "Prišli dni potrestania, prišli dni odplaty, nech to Izrael vie! - „Prorok je blázon, inšpirovaný blúzni“ - Pre veľkosť tvojej viny bude veľké nepriateľstvo."
  },
  {
    "i": 22369,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 8,
    "t": "Strážca Efraima je s mojím Bohom - to je prorok, ktorému kladú pascu na všetky cesty a v dome svojho Boha je nepriateľstvo."
  },
  {
    "i": 22370,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 9,
    "t": "Hlboko sa skazili ako v dňoch Gibei: spomenie si na ich vinu, potrestá ich hriechy."
  },
  {
    "i": 22371,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 10,
    "t": "Ako hrozno v púšti som našiel Izrael, ako prvotinu na figovníku som videl vašich otcov; ale keď prišli do Bál-Peoru, zasvätili sa Hanbe a stali sa ohavnosťami, ako predmet ich lásky."
  },
  {
    "i": 22372,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 11,
    "t": "Efraimovi uletí sláva ako vtákovi: už žiadne rodenie, žiadne tehotenstvo, žiadne počatie."
  },
  {
    "i": 22373,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 12,
    "t": "Aj keby vychovali svojich synov, zbavím ich ich predtým, ako sa stanú mužmi; áno, beda im, keď sa od nich vzdialim!"
  },
  {
    "i": 22374,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 13,
    "t": "Efraima som videl ako Týrus, zasadený na lúke, ale Efraim bude musieť viesť svojich synov na zabitie."
  },
  {
    "i": 22375,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 14,
    "t": "Daj im, Hospodine… Čo dáš? Daj im neplodné vnútornosti a vyschnuté prsia."
  },
  {
    "i": 22376,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 15,
    "t": "Všetka ich zloba sa ukázala v Gilgale, tam som ich vzal do nenávisti. Pre zlobu ich skutkov ich vyženiem zo svojho domu, nebudem ich už milovať, všetci ich kniežatá sú odbojní."
  },
  {
    "i": 22377,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 16,
    "t": "Efraim je zasiahnutý, ich koreň vyschol, nebudú prinášať ovocie. Aj keby sa im narodili deti, usmrtím rozkoš ich lona."
  },
  {
    "i": 22378,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 17,
    "t": "Môj Boh ich zavrhne, lebo ho nepočúvali, a budú sa túlať medzi národmi."
  },
  {
    "i": 22379,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 1,
    "t": "Izrael bol bujný vinič, ktorý dobre prinášal ovocie. Čím viac sa jeho ovocie množilo, tým viac množil oltáre; čím bohatšia bola jeho krajina, tým bohatšie urobil stély."
  },
  {
    "i": 22380,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 2,
    "t": "Srdce ich je rozdelené, nech teda teraz pykajú; On sám zvrhne ich oltáre a zničí ich posvätné stĺpy."
  },
  {
    "i": 22381,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 3,
    "t": "Potom povedia: „Nemáme kráľa, lebo sme sa nebáli Hospodina; a čo by nám kráľ mohol urobiť?“"
  },
  {
    "i": 22382,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 4,
    "t": "Hovoria prázdne slová, prisahajú darmo, uzatvárajú zmluvy; a právo pučí ako jedovatá bylina na brázde poľa!"
  },
  {
    "i": 22383,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 5,
    "t": "Pre teľa z Bét-Avenu sa obyvatelia Samárie trasú; áno, preň ľud jeho smúti, i jeho kňazi; nech plesajú nad jeho slávou, teraz, keď je odvlečená preč od nás!"
  },
  {
    "i": 22384,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 6,
    "t": "Jeho samého odnesú do Asýrie ako daň pre veľkého kráľa. Efraim nazhromaždí hanbu a Izrael sa bude červenať za svoj zámer."
  },
  {
    "i": 22385,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 7,
    "t": "Koniec je so Samáriou! Jej kráľ je ako trieska na hladine vody."
  },
  {
    "i": 22386,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 8,
    "t": "Budú zničené výšiny Avenu, hriech Izraela; tŕnie a bodľač vyrastú na ich oltároch. Potom povedia horám: „Prikryte nás!“ a kopcom: „Padnite na nás!“"
  },
  {
    "i": 22387,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 9,
    "t": "Odo dní Gibey si hrešil, Izrael! Tam zostali stáť a vojna nedosiahne zločincov v Gibei?"
  },
  {
    "i": 22388,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 10,
    "t": "Prídem a potrestám ich! Národy sa zhromaždia proti nim, keď budú potrestaní za svoje dve previnenia."
  },
  {
    "i": 22389,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 11,
    "t": "Efraim je dobre vycvičená jalovica, ktorá rada šliape obilie; a ja som dal jarmo na jej spanilý krk! Zapriahnem Efraima, Júda bude orať, Jakob bude ťahať bránu."
  },
  {
    "i": 22390,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 12,
    "t": "Sejte si spravodlivosť, žnite úmerne láske; preorávajte si neobrobenú zem: je čas hľadať Hospodina, kým nepríde a nespustí na vás spravodlivosť."
  },
  {
    "i": 22391,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 13,
    "t": "Oráte bezbožnosť, žnete nespravodlivosť, jete ovocie klamstva. Pretože si sa spoliehal na svoje vozy, na množstvo svojich bojovníkov,"
  },
  {
    "i": 22392,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 14,
    "t": "z hrozba povstane medzi tvojím ľudom a všetky tvoje pevnosti budú spustošené, ako Šalmán spustošil Bét-Arbel v deň boja, keď matku rozdrvili na jej deťoch."
  },
  {
    "i": 22393,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 15,
    "t": "Toto ti urobil Bétel pre tvoju bezbožnosť bez mena; na úsvite, áno, koniec bude s kráľom Izraela!"
  },
  {
    "i": 22394,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 1,
    "t": "Keď bol Izrael mladý, miloval som ho a z Egypta som povolal svojho syna."
  },
  {
    "i": 22395,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 2,
    "t": "Ale čím viac som ich volal, tým viac sa odo mňa vzďaľovali; Baalom obetovali, modlám pálili kadidlo."
  },
  {
    "i": 22396,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 3,
    "t": "A ja som naučil Efraima chodiť, bral som ho na ruky a nepochopili, že som sa o nich staral!"
  },
  {
    "i": 22397,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 4,
    "t": "Viedol som ich ľudskými putami, putami lásky; bol som pre nich ako tí, čo dvíhajú dojča k svojmu lícu, nakláňal som sa k nemu a dával mu jesť."
  },
  {
    "i": 22398,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 5,
    "t": "Nevráti sa do egyptskej krajiny, ale Asýria bude jeho kráľom. Pretože odmietol vrátiť sa ku mne,"
  },
  {
    "i": 22399,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 6,
    "t": "meč bude zúriť v jeho mestách, zničí jeho závory, bude hltať pre ich zámery."
  }
]
