[
  {
    "i": 20100,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 25,
    "t": "Así dice Jehová de los ejércitos, Dios de Israel: Vosotros y vuestras mujeres hablasteis con vuestra boca, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos nuestros votos que hemos prometido, de ofrecer incienso a la reina del cielo y derramarle libaciones; confirmad vuestros votos, pues, y cumplid vuestros votos."
  },
  {
    "i": 20101,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 26,
    "t": "Oíd, pues, palabra de Jehová, todo Judá que habitáis en tierra de Egipto: He aquí, yo he jurado por mi grande nombre, dice Jehová, que mi nombre no será invocado más en toda la tierra de Egipto por boca de ningún hombre de Judá, diciendo: Vive el Señor Jehová."
  },
  {
    "i": 20102,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 27,
    "t": "Porque he aquí que yo velaré sobre ellos para mal, y no para bien; y todos los hombres de Judá que están en tierra de Egipto serán consumidos a espada y por hambre, hasta que sean acabados."
  },
  {
    "i": 20103,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 28,
    "t": "Y los que escaparen de la espada, pocos en número, volverán de la tierra de Egipto a la tierra de Judá; entonces conocerá todo el resto de Judá que ha entrado en Egipto a morar allí, cuál palabra permanecerá, si la mía, o la suya."
  },
  {
    "i": 20104,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 29,
    "t": "Y esta será la señal, dice Jehová, de que yo os castigo en este lugar, para que sepáis que mis palabras contra vosotros han de permanecer para mal."
  },
  {
    "i": 20105,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 30,
    "t": "Así dice Jehová: He aquí que yo entrego a Faraón Hofra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma; así como entregué a Sedequías rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo que buscaba su alma."
  },
  {
    "i": 20106,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 1,
    "t": "Palabra que habló el profeta Jeremías a Baruc hijo de Nerías, cuando éste escribió en un libro estas palabras de boca de Jeremías, en el año cuarto de Joacim hijo de Josías, rey de Judá, diciendo:"
  },
  {
    "i": 20107,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 2,
    "t": "Así dice Jehová Dios de Israel a ti, oh Baruc:"
  },
  {
    "i": 20108,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 3,
    "t": "Tú dijiste: ¡Ay de mí ahora! porque Jehová ha añadido tristeza a mi dolor; fatigado estoy de gemir, y no hallo descanso."
  },
  {
    "i": 20109,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 4,
    "t": "Así le dirás: Así dice Jehová: He aquí que yo destruyo lo que edifiqué, y arranco lo que planté, y esto en toda la tierra."
  },
  {
    "i": 20110,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 5,
    "t": "¿Y tú buscas para ti grandezas? No las busques; porque he aquí que yo traigo mal sobre toda carne, dice Jehová; pero a ti te daré tu vida por botín en todos los lugares adonde fueres."
  },
  {
    "i": 20111,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 1,
    "t": "Palabra de Jehová que vino al profeta Jeremías acerca de las naciones:"
  },
  {
    "i": 20112,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 2,
    "t": "Acerca de Egipto. Contra el ejército de Faraón Necao rey de Egipto, que estaba cerca del río Eufrates en Carquemis, al cual derrotó Nabucodonosor rey de Babilonia, en el año cuarto de Joacim hijo de Josías, rey de Judá:"
  },
  {
    "i": 20113,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 3,
    "t": "Preparaos escudo y pavés, y avanzad a la batalla."
  },
  {
    "i": 20114,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 4,
    "t": "Uncid caballos, y subid, jinetes, y poneos con yelmos; limpiad las lanzas, vestíos las corazas."
  },
  {
    "i": 20115,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 5,
    "t": "¿Por qué razón los vi medrosos, retrocediendo? Sus valientes fueron abatidos, y huyeron despavoridos, sin volver el rostro atrás. Dice Jehová: Espanto por todas partes."
  },
  {
    "i": 20116,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 6,
    "t": "No huya el ligero, ni escape el valiente; hacia el norte, junto a la ribera del río Eufrates, tropezaron y cayeron."
  },
  {
    "i": 20117,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 7,
    "t": "¿Quién es éste que sube como el Nilo, y cuyas aguas se mueven como ríos?"
  },
  {
    "i": 20118,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 8,
    "t": "Egipto como el Nilo se levanta, y sus aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré la ciudad y a los que en ella moran."
  },
  {
    "i": 20119,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 9,
    "t": "Subid, caballos, y alborotad, carros, y salgan los valientes, los etíopes y los de Fut que manejan escudo, y los lidios que toman y entesan el arco."
  },
  {
    "i": 20120,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 10,
    "t": "Pero este día es día de Jehová, Dios de los ejércitos, día de venganza, para vengarse de sus enemigos; y la espada devorará, y se saciará, y se embriagará de la sangre de ellos; porque sacrificio es para el Señor Jehová de los ejércitos, en tierra del norte junto al río Eufrates."
  },
  {
    "i": 20121,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 11,
    "t": "Sube a Galaad y toma bálsamo, oh virgen hija de Egipto; en vano multiplicarás las medicinas; no hay curación para ti."
  },
  {
    "i": 20122,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 12,
    "t": "Las naciones oyeron tu afrenta, y tu clamor llenó la tierra; porque el valiente tropezó con el valiente, y ambos cayeron juntos."
  },
  {
    "i": 20123,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 13,
    "t": "Palabra que habló Jehová al profeta Jeremías acerca de la venida de Nabucodonosor rey de Babilonia para herir la tierra de Egipto:"
  },
  {
    "i": 20124,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 14,
    "t": "Anunciad en Egipto, y haced oír en Migdol; haced oír también en Nof y en Tafnes; decid: Levántate y prepárate, porque la espada devorará tus contornos."
  },
  {
    "i": 20125,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 15,
    "t": "¿Por qué ha huido tu toro, oh Apis? No se mantuvo en pie, porque Jehová lo derribó."
  },
  {
    "i": 20126,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 16,
    "t": "E hizo que muchos cayeran; y cada uno cayó sobre su compañero, y dijeron: Levantaos, y volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, de delante de la espada destructora."
  },
  {
    "i": 20127,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 17,
    "t": "Allí gritaron: Faraón rey de Egipto es un estruendo que pasó su tiempo."
  },
  {
    "i": 20128,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 18,
    "t": "Vivo yo, dice el Rey, cuyo nombre es Jehová de los ejércitos, que como el monte Tabor entre los montes, y como el Carmelo junto al mar, así vendrá."
  },
  {
    "i": 20129,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 19,
    "t": "Prepara tus alhajas para la cautividad, oh hija habitante de Egipto; porque Nof será desolada, destruida hasta no quedar morador."
  },
  {
    "i": 20130,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 20,
    "t": "Novilla hermosa es Egipto; pero viene la destrucción, del norte viene."
  },
  {
    "i": 20131,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 21,
    "t": "También sus soldados mercenarios en medio de ella son como becerros engordados; también ellos volvieron atrás y huyeron juntamente; no pudieron resistir, porque vino sobre ellos el día de su quebrantamiento, el tiempo de su castigo."
  },
  {
    "i": 20132,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 22,
    "t": "Su voz saldrá como sonido de serpiente; porque vendrán contra ella en poder, como leñadores que cortan madera."
  },
  {
    "i": 20133,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 23,
    "t": "Cortarán sus bosques, dice Jehová, aunque sean impenetrables; porque son más numerosos que las langostas, no tienen número."
  },
  {
    "i": 20134,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 24,
    "t": "Avergüénzase la hija de Egipto; entregada es en manos del pueblo del norte."
  },
  {
    "i": 20135,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 25,
    "t": "Jehová de los ejércitos, Dios de Israel, dice: He aquí que yo castigo a Amón dios de Tebas, a Faraón, a Egipto, a sus dioses y a sus reyes; a Faraón y a los que en él confían."
  },
  {
    "i": 20136,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 26,
    "t": "Y los entregaré en mano de los que buscan su alma, en mano de Nabucodonosor rey de Babilonia, y en mano de sus siervos; pero después será habitada como en los días pasados, dice Jehová."
  },
  {
    "i": 20137,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 27,
    "t": "Y tú no temas, siervo mío Jacob, ni te espantes, oh Israel; porque he aquí que yo te salvaré de lejos, y a tu descendencia de la tierra de su cautividad. Y Jacob volverá, descansará y vivirá tranquilo, y no habrá quien le espante."
  },
  {
    "i": 20138,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 28,
    "t": "Tú, pues, siervo mío Jacob, no temas, dice Jehová, porque contigo estoy yo; porque destruiré a todas las naciones entre las cuales te he dispersado; pero a ti no destruiré, sino que te castigaré con justicia; de ninguna manera te dejaré sin castigo."
  },
  {
    "i": 20139,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 1,
    "t": "Palabra de Jehová que vino al profeta Jeremías acerca de los filisteos, antes que Faraón hiriese a Gaza:"
  },
  {
    "i": 20140,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 2,
    "t": "Así dice Jehová: He aquí que suben aguas del norte, y se harán torrente impetuoso, e inundarán la tierra y su plenitud, la ciudad y los que en ella moran; y los hombres clamarán, y aullará todo habitante de la tierra,"
  },
  {
    "i": 20141,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 3,
    "t": "al estruendo de las uñas de sus fuertes caballos, al temblor de sus carros, al estrépito de sus ruedas; los padres no cuidarán de los hijos, por la debilidad de sus manos,"
  },
  {
    "i": 20142,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 4,
    "t": "a causa del día que viene para destruir a todos los filisteos, para destruir a Tiro y a Sidón, con todo resto de aliados que les quede; porque Jehová destruirá a los filisteos, al resto de la isla de Caftor."
  },
  {
    "i": 20143,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 5,
    "t": "La calvicie vino sobre Gaza; Ascalón fue cortada con el resto de su valle. ¿Hasta cuándo te sajarás?"
  },
  {
    "i": 20144,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 6,
    "t": "¡Oh espada de Jehová, hasta cuándo no descansarás! Vuélvete a tu vaina, reposa y detente."
  },
  {
    "i": 20145,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 7,
    "t": "¿Cómo has de descansar, cuando Jehová te ha dado orden? Contra Ascalón y contra la costa del mar, allí la envió."
  },
  {
    "i": 20146,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 1,
    "t": "Acerca de Moab. Así dice Jehová de los ejércitos, Dios de Israel: ¡Ay de Nebo! porque fue destruida; fue avergonzada y tomada Quiriataim; fue avergonzada Misgab, y quebrantada."
  },
  {
    "i": 20147,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 2,
    "t": "No hay ya alabanza de Moab; en Hesbón tramaron mal contra ella, diciendo: Venid, y quitémosla para que no sea más nación. También tú, Madmén, serás silenciada; la espada irá en pos de ti."
  },
  {
    "i": 20148,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 3,
    "t": "¡Voz de clamor de Horonaim, destrucción y grande quebrantamiento!"
  },
  {
    "i": 20149,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 4,
    "t": "Moab fue quebrantada; hicieron que sus pequeños gritasen."
  },
  {
    "i": 20150,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 5,
    "t": "Porque por la cuesta de Luhit subirán con llanto continuo; porque a la bajada de Horonaim oirán grito de quebrantamiento."
  },
  {
    "i": 20151,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 6,
    "t": "Huid, salvad vuestras vidas, y sed como el asno montés en el desierto."
  },
  {
    "i": 20152,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 7,
    "t": "Pues por cuanto confiaste en tus bienes y en tus tesoros, tú también serás presa; y Quemos saldrá en cautiverio, sus sacerdotes y sus príncipes juntamente."
  },
  {
    "i": 20153,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 8,
    "t": "Vendrá el destruidor sobre toda ciudad, y ninguna escapará; se arruinará el valle, y será destruida la llanura, como ha dicho Jehová."
  },
  {
    "i": 20154,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 9,
    "t": "Dad alas a Moab, para que vuele y se vaya; porque sus ciudades serán asoladas hasta no quedar en ellas morador."
  },
  {
    "i": 20155,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 10,
    "t": "Maldito el que hiciere indolentemente la obra de Jehová, y maldito el que detuviere de la sangre su espada."
  },
  {
    "i": 20156,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 11,
    "t": "Quieto estuvo Moab desde su juventud, y sobre su sedimento ha estado reposado, y no fue vaciado de vasija en vasija, ni nunca fue en cautiverio; por tanto, quedó en él su sabor, y su olor no se ha cambiado."
  },
  {
    "i": 20157,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 12,
    "t": "Por eso vienen días, dice Jehová, en que yo le enviaré trasvasadores que le trasvasarán; y vaciarán sus vasijas, y romperán sus odres."
  },
  {
    "i": 20158,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 13,
    "t": "Y Moab será avergonzado de Quemos, como la casa de Israel se avergonzó de Bet-el, su confianza."
  },
  {
    "i": 20159,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 14,
    "t": "¿Cómo decís: Somos hombres valientes, y fuertes para la guerra?"
  },
  {
    "i": 20160,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 15,
    "t": "Destruido es Moab, y sus ciudades subieron en humo, y sus jóvenes escogidos descendieron al degolladero, dice el Rey cuyo nombre es Jehová de los ejércitos."
  },
  {
    "i": 20161,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 16,
    "t": "Cercano está el quebrantamiento de Moab, y su mal se apresura mucho."
  },
  {
    "i": 20162,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 17,
    "t": "Lamentad por él, todos los que estáis alrededor de él, y todos los que conocéis su nombre; decid: ¡Cómo se quebró la vara fuerte, el báculo glorioso!"
  },
  {
    "i": 20163,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 18,
    "t": "Desciende de tu gloria, y siéntate en tierra seca, oh hija habitante de Dibón; porque el destruidor de Moab subió contra ti, destruyó tus fortalezas."
  },
  {
    "i": 20164,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 19,
    "t": "Párate junto al camino y mira, oh moradora de Aroer; pregunta a la que huye, y a la que escapa; dile: ¿Qué ha acontecido?"
  },
  {
    "i": 20165,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 20,
    "t": "Avergonzado está Moab, porque fue quebrantado; lamentad y gritad; anunciad en Arnón que Moab es destruido."
  },
  {
    "i": 20166,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 21,
    "t": "Juicio ha venido sobre la tierra de la llanura, sobre Holón, Jahaza y Mefaat,"
  },
  {
    "i": 20167,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 22,
    "t": "sobre Dibón, Nebo y Bet-diblataim,"
  },
  {
    "i": 20168,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 23,
    "t": "sobre Quiriataim, Bet-gamul y Bet-meón,"
  },
  {
    "i": 20169,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 24,
    "t": "sobre Queriot y Bosra, y sobre todas las ciudades de la tierra de Moab, las de lejos y las de cerca."
  },
  {
    "i": 20170,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 25,
    "t": "Cortado es el poderío de Moab, y su brazo quebrantado, dice Jehová."
  },
  {
    "i": 20171,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 26,
    "t": "Embriagadle, porque contra Jehová se engrandeció; y revuélquese Moab en su vómito, y sea también él por objeto de escarnio."
  },
  {
    "i": 20172,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 27,
    "t": "¿Y no fue Israel objeto de escarnio para ti? ¿O fue hallado entre ladrones, que cuando de él hablabas, movías la cabeza?"
  },
  {
    "i": 20173,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 28,
    "t": "Abandonad las ciudades y morad en peñas, oh moradores de Moab, y sed como la paloma que hace su nido en las paredes de la boca de la cueva."
  },
  {
    "i": 20174,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 29,
    "t": "Hemos oído la soberbia de Moab, que es muy soberbio, su altivez y su orgullo, su arrogancia y la altivez de su corazón."
  },
  {
    "i": 20175,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 30,
    "t": "Yo conozco, dice Jehová, su cólera, pero no tendrá efecto; sus jactancias no servirán para nada."
  },
  {
    "i": 20176,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 31,
    "t": "Por tanto, yo lamentaré sobre Moab, y sobre todo Moab haré clamor; sobre los hombres de Kir-heres gemiré."
  },
  {
    "i": 20177,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 32,
    "t": "Más que sobre el llanto de Jazer lloraré por ti, oh vid de Sibma; tus sarmientos pasaron el mar, llegaron hasta el mar de Jazer; sobre tu cosecha y sobre tu vendimia vino el destruidor."
  },
  {
    "i": 20178,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 33,
    "t": "Quitado es el gozo y la alegría de los campos fértiles y de la tierra de Moab; y faltó el vino de los lagares; no pisarán con canción; la canción no será canción."
  },
  {
    "i": 20179,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 34,
    "t": "El clamor de Hesbón llega hasta Eleale, y su voz se oye hasta Jahaza; desde Zoar hasta Horonaim, como novilla de tres años; porque también las aguas de Nimrim serán destruidas."
  },
  {
    "i": 20180,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 35,
    "t": "Y haré cesar en Moab, dice Jehová, al que ofrezca sacrificio en los lugares altos, y al que queme incienso a sus dioses."
  },
  {
    "i": 20181,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 36,
    "t": "Por tanto, mi corazón gime por Moab como flautas, mi corazón gime como flautas por los hombres de Kir-heres, porque perecieron sus riquezas."
  },
  {
    "i": 20182,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 37,
    "t": "Porque toda cabeza será rapada, y toda barba raída; sobre toda mano habrá rasguños, y sobre todo lomo cilicio."
  },
  {
    "i": 20183,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 38,
    "t": "Sobre todos los terrados de Moab, y en sus plazas, todo será llanto; porque yo quebranté a Moab como a vaso que no agrada, dice Jehová."
  },
  {
    "i": 20184,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 39,
    "t": "¡Cómo ha sido destruido! ¡Cómo han aullado! ¡Cómo ha vuelto la espalda Moab, avergonzado! Moab será objeto de escarnio y de espanto a todos los que están a su alrededor."
  },
  {
    "i": 20185,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 40,
    "t": "Porque así dice Jehová: He aquí que como águila volará, y extenderá sus alas sobre Moab."
  },
  {
    "i": 20186,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 41,
    "t": "Tomadas son las ciudades, y ocupadas las fortalezas; y será el corazón de los valientes de Moab en aquel día como el corazón de mujer que está de parto."
  },
  {
    "i": 20187,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 42,
    "t": "Y Moab será destruido hasta dejar de ser pueblo, porque se engrandeció contra Jehová."
  },
  {
    "i": 20188,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 43,
    "t": "Terror, foso y lazo contra ti, oh morador de Moab, dice Jehová."
  },
  {
    "i": 20189,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 44,
    "t": "El que huya del terror caerá en el foso, y el que salga del foso será preso en el lazo; porque yo traeré sobre Moab el año de su castigo, dice Jehová."
  },
  {
    "i": 20190,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 45,
    "t": "A la sombra de Hesbón se pararon los que huían sin fuerzas; mas salió fuego de Hesbón, y llama de en medio de Sehón, y consumió el rincón de Moab, y la coronilla de los hijos del alboroto."
  },
  {
    "i": 20191,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 46,
    "t": "¡Ay de ti, Moab! Pereció el pueblo de Quemos; porque tus hijos fueron puestos en cautiverio, y tus hijas en cautividad."
  },
  {
    "i": 20192,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 47,
    "t": "Pero yo restauraré el cautiverio de Moab en los últimos tiempos, dice Jehová. Hasta aquí es el juicio de Moab."
  },
  {
    "i": 20193,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 1,
    "t": "Acerca de los hijos de Amón. Así dice Jehová: ¿No tiene hijos Israel? ¿No tiene heredero? ¿Por qué, pues, ha heredado Milcom a Gad, y su pueblo se ha asentado en sus ciudades?"
  },
  {
    "i": 20194,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 2,
    "t": "Por tanto, he aquí vienen días, dice Jehová, en que haré oír el grito de guerra contra Rabá de los hijos de Amón; y será convertida en montón de ruinas, y sus ciudades serán quemadas con fuego; entonces Israel tomará por heredad a los que lo tomaron a él, dice Jehová."
  },
  {
    "i": 20195,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 3,
    "t": "Lamenta, oh Hesbón, porque destruida es Hai; clamad, hijas de Rabá, vestíos de cilicio, lamentad y corred de acá para allá por entre los vallados; porque Milcom fue puesto en cautiverio, sus sacerdotes y sus príncipes juntamente."
  },
  {
    "i": 20196,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 4,
    "t": "¿Por qué te glorías de los valles? Tu valle se deshizo, oh hija contumaz, la que confías en tus tesoros, y dices: ¿Quién vendrá contra mí?"
  },
  {
    "i": 20197,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 5,
    "t": "He aquí yo traigo sobre ti espanto, dice el Señor Jehová de los ejércitos, de todos tus alrededores; y seréis echados cada uno de su presencia, y no habrá quien recoja a los fugitivos."
  },
  {
    "i": 20198,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 6,
    "t": "Pero después de esto haré volver a los cautivos de los hijos de Amón, dice Jehová."
  },
  {
    "i": 20199,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 7,
    "t": "Acerca de Edom. Así dice Jehová de los ejércitos: ¿Ya no hay más sabiduría en Temán? ¿Se ha acabado el consejo de los sabios? ¿Se corrompió su sabiduría?"
  }
]
