[
  {
    "i": 34100,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 5,
    "t": "perbantahan yang tak berkesudahan dari orang-orang yang rusak akal budinya, yang kehilangan kebenaran, yang menganggap kesalehan sebagai sumber keuntungan."
  },
  {
    "i": 34101,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 6,
    "t": "Sesungguhnya, kesalehan itu sangat menguntungkan bagi mereka yang merasa cukup dengan apa yang mereka miliki."
  },
  {
    "i": 34102,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 7,
    "t": "Karena kita tidak membawa apa pun ke dunia ini, dan demikian pula kita tidak dapat membawa apa pun keluar."
  },
  {
    "i": 34103,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 8,
    "t": "Oleh karena itu, jika kita memiliki makanan dan pakaian, biarlah kita merasa puas."
  },
  {
    "i": 34104,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 9,
    "t": "Adapun mereka yang ingin mengumpulkan kekayaan, mereka jatuh ke dalam pencobaan, ke dalam jerat, ke dalam banyak keinginan yang bodoh dan merusak, yang menjerumuskan manusia ke dalam kehancuran dan kebinasaan."
  },
  {
    "i": 34105,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 10,
    "t": "Karena akar dari segala kejahatan adalah cinta uang. Karena menyerahkan diri kepada hal itu, sebagian orang telah menyimpang dari iman dan menusuk jiwa mereka dengan siksaan yang tak terhitung jumlahnya."
  },
  {
    "i": 34106,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 11,
    "t": "Tetapi engkau, hai manusia Allah, jauhilah semuanya itu. Kejarlah keadilan, kesalehan, iman, kasih, ketekunan, kelemahlembutan."
  },
  {
    "i": 34107,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 12,
    "t": "Bertandinglah dalam pertandingan iman yang baik, rebutlah hidup yang kekal yang engkau telah dipanggil kepadanya dan yang untuknya engkau telah membuat pengakuan iman yang baik di hadapan banyak saksi."
  },
  {
    "i": 34108,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 13,
    "t": "Aku memerintahkanmu di hadapan Allah yang memberikan hidup kepada segala sesuatu dan di hadapan Kristus Yesus yang, di bawah Pontius Pilatus, telah memberikan kesaksian yang baik,"
  },
  {
    "i": 34109,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 14,
    "t": "peliharalah perintah itu tanpa noda dan tanpa cela, sampai pada Kedatangan Tuhan kita Yesus Kristus,"
  },
  {
    "i": 34110,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 15,
    "t": "yang akan ditampakkan pada waktu yang telah ditentukan oleh Yang Mahaberkah dan Yang Mahaesa, Raja segala raja dan Tuhan segala tuan,"
  },
  {
    "i": 34111,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 16,
    "t": "Dia satu-satunya yang memiliki kekekalan, yang bersemayam dalam terang yang tak terhampiri, yang tidak seorang pun dari antara manusia telah melihat atau dapat melihat. Bagi Dia hormat dan kuasa selama-lamanya! Amin."
  },
  {
    "i": 34112,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 17,
    "t": "Kepada orang kaya di dunia ini, perintahkanlah mereka untuk tidak tinggi hati, untuk tidak menaruh kepercayaan mereka pada kekayaan yang tidak pasti, tetapi pada Allah yang menyediakan segala sesuatu dengan limpah bagi kita, supaya kita menikmatinya."
  },
  {
    "i": 34113,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 18,
    "t": "Hendaklah mereka berbuat baik, menjadi kaya dalam perbuatan baik, memberi dengan rela, tahu berbagi;"
  },
  {
    "i": 34114,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 19,
    "t": "dengan cara demikian, mereka mengumpulkan bagi diri mereka sendiri modal yang kokoh untuk masa depan, dengan mana mereka dapat memperoleh hidup yang sejati."
  },
  {
    "i": 34115,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 20,
    "t": "Hai Timotius, peliharalah apa yang telah dipercayakan kepadamu. Jauhilah percakapan kosong dan tidak suci, bantahan dari ilmu yang disebut palsu."
  },
  {
    "i": 34116,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 21,
    "t": "Karena mengakuinya, beberapa orang telah menyimpang dari iman. Kasih karunia menyertai kamu!"
  },
  {
    "i": 34117,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 1,
    "t": "Paulus, rasul Kristus Yesus oleh kehendak Allah, untuk mengumumkan janji hidup yang ada di dalam Kristus Yesus,"
  },
  {
    "i": 34118,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 2,
    "t": "kepada Timotius anakku yang terkasih, kasih karunia, belas kasihan, damai sejahtera dari Allah Bapa dan Kristus Yesus Tuhan kita."
  },
  {
    "i": 34119,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 3,
    "t": "Aku mengucap syukur kepada Allah, yang kulayani, seperti nenek moyangku, dengan hati nurani yang murni, ketika, tanpa henti, siang dan malam, aku mengingat engkau dalam doa-doaku."
  },
  {
    "i": 34120,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 4,
    "t": "Dengan mengingat air matamu, aku sangat ingin bertemu denganmu lagi, supaya aku dipenuhi dengan sukacita."
  },
  {
    "i": 34121,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 5,
    "t": "Aku membangkitkan kenangan akan iman yang tulus yang ada di dalam dirimu, iman yang, pertama-tama, bersemayam di dalam hati nenekmu Lois dan ibumu Eunike dan yang, aku yakin, bersemayam juga di dalam dirimu."
  },
  {
    "i": 34122,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 6,
    "t": "Karena itu aku menasihatkan engkau untuk mengobarkan karunia rohani yang telah Allah taruh di dalam dirimu melalui penumpangan tanganku."
  },
  {
    "i": 34123,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 7,
    "t": "Karena Allah tidak memberikan kepada kita roh ketakutan, tetapi roh kekuatan, kasih, dan pengendalian diri."
  },
  {
    "i": 34124,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 8,
    "t": "Oleh karena itu, janganlah malu memberikan kesaksian tentang Tuhan kita, atau tentang aku, tahanan-Nya, tetapi menderita bersama aku untuk Injil, yang dikuatkan oleh kekuatan Allah,"
  },
  {
    "i": 34125,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 9,
    "t": "yang telah menyelamatkan kita dan memanggil kita dengan panggilan yang kudus, bukan berdasarkan perbuatan kita, tetapi sesuai dengan maksud dan kasih karunia-Nya sendiri. Diberikan kepada kita sebelum segala abad di dalam Kristus Yesus,"
  },
  {
    "i": 34126,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 10,
    "t": "kasih karunia ini sekarang dinyatakan melalui Penampakan Juruselamat kita Kristus Yesus, yang telah menghancurkan maut dan menyinari hidup dan kekekalan melalui Injil,"
  },
  {
    "i": 34127,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 11,
    "t": "yang untuk pelayanannya aku telah ditetapkan sebagai pemberita, rasul, dan guru."
  },
  {
    "i": 34128,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 12,
    "t": "Karena alasan inilah aku mengalami pencobaan baru ini, tetapi aku tidak malu, karena aku tahu kepada siapa aku telah menaruh imanku dan aku yakin bahwa Dia mampu memelihara apa yang telah dipercayakan kepadaku sampai pada Hari itu."
  },
  {
    "i": 34129,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 13,
    "t": "Jadikanlah teladan perkataan sehat yang telah engkau dengar dariku, dalam iman dan kasih Kristus Yesus."
  },
  {
    "i": 34130,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 14,
    "t": "Peliharalah apa yang baik yang telah dipercayakan kepadamu dengan pertolongan Roh Kudus yang berdiam di dalam kita."
  },
  {
    "i": 34131,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 15,
    "t": "Engkau tahu bahwa semua orang di Asia, di antaranya Figelus dan Hermogenes, telah berpaling dariku."
  },
  {
    "i": 34132,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 16,
    "t": "Kiranya Tuhan melimpahkan belas kasihan kepada keluarga Onesiforus, karena ia sering menghiburku, dan ia tidak malu akan rantai-rantai yang membelengguku;"
  },
  {
    "i": 34133,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 17,
    "t": "sebaliknya, ketika ia tiba di Roma, ia dengan tekun mencari aku dan menemukan aku."
  },
  {
    "i": 34134,
    "b": 61,
    "c": 6301,
    "r": 6301,
    "o": 18,
    "t": "Kiranya Tuhan memberinya belas kasihan dari Tuhan pada Hari itu. Adapun pelayanan yang telah ia berikan kepadaku, di Efesus, engkau tahu lebih baik daripada siapa pun."
  },
  {
    "i": 34135,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 1,
    "t": "Engkau, anakku, jadilah kuat di dalam kasih karunia Kristus Yesus."
  },
  {
    "i": 34136,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 2,
    "t": "Apa yang telah engkau pelajari dariku berdasarkan kesaksian banyak saksi, percayakanlah itu kepada orang-orang yang setia, yang cakap untuk mengajar orang lain juga."
  },
  {
    "i": 34137,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 3,
    "t": "Ambillah bagian dalam penderitaan, sebagai prajurit yang baik dari Kristus Yesus."
  },
  {
    "i": 34138,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 4,
    "t": "Dalam tugas ketentaraan, tidak seorang pun membebani diri dengan urusan kehidupan sipil, jika ia ingin memuaskan orang yang telah mempekerjakannya."
  },
  {
    "i": 34139,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 5,
    "t": "Demikian pula, seorang atlet tidak menerima mahkota kecuali ia telah bertanding sesuai dengan aturan."
  },
  {
    "i": 34140,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 6,
    "t": "Kepada petani yang bekerja keras, pertama-tama, buah panen harus dikembalikan."
  },
  {
    "i": 34141,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 7,
    "t": "Pahamilah apa yang ingin kukatakan. Selain itu, Tuhan akan membuat engkau memahami segala sesuatu."
  },
  {
    "i": 34142,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 8,
    "t": "Ingatlah Yesus Kristus, yang bangkit dari antara orang mati, yang berasal dari keturunan Daud, menurut Injilku."
  },
  {
    "i": 34143,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 9,
    "t": "Karena Dia aku menderita sampai dibelenggu seperti seorang penjahat. Tetapi firman Allah tidak terbelenggu."
  },
  {
    "i": 34144,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 10,
    "t": "Karena itu aku menanggung segala sesuatu demi orang-orang pilihan, supaya mereka juga memperoleh keselamatan yang ada di dalam Kristus Yesus dengan kemuliaan yang kekal."
  },
  {
    "i": 34145,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 11,
    "t": "Firman ini pasti: Jika kita mati bersama Dia, kita akan hidup bersama Dia."
  },
  {
    "i": 34146,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 12,
    "t": "Jika kita bertekun, kita akan memerintah bersama Dia. Jika kita menyangkal Dia, Dia juga akan menyangkal kita."
  },
  {
    "i": 34147,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 13,
    "t": "Jika kita tidak setia, Dia tetap setia, karena Dia tidak dapat menyangkal diri-Nya sendiri."
  },
  {
    "i": 34148,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 14,
    "t": "Ingatkanlah semua ini, bersaksi di hadapan Allah bahwa pertengkaran kata-kata harus dihindari, baik hanya untuk menyesatkan mereka yang mendengarkannya."
  },
  {
    "i": 34149,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 15,
    "t": "Berusahalah untuk mempersembahkan dirimu kepada Allah sebagai seorang yang teruji, seorang pekerja yang tidak perlu malu, seorang pengelola firman kebenaran yang setia."
  },
  {
    "i": 34150,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 16,
    "t": "Adapun percakapan yang kosong dan tidak suci, jauhilah itu. Para penulisnya akan semakin maju di jalan ketidaksucian,"
  },
  {
    "i": 34151,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 17,
    "t": "dan perkataan mereka akan menyebar seperti gangren. Himeneus dan Filetus adalah dari antara mereka;"
  },
  {
    "i": 34152,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 18,
    "t": "mereka telah menyimpang dari kebenaran, dengan menyatakan bahwa kebangkitan telah terjadi, dengan demikian menjungkirbalikkan iman banyak orang."
  },
  {
    "i": 34153,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 19,
    "t": "Namun, dasar yang kokoh yang diletakkan oleh Allah tetap teguh, ditandai dengan meterai kata-kata ini: Tuhan mengenal milik-Nya, dan: Biarlah ia menghindari kejahatan, dia yang menyebut nama Tuhan."
  },
  {
    "i": 34154,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 20,
    "t": "Di sebuah rumah yang besar, tidak hanya ada bejana emas dan perak; ada juga yang terbuat dari kayu dan tanah liat. Yang satu diperuntukkan bagi penggunaan yang mulia, yang lain untuk penggunaan yang vulgar."
  },
  {
    "i": 34155,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 21,
    "t": "Jika seseorang menjaga diri dari kesalahan yang kubicarakan, ia akan menjadi bejana yang mulia, disucikan, berguna bagi Tuan, cocok untuk setiap pekerjaan baik."
  },
  {
    "i": 34156,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 22,
    "t": "Jauhilah nafsu orang muda. Kejarlah keadilan, iman, kasih, damai sejahtera, dalam persatuan dengan mereka yang berseru kepada Tuhan dengan hati yang murni."
  },
  {
    "i": 34157,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 23,
    "t": "Tetapi hindarilah penelitian yang bodoh dan tolol: engkau tahu bahwa itu menghasilkan perselisihan."
  },
  {
    "i": 34158,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 24,
    "t": "Tetapi hamba Tuhan tidak boleh bertengkar, tetapi ramah kepada semua orang, cakap mengajar, sabar dalam pencobaan;"
  },
  {
    "i": 34159,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 25,
    "t": "dengan kelemahlembutan ia harus menegur orang-orang yang menentang, sambil memikirkan bahwa Allah, mungkin, akan memberi mereka untuk bertobat, untuk mengenal kebenaran"
  },
  {
    "i": 34160,
    "b": 61,
    "c": 6302,
    "r": 6302,
    "o": 26,
    "t": "dan untuk kembali ke akal sehat, setelah dibebaskan dari jerat iblis, yang menahan mereka sebagai tawanan, diperbudak oleh kehendaknya."
  },
  {
    "i": 34161,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 1,
    "t": "Ketahuilah juga bahwa pada hari-hari terakhir akan datang masa-masa yang sulit."
  },
  {
    "i": 34162,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 2,
    "t": "Karena manusia akan egois, serakah, congkak, sombong, pencemaran nama baik, pemberontak terhadap orang tua mereka, tidak tahu berterima kasih, tidak suci,"
  },
  {
    "i": 34163,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 3,
    "t": "tidak berperasaan, tanpa belas kasihan, pemfitnah, tidak terkendali, keras kepala, musuh kebaikan,"
  },
  {
    "i": 34164,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 4,
    "t": "pengkhianat, kurang ajar, dibutakan oleh kesombongan, lebih mencintai kesenangan daripada Allah,"
  },
  {
    "i": 34165,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 5,
    "t": "memiliki rupa kesalehan tetapi menyangkal kekuatannya. Jauhilah juga mereka."
  },
  {
    "i": 34166,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 6,
    "t": "Mereka termasuk jumlah mereka, mereka yang menyusup ke dalam rumah-rumah dan memikat wanita-wanita kecil yang dibebani dosa, yang dibawa oleh segala macam nafsu dan yang,"
  },
  {
    "i": 34167,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 7,
    "t": "selalu belajar, tidak pernah mampu mencapai pengetahuan tentang kebenaran."
  },
  {
    "i": 34168,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 8,
    "t": "Seperti Yanes dan Yambres yang menentang Musa, mereka juga menentang kebenaran, orang-orang yang rusak akal budinya, tanpa jaminan dalam hal iman."
  },
  {
    "i": 34169,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 9,
    "t": "Tetapi mereka tidak akan melangkah lebih jauh, karena kebodohan mereka akan terbongkar di mata semua orang, seperti halnya kebodohan kedua orang lainnya."
  },
  {
    "i": 34170,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 10,
    "t": "Adapun engkau, engkau telah mengikutiku dalam ajarku, kelakuanku, rencanaku, imanku, kesabaranku, kasihku, ketekunanku"
  },
  {
    "i": 34171,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 11,
    "t": "dalam penganiayaan dan penderitaan yang menimpaku di Antiokhia, di Ikonium, di Listra. Penganiayaan apa yang tidak harus kutanggung! Dan dari semua itu Tuhan telah membebaskanku."
  },
  {
    "i": 34172,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 12,
    "t": "Ya, semua orang yang ingin hidup saleh di dalam Kristus akan dianiaya."
  },
  {
    "i": 34173,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 13,
    "t": "Adapun orang-orang berdosa dan penipu, mereka akan semakin maju dalam kejahatan, baik menipu maupun ditipu."
  },
  {
    "i": 34174,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 14,
    "t": "Adapun engkau, berpeganglah pada apa yang telah engkau pelajari dan yang telah engkau peroleh kepastiannya. Engkau tahu dari guru mana engkau memperolehnya;"
  },
  {
    "i": 34175,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 15,
    "t": "dan sejak masa mudamu engkau mengenal Kitab Suci. Mereka mampu memberimu hikmat yang menuntun kepada keselamatan melalui iman di dalam Kristus Yesus."
  },
  {
    "i": 34176,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 16,
    "t": "Segala tulisan diilhamkan Allah dan berguna untuk mengajar, untuk menyatakan kesalahan, untuk memperbaiki kelakuan, untuk mendidik dalam kebenaran:"
  },
  {
    "i": 34177,
    "b": 61,
    "c": 6303,
    "r": 6303,
    "o": 17,
    "t": "dengan demikian manusia Allah ditemukan sempurna, dilengkapi untuk setiap pekerjaan baik."
  },
  {
    "i": 34178,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 1,
    "t": "Aku menasihatkan engkau di hadapan Allah dan di hadapan Kristus Yesus, yang akan menghakimi orang yang hidup dan yang mati, demi Penampakan dan Kerajaan-Nya:"
  },
  {
    "i": 34179,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 2,
    "t": "beritakanlah firman itu, desaklah pada waktu yang tepat dan tidak tepat, nyatakanlah kesalahan, ancamlah, nasihatilah, dengan kesabaran yang tak kenal lelah dan perhatian untuk mengajar."
  },
  {
    "i": 34180,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 3,
    "t": "Karena akan datang waktunya orang tidak dapat lagi menerima ajaran sehat, melainkan menuruti hawa nafsu mereka sendiri, dan karena telinga mereka gatal, mereka akan mengumpulkan guru-guru sejumlah yang tak terhitung."
  },
  {
    "i": 34181,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 4,
    "t": "Mereka akan memalingkan telinga mereka dari kebenaran dan berpaling kepada dongeng-dongeng kosong."
  },
  {
    "i": 34182,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 5,
    "t": "Tetapi engkau, hendaklah engkau tetap tenang dalam segala perkara, menderita sengsara, lakukan pekerjaan pemberita Injil, dan tunaikanlah pelayananmu dengan sepenuhnya."
  },
  {
    "i": 34183,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 6,
    "t": "Karena aku sudah siap untuk dicurahkan sebagai persembahan, dan saat kematianku sudah dekat."
  },
  {
    "i": 34184,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 7,
    "t": "Aku telah bertanding dalam pertandingan iman yang baik, aku telah menyelesaikan larianku, aku telah memelihara iman."
  },
  {
    "i": 34185,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 8,
    "t": "Sekarang telah tersedia bagiku mahkota kebenaran yang akan dianugerahkan kepadaku oleh Tuhan, Hakim yang adil, pada hari itu; dan bukan hanya kepadaku, tetapi juga kepada semua orang yang merindukan kedatangan-Nya."
  },
  {
    "i": 34186,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 9,
    "t": "Berusahalah datang kepadaku dengan segera,"
  },
  {
    "i": 34187,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 10,
    "t": "karena Demas telah meninggalkan aku, karena ia mencintai dunia ini. Ia telah pergi ke Tesalonika, Kreskes ke Galatia, dan Titus ke Dalmatia."
  },
  {
    "i": 34188,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 11,
    "t": "Hanya Lukas yang ada bersama-sama dengan aku. Bawalah Markus dan sertakan dia dengan engkau, karena ia berguna bagiku dalam pelayanan."
  },
  {
    "i": 34189,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 12,
    "t": "Tikhikus telah kukirim ke Efesus."
  },
  {
    "i": 34190,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 13,
    "t": "Apabila engkau datang, bawalah jubah yang kutinggalkan di Troas pada Karpus, juga kitab-kitab, terutama perkamen-perkamen."
  },
  {
    "i": 34191,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 14,
    "t": "Aleksander, tukang tembaga itu, telah banyak berbuat jahat kepadaku. Tuhan akan membalasnya setimpal dengan perbuatannya."
  },
  {
    "i": 34192,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 15,
    "t": "Engkau juga waspadalah terhadap dia, karena ia sangat menentang pemberitaan kami."
  },
  {
    "i": 34193,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 16,
    "t": "Pada pembelaanku yang pertama, tidak seorang pun yang membela aku. Semua orang meninggalkan aku. Kiranya hal itu tidak diperhitungkan terhadap mereka!"
  },
  {
    "i": 34194,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 17,
    "t": "Tetapi Tuhan telah berdiri di sisiku dan memberikan kekuatan kepadaku, supaya oleh aku Injil diberitakan dengan sepenuhnya, dan semua bangsa bukan Yahudi mendengarnya. Dan aku telah dilepaskan dari mulut singa."
  },
  {
    "i": 34195,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 18,
    "t": "Tuhan akan melepaskan aku dari segala kejahatan dan menyelamatkan aku, sehingga aku masuk ke dalam Kerajaan-Nya di sorga. Bagi-Nyalah kemuliaan selama-lamanya! Amin!"
  },
  {
    "i": 34196,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 19,
    "t": "Sampaikanlah salamku kepada Priska dan Akwila, dan kepada keluarga Onesiforus."
  },
  {
    "i": 34197,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 20,
    "t": "Erastus tinggal di Korintus, dan Trophimus kutinggalkan sakit di Miletus."
  },
  {
    "i": 34198,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 21,
    "t": "Berusahalah datang sebelum musim dingin. Salam dari Ebulus, Pudens, Linus, Klaudia dan semua saudara."
  },
  {
    "i": 34199,
    "b": 61,
    "c": 6304,
    "r": 6304,
    "o": 22,
    "t": "Tuhan menyertai rohmu. Kasih karunia menyertai kamu."
  }
]
