[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Zij zullen beschaamd en ontzet staan vanwege Cush, hun hoop, en Egypte, hun heerlijkheid."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "En de bewoner van deze kust zal op die dag zeggen: 'Zie, zo is het gegaan met onze hoop, waarheen wij vluchtten om hulp te zoeken, om te ontkomen aan de koning van Assur. Hoe zullen wij dan ontkomen?'"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Profetie over de woestijn van de zee. Zoals wervelwinden die door de Negev trekken, komt hij uit de woestijn, uit een vreeswekkend land."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Een grimmig visioen is mij geopenbaard: 'De verrader verraadt en de verwoester verwoest. Trek op, Elam, beleger, Medië!' Ik heb alle gezucht doen ophouden."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Daarom zijn mijn lendenen vol angst, krampen hebben mij aangegrepen als de krampen van een barende vrouw; ik ben te verward om te horen, te ontsteld om te zien."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Mijn hart dwaalt, een rilling overweldigt mij; de schemering waarnaar ik verlangde, is mijn verschrikking geworden."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Men dekt de tafel, men spreidt het kleed uit; men eet, men drinkt. Sta op, vorsten! Smeer het schild!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Want zo heeft de Heer tot mij gesproken: 'Ga heen, stel een wachter aan! Laat hij berichten wat hij ziet!'"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Hij zal ruiters zien, ruiters twee aan twee, mannen gezeten op ezels, mannen gezeten op kamelen; laat hij nauwlettend, met grote aandacht waarnemen."
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "En de wachter riep: 'Op de wachttoren, Heer, sta ik de hele dag; op mijn wachtpost sta ik de hele nacht."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "En zie, daar komt de ruiterij, ruiters twee aan twee.' Hij vervolgde en zei: 'Gevallen is Babylon, gevallen is het, en alle beelden van haar goden heeft hij ter aarde verbrijzeld.'"
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "O, gij door Mij gedorste, graan van Mijn dorsvloer, wat ik van de HEERE der heerscharen, de God van Israël, gehoord heb, dat verkondig ik u."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Profetie over Duma. Tot mij roept men vanuit Seïr: 'Wachter, hoe ver is de nacht? Wachter, hoe ver is de nacht?'"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "De wachter antwoordt: 'De morgen komt, en ook nog de nacht. Als gij wilt vragen, vraag dan! Kom terug! Kom!'"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Profetie in de steppe. In het struikgewas, in de steppe, zult gij overnachten, karavanen van Dedanieten."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "Ga de dorstige tegemoet met water! De inwoners van het land Tema zijn met brood de vluchteling tegemoet gegaan."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Want zij vluchtten voor de zwaarden, voor het getrokken zwaard en voor de gespannen boog, voor de hevigheid van de strijd."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Want zo heeft de Heer tot mij gesproken: Nog één jaar, zoals de jaren van een huurling, en het is gedaan met alle heerlijkheid van Kedar."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "En van het aantal dappere boogschutters, de zonen van Kedar, zal er bijna niets overblijven, want de HEERE, de God van Israël, heeft gesproken."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Profetie over het dal van het visioen. Wat mankeert u toch dat u geheel en al op de daken klimt,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "vol tumult, luidruchtige stad, uitgelaten stad? Uw doden zijn niet door het zwaard gevallen, noch in de oorlog gestorven."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Al uw leiders zijn gezamenlijk gevlucht, zonder boog zijn zij gevangen genomen, allen die men vond, zijn gezamenlijk gevangen genomen, zij waren in de verte gevlucht."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Daarom heb ik gezegd: 'Wend u van mij af, laat mij bitterlijk wenen; tracht mij niet te troosten over de verwoesting van de dochter van mijn volk.'"
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Want het is een dag van verwarring, paniek en verwarring, een werk van de Heere HEERE der heerscharen, in het dal van het visioen. Men breekt de muur af, men roept tot de berg."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam heeft de pijlkoker genomen, met wagens en ruiters, en Kir heeft zijn schild tevoorschijn gehaald."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Daarom zijn uw mooiste valleien vol wagens, en de ruiters hebben post gevat bij de poorten:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "zo is de bescherming van Juda gevallen. Gij hebt op die dag uw ogen gericht op de wapens van het Huis van het Woud;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "en de bressen van de stad van David, gij hebt gezien hoe talrijk zij zijn! Gij hebt het water van het onderste bassin verzameld;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "gij hebt de huizen van Jeruzalem geteld, gij hebt de huizen afgebroken om de wal te versterken."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Gij hebt een reservoir gemaakt tussen de twee muren, voor het water van het oude bassin. Maar gij hebt geen oog gehad voor de bewerker van deze dingen, die het vanouds ontworpen heeft, gij hebt Hem niet gezien."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "En de Heere HEERE der heerscharen heeft u op die dag geroepen om te wenen en te weeklagen, om u te scheren en de zak aan te gordden."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Maar zie, vreugde en vrolijkheid, men slacht runderen en men keelt schapen, men eet vlees en men drinkt wijn: 'Laten wij eten en drinken, want morgen sterven wij!'"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Toen openbaarde de HEERE der heerscharen zich aan mijn oren: 'Voorzeker, deze schuld zal nooit worden verzoend, tot uw dood toe', zegt de Heere HEERE der heerscharen."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Zo spreekt de Heere HEERE der heerscharen: Ga deze rentmeester tegemoet, Sebna, de hofmeester:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "'Wat bezit gij hier, van wie claimt gij het recht om u hier een graf te houwen?' Hij houwt zich een graf in de hoogte, hij graaft zich een kamer in de rots."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Zie, de HEERE zal u wegslingeren, man! Hij zal u met geweld grijpen."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Hij zal u oprollen als een bal, een kogel naar een wijd open vlakte. Daar zult gij sterven, met uw prachtige wagens, schande voor het huis van uw meester."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Ik zal u van uw post verdrijven, Ik zal u van uw plaats rukken."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "En op diezelfde dag zal Ik Mijn dienaar Eljakim, de zoon van Hilkiahu, roepen."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Ik zal hem met uw tuniek bekleden, Ik zal hem met uw gordel omgorden, Ik zal hem uw macht in handen geven; hij zal een vader zijn voor de inwoner van Jeruzalem en voor het huis van Juda."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Ik zal de sleutel van het huis van David op zijn schouder leggen; als hij opent, zal niemand sluiten, als hij sluit, zal niemand openen."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "Ik zal hem als een pin vastslaan op een vaste plaats; hij zal een troon van heerlijkheid worden voor het huis van zijn vader."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Men zal er al de heerlijkheid van het vaderlijk huis aan ophangen, de nakomelingen en de afstammelingen, en alle kleine voorwerpen, van de schalen tot de kruiken toe."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "Op die dag, spreekt de HEERE der heerscharen, zal de pin die op een vaste plaats vastgeslagen was, bezwijken, hij zal afbreken en vallen; dan zal de last die erop rustte, losraken. Want de HEERE heeft gesproken."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Profetie over Tyrus. Huil, schepen van Tarsis, want alles is verwoest: geen huis meer en geen ingang. Uit het land van Kittim is het nieuws tot hen gekomen."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Weest verslagen, inwoners van de kust, handelaars van Sidon, gij van wie de boodschappers de zeeën oversteken,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "over de machtige wateren. Het graan van de Kanaal, de oogst van de Nijl, was haar rijkdom. Zij was de markt voor de naties."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Schaam u, Sidon (de vesting der zee), want de zee heeft aldus gesproken: 'Ik heb geen weeën geleden en ik heb niet gebaard, noch jongens grootgebracht, noch meisjes doen opgroeien.'"
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Wanneer het nieuws in Egypte aankomt, zal men sidderen wanneer men het lot van Tyrus verneemt."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Steek over naar Tarsis en huil, inwoners van de kust."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Is dit uw trotse stad, waarvan de oorsprong teruggaat tot het verre verleden, zij die haar voeten ver weg brachten om zich daar te vestigen?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Wie heeft dit besloten tegen Tyrus, die kronen uitdeelde, van wie de handelaars vorsten waren, en de kooplieden de aanzienlijken van de aarde?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "De HEERE der heerscharen heeft het besloten, om de hoogmoed van alle schoonheid te smetten, om alle aanzienlijken van de aarde te vernederen."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Bebouw uw land zoals de Nijl, dochter van Tarsis, want er is geen scheepswerf meer."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Hij heeft Zijn hand uitgestrekt tegen de zee, Hij heeft de koninkrijken doen beven; de HEERE heeft voor Kanaän verordend om zijn vestingen te vernietigen."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Hij heeft gezegd: Houd op met je trots, gij mishandelde, maagd, dochter van Sidon! Sta op, steek over naar Kittim, ook daar geen rust voor u."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Zie het land van de Chaldeeën, dat volk dat niet bestond; Assur heeft het bestemd voor de dieren van de woestijn; zij hebben er hun torens opgericht, zij hebben zijn bolwerken afgebroken, zij hebben het tot een ruïne gemaakt."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Huil, schepen van Tarsis, want uw vesting is verwoest."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "En het zal op die dag gebeuren dat Tyrus vergeten zal worden, zeventig jaar, de levensduur van een koning. Maar na zeventig jaar zal het met Tyrus gaan zoals in het lied van de hoer:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "'Neem een citer, ga de stad rond, vergeten hoer! Speel zo goed mogelijk, herhaal je lied, opdat men je gedenkt!'"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "En het zal gebeuren, na zeventig jaar, dat de HEERE Tyrus zal bezoeken. Zij zal haar loon weer ontvangen, en zich hoereren met alle koninkrijken van de wereld, op het oppervlak van de aarde."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Maar haar winst en haar loon zullen aan de HEERE geheiligd zijn. Zij zullen niet worden opgehoopt of opgeslagen; maar haar winst zal gaan naar hen die voor de HEERE wonen, opdat zij voedsel in overvloed en prachtige kleding hebben."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Zie, de HEERE verwoest de aarde en maakt haar woest, Hij keert haar oppervlak om en verspreidt haar inwoners."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Het zal met de priester gaan zoals met het volk, met de meester zoals met de slaaf, met de meesteres zoals met de slavin, met de verkoper zoals met de koper, met de geldschieter zoals met de lener, met de schuldenaar zoals met de schuldeiser."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Verwoest, verwoest zal de aarde worden, zij zal geplunderd, geplunderd worden, want de HEERE heeft dit woord gesproken."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "De aarde treurt, zij verwelkt, de wereld kwijnt weg, hij verwelkt, de elite van het volk van de aarde kwijnt weg."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "De aarde is ontheiligd onder de voeten van haar inwoners, want zij hebben de wetten overtreden, het decreet geschonden, het eeuwig verbond verbroken."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Daarom heeft de vloek de aarde verslonden, en haar inwoners lijden de straf; daarom zijn de inwoners van de aarde verteerd, er zijn nog maar weinig mensen over."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "De nieuwe wijn treurt, de wijnstok verwelkt, zij jammeren, zij die een vrolijk hart hadden."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Het vrolijke geluid van de tamboerijnen is verstomd, de luidruchtige feesten zijn beëindigd, het vrolijke geluid van de lier is verstomd."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Men drinkt geen wijn meer onder het zingen, de drank is bitter voor hen die hem drinken."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "Zij ligt in puin, de stad van de leegte, elk huis is gesloten, men kan er niet binnen."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Men roept in de straten om wijn, alle vreugde is verdwenen: de vrolijkheid van het land is verbannen."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "In de stad is er niets dan puin, de poort is in ruïnes ingestort."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Want het is midden op de aarde, onder de volken, zoals bij het slaan van de olijfboom, zoals bij de nalezing wanneer de wijnoogst voorbij is."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Maar dezen verheffen hun stem, zij roepen van vreugde, ter ere van de HEERE roepen zij vanuit het westen."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "'Ja, in het oosten, verheerlijk de HEERE, in de eilanden van de zee, de naam van de HEERE, de God van Israël.'"
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Van de einden van de aarde hebben wij Psalmen gehoord, 'heerlijkheid aan de Rechtvaardige'. Maar ik heb gezegd: 'Wat een beproeving voor mij! Wat een beproeving voor mij! Wee mij!' De verraders hebben verraden, de verraders hebben verraad gepleegd!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Schrik, kuil, net voor u, inwoner van de aarde."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "En wie vlucht voor het geluid van de schrik, zal in de kuil vallen, en wie uit de kuil opklimt, zal in het net gevangen worden. Ja, de sluizen van boven zijn opengegaan, de fundamenten van de aarde hebben gebeefd."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Een breuk, de aarde is gebroken; een schok, de aarde is geschokt; een wankeling, de aarde is gewankeld."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "De aarde zal wankelen, wankelen als een dronkaard, zij zal heen en weer geslingerd worden als een hut; haar overtreding zal zwaar op haar drukken, zij zal vallen en niet meer opstaan."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "En het zal geschieden te dien dage, dat de HEERE bezoek zal brengen aan het heir der hoogte in de hoogte, en aan de koningen der aarde op de aarde."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Zij zullen verzameld worden, bijeengebracht als gevangenen in de kuil, en zij zullen opgesloten worden in de gevangenis; en na vele dagen zullen zij bezocht worden."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "De maan zal beschaamd staan en de zon zal zich schamen, want de HEERE der heerscharen zal Koning zijn op de berg Sion en te Jeruzalem, en voor Zijn oudsten zal heerlijkheid zijn."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "HEERE, Gij zijt mijn God; ik zal U verhogen, Uw Naam loven, want Gij hebt wonderen gedaan, raadsbesluiten van oude tijden, vast en zeker."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Want Gij hebt van de stad een steenhoop gemaakt, van de versterkte vesting een bouwval; de burcht der vreemden is geen stad meer, in eeuwigheid zal die niet herbouwd worden."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Daarom zal een machtig volk U eren, de stad der wrede naties zal U vrezen."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Want Gij zijt een vesting geweest voor de geringe, een vesting voor de arme in zijn benauwdheid, een schuilplaats tegen de stortbui, een schaduw tegen de hitte; want de adem der tirannen is als een stortbui tegen een muur."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Zoals hitte in een dor land zult Gij het rumoer der vreemden doen verstommen; zoals hitte door de schaduw van een wolk wordt gedempt, zo zal het gezang der tirannen verstommen."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "De HEERE der heerscharen zal op deze berg voor alle volken een feestmaal bereiden van vette spijzen, een feestmaal van oude wijnen, van vette, mergrijke spijzen, van gezuiverde oude wijnen."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Hij zal op deze berg de sluier vernietigen die alle volken omsluiert, en de bedekking die over alle naties is uitgespreid."
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "Hij zal de dood voor eeuwig vernietigen, en de Heere HEERE zal de tranen van alle gezichten afwissen, en de smaad van Zijn volk zal Hij van de hele aarde wegnemen, want de HEERE heeft het gesproken."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "Te dien dage zal men zeggen: Zie, dit is onze God, op Hem hebben wij gewacht, zodat Hij ons zou verlossen; dit is de HEERE, op Hem hebben wij gewacht; laten wij ons verheugen en verblijden in Zijn heil."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Want de hand van de HEERE zal rusten op deze berg, maar Moab zal vertreden worden op zijn plaats, zoals stro wordt vertreden in de mesthoop."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Hij zal zijn handen uitspreiden middenin die berg, zoals een zwemmer ze uitspreidt om te zwemmen; maar de HEERE zal zijn hoogmoed ten val brengen, ondanks de inspanningen van zijn handen."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "De onneembare vesting van uw muren zal Hij neerwerpen, vernederen, ter aarde storten, in het stof."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "Te dien dage zal dit lied gezongen worden in het land Juda: Wij hebben een sterke stad, heil stelt Hij tot muren en bolwerken."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Open de poorten, opdat het rechtvaardige volk binnenga, dat de trouw bewaart."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "U zult een standvastige gezindheid bewaren in volkomen vrede, want op U vertrouwt men."
  }
]
