[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Barangsiapa tidak melakukan hukum Allahmu, yaitu hukum raja, biarlah hukuman dijatuhkan dengan sungguh-sungguh kepadanya, baik maut, maupun pengasingan, maupun denda harta, maupun penjara."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Diberkatilah TUHAN, Allah nenek moyang kami, yang telah mengilhami hati raja untuk memuliakan Bait TUHAN yang di Yerusalem,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "dan yang telah melimpahkan kepadaku kasih raja, dan para penasihatnya, dan semua pembesar raja yang perkasa. Maka aku pun dikuatkan, karena tangan TUHAN, Allahku, ada di atasku, dan aku mengumpulkan kepala-kepala suku Israel untuk berangkat bersama-sama dengan aku."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Inilah kepala-kepala kaum keluarga dan silsilah mereka yang berangkat bersama-sama dengan aku dari Babel pada zaman raja Artahsasta."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Dari bani Pinehas: Gersom; dari bani Itamar: Daniel; dari bani Daud: Hatus,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "yaitu dari bani Sekhanya; dari bani Pareos: Zakharia, dan bersama-sama dengan dia seratus lima puluh laki-laki yang tercatat dalam silsilah."
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "Dari bani Pahat-Moab: Elyehoenai bin Zerahya, dan bersama-sama dengan dia dua ratus laki-laki."
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "Dari bani Zatu: Sekhanya bin Yahaziel, dan bersama-sama dengan dia tiga ratus laki-laki."
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "Dari bani Adin: Ebed bin Yonatan, dan bersama-sama dengan dia lima puluh laki-laki."
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "Dari bani Elam: Yesaya bin Atalya, dan bersama-sama dengan dia tujuh puluh laki-laki."
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "Dari bani Sefaca: Zebaja bin Mikhael, dan bersama-sama dengan dia delapan puluh laki-laki."
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "Dari bani Yoab: Obaja bin Yehiel, dan bersama-sama dengan dia dua ratus delapan belas laki-laki."
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "Dari bani Bani: Selomit bin Yosifya, dan bersama-sama dengan dia seratus enam puluh laki-laki."
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "Dari bani Bebai: Zakharia bin Bebai, dan bersama-sama dengan dia dua puluh delapan laki-laki."
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "Dari bani Azgad: Yohanan bin Hakatan, dan bersama-sama dengan dia seratus sepuluh laki-laki."
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "Dari bani Adonikam: yang paling kemudian, dan inilah nama mereka: Elifelet, Yeiel dan Semaya, dan bersama-sama dengan mereka enam puluh laki-laki."
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "Dari bani Bigwai: Utai bin Zabud, dan bersama-sama dengan dia tujuh puluh laki-laki."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Aku menghimpunkan mereka dekat sungai yang mengalir ke Ahawa, dan kami berkemah di sana tiga hari lamanya. Ketika aku memeriksa mereka, tidak kudapati seorang pun dari bani Lewi di sana."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Maka aku menyuruh Eliezer, Ariel, Semaya, Elnatan, Yarib, Elnatan, Natan, Zakharia dan Mesulam, yakni orang-orang kepala,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "dan aku menyuruh mereka kepada Ido, kepala di Kasifya, dan aku menaruh perkataan ke dalam mulut mereka untuk disampaikan kepada Ido dan saudara-saudaranya, para budak di Bait Allah di Kasifya, supaya mereka mengirimkan kepada kami orang-orang yang akan melayani Bait Allah kami."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Dan karena tangan Allah kami yang murah menaungi kami, mereka mengirimkan kepada kami Serebya, seorang yang bijaksana dari bani Mahli bin Lewi bin Israel, beserta anak-anaknya dan saudara-saudaranya, delapan belas orang."
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "Juga Hasabya dan bersama-sama dengan dia Yesaya dari bani Merari, beserta saudara-saudaranya dan anak-anak mereka, dua puluh orang."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Dan dari para budak di Bait Allah yang telah ditetapkan Daud dan para pembesar untuk membantu orang Lewi, dua ratus dua puluh orang. Mereka itu semuanya disebutkan namanya."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Kemudian di sana, dekat sungai Ahawa itu, aku memaklumkan puasa supaya kami merendahkan diri di hadapan Allah kami dan memohon kepada-Nya jalan yang aman bagi kami, bagi anak-anak kami dan bagi segala harta benda kami."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Karena aku malu meminta tentara dan orang-orang berkuda kepada raja untuk melindungi kami terhadap musuh di jalan, sebab kami telah berkata kepada raja: \"Tangan Allah kami menaungi semua orang yang mencari Dia demi kebaikan, tetapi kuasa-Nya dan murka-Nya menimpa semua orang yang meninggalkan Dia."
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Jadi berpuasalah kami dan mohonkanlah hal itu kepada Allah kami, dan Ia mengabulkan permohonan kami."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Kemudian aku memilih dari antara para imam dua belas orang, yakni Serebya, Hasabya dan sepuluh orang dari antara saudara-saudara mereka."
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "Lalu aku menimbang perak, emas dan perlengkapan-perlengkapan itu dan menyerahkannya kepada mereka sebagai persembahan khusus bagi Bait Allah kami, yakni persembahan yang telah dipersembahkan oleh raja dan para penasihatnya dan para pembesarnya dan seluruh orang Israel yang ada di sana."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Aku menimbang dan menyerahkan ke tangan mereka enam ratus lima puluh talenta perak, seratus perlengkapan perak yang berharga dua talenta, seratus talenta emas,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "dua puluh piala emas yang berharga seribu dirham dan dua perlengkapan dari tembaga mengkilat yang indah, yang sama berharganya dengan emas."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Kemudian berkatalah aku kepada mereka: \"Kamu kudus bagi TUHAN, dan perlengkapan-perlengkapan ini kudus, dan perak dan emas ini adalah persembahan sukarela bagi TUHAN, Allah nenek moyangmu."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Jagalah baik-baik sampai kamu menimbangnya di hadapan para kepala imam dan orang Lewi dan para kepala kaum keluarga Israel di Yerusalem, di bilik-bilik Bait TUHAN."
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Maka para imam dan orang Lewi menerima timbangan perak, emas dan perlengkapan-perlengkapan itu untuk dibawa ke Yerusalem, ke Bait Allah kami."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Pada tanggal dua belas bulan pertama kami berangkat dari sungai Ahawa untuk pergi ke Yerusalem, dan tangan Allah kami melindungi kami dan menghindarkan kami dari tangan musuh dan penyamun di jalan."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Lalu tibalah kami di Yerusalem dan kami tinggal di sana tiga hari lamanya."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Pada hari yang keempat ditimbanglah perak, emas dan perlengkapan-perlengkapan itu di Bait Allah kami, dan diserahkan kepada imam Meremot bin Uria, dan bersama-sama dengan dia ada Eleazar bin Pinehas, dan bersama-sama dengan mereka ada Yozabad bin Yesua dan Noaja bin Binui, orang Lewi."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Segala sesuatu diperiksa jumlah dan beratnya, dan berat seluruhnya dicatat pada waktu itu juga."
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "Orang-orang yang datang dari pembuangan, yakni mereka yang tertawan, mempersembahkan korban bakaran kepada Allah Israel: lembu jantan dua belas ekor untuk seluruh Israel, domba jantan sembilan puluh enam ekor, anak domba tujuh puluh dua ekor, kambing jantan sebagai korban penghapus dosa dua belas ekor; semuanya itu sebagai korban bakaran bagi TUHAN."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Mereka menyampaikan surat perintah raja kepada para wakil raja dan kepada para bupati di daerah seberang sungai Efrat, dan orang-orang ini membantu bangsa itu dan Bait Allah."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Setelah lewat peristiwa-peristiwa itu, datanglah para pemuka mendekat kepadaku dan berkata: \"Orang-orang Israel, para imam dan orang-orang Lewi tidak memisahkan diri dari penduduk negeri-negeri itu dengan segala kekejian mereka, yakni dari orang Kanaan, Het, Feris, Yebus, Amon, Moab, Mesir dan Amori,"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "karena mereka telah mengambil isteri dari antara anak perempuan orang-orang itu untuk diri mereka sendiri dan untuk anak-anak mereka, sehingga bercampurlah benih yang kudus dengan penduduk negeri-negeri itu, bahkan para pemuka dan penguasalah yang lebih dahulu melakukan perbuatan tidak setia itu."
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "Ketika aku mendengar perkataan itu, maka aku mengoyakkan pakaianku dan jubahku, dan aku mencabut rambut kepala dan janggutku, lalu duduklah aku tertegun."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Maka berkumpullah kepadaku semua orang yang gentar kepada firman Allah Israel karena perbuatan tidak setia orang-orang yang baru kembali dari pembuangan itu, sedang aku sendiri duduk tertegun sampai korban petang."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "Pada waktu korban petang bangkitlah aku dari penyesaanku dengan pakaianku dan jubahku yang koyak, lalu aku berlutut dan membentangkan tanganku kepada TUHAN, Allahku,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "dan aku berkata: \"Ya Allahku, aku malu dan terkejut untuk menengadahkan mukaku kepada-Mu, ya Allahku, karena dosa kami telah menumpuk sampai di atas kepala kami dan kesalahan kami telah membubung sampai ke langit."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Dari zaman nenek moyang kami sampai hari ini kami bersalah besar, dan oleh karena dosa kami maka kami, raja-raja kami dan imam-imam kami diserahkan ke dalam tangan raja-raja negeri, kepada pedang, kepada tawanan, kepada penjarahan dan kepada malu, seperti pada hari ini."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Tetapi sekarang, baru saja kami dikaruniai rahmat oleh TUHAN, Allah kami, sehingga Ia meninggalkan bagi kami orang-orang yang terluput, dan memberi kami tempat yang kokoh di tempat-Nya yang kudus, dan dengan demikian Allah kami membuat mata kami bersinar dan memberi kami sedikit kesegaran di tengah perbudakan kami."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Sungguhpun kami menjadi budak, Allah kami tidak meninggalkan kami dalam perbudakan kami, tetapi Ia membuat kami disayangi oleh raja-raja negeri Persia, sehingga kami mendapat kesegaran untuk membangun kembali Bait Allah kami dan menegakkan kembali reruntuhannya, dan Ia memberi kami tembok perlindungan di Yehuda dan di Yerusalem."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Sekarang, ya Allah kami, apakah yang akan kami katakan sesudah semuanya ini? Karena kami telah meninggalkan perintah-perintah-Mu,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "yang telah Kauberikan dengan perantaraan para nabi, hamba-hamba-Mu, dengan berfirman: Negeri yang kamu masuki untuk mendudukinya adalah negeri yang dicemarkan oleh kecemaran penduduk negeri itu, yakni oleh perbuatan-perbuatan kekejian mereka yang telah memenuhi negeri itu dari ujung ke ujung dengan kenajisan mereka."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Oleh sebab itu janganlah kamu memberikan anak-anak perempuanmu kepada anak-anak lelaki mereka, ataupun mengambil anak-anak perempuan mereka bagi anak-anak lelakimu. Janganlah kamu mengusahakan kesejahteraan dan kebahagiaan mereka untuk selama-lamanya, supaya kamu menjadi kuat dan mengecap hasil baik negeri itu dan mewariskan negeri itu kepada anak-anakmu untuk selama-lamanya."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Sesudah segala yang telah menimpa kami oleh karena perbuatan kami yang jahat dan kesalahan kami yang besar, dan sungguhpun Engkau, ya Allah kami, tidak menghukum kami setimpal dengan kesalahan kami, tetapi telah meninggalkan bagi kami orang-orang yang terluput ini,"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "masakan kami kembali melanggar perintah-perintah-Mu dan kawin-mengawin dengan bangsa-bangsa yang keji ini? Tidakkah Engkau akan murka terhadap kami sampai kami habis binasa, sehingga tidak ada seorang pun yang tinggal atau terluput?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Ya TUHAN, Allah Israel, Engkau adalah adil, sebab kami masih tinggal sebagai orang-orang yang terluput seperti pada hari ini. Lihatlah, kami menghadap hadirat-Mu dengan kesalahan kami. Dalam keadaan demikian tidak mungkin kami tetap berdiri di hadapan-Mu!"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Sementara Ezra mengakui dosa dan mengaku kesalahan sambil menangis dan merebahkan diri di depan Bait Allah, berhimpunlah kepadanya dari Israel suatu kumpulan orang yang sangat besar, laki-laki, perempuan dan anak-anak, karena orang-orang itu menangis dengan sangat keras."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Lalu berbicaralah Sekhanya bin Yehiel, dari bani Elam, katanya kepada Ezra: \"Kami telah berkhianat terhadap Allah kami, karena kami telah memperisteri perempuan-perempuan asing dari antara penduduk negeri, namun demikian masih ada harapan bagi Israel dalam hal ini."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Sekarang, baiklah kita mengadakan perjanjian dengan Allah kita, bahwa kita akan mengusir semua perempuan itu dengan anak-anak yang dilahirkan mereka, menurut nasihat tuan dan orang-orang yang gemetar karena perintah Allah kita. Hendaklah hal itu dilakukan menurut hukum Taurat!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Bangunlah, karena engkaulah yang berkewajiban mengurus hal ini. Kami akan mendukung engkau. Kuatkanlah hatimu dan bertindaklah!"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Maka bangkitlah Ezra dan menyuruh para kepala imam, orang-orang Lewi dan seluruh Israel bersumpah, bahwa mereka akan melakukan seperti yang dikatakan itu. Lalu bersumpahlah mereka."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Kemudian Ezra pergi dari depan Bait Allah dan masuk ke bilik Yohanan bin Elyasib, dan di sana ia tidak makan roti dan tidak minum air, karena ia berkabung atas perbuatan tidak setia orang-orang yang datang dari pembuangan."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "Lalu disiarkanlah pengumuman di Yehuda dan di Yerusalem kepada semua orang yang baru kembali dari pembuangan, supaya mereka berhimpun di Yerusalem,"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "dan barangsiapa dalam tiga hari tidak datang, maka menurut putusan para pemimpin dan para tua-tua, segala harta miliknya akan dirampas dan ia sendiri akan dikucilkan dari himpunan orang-orang yang baru kembali dari pembuangan."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Maka berkumpullah semua orang Yehuda dan Benyamin di Yerusalem dalam tiga hari, yaitu pada tanggal dua puluh bulan kesembilan. Seluruh rakyat duduk di pelataran Bait Allah dengan menggigil karena perkara itu dan karena hujan lebat."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Kemudian bangkitlah imam Ezra dan berkata kepada mereka: \"Kamu telah berbuat salah, karena kamu telah memperisteri perempuan-perempuan asing dan dengan demikian menambah kesalahan orang Israel."
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Oleh sebab itu, mengakulah di hadapan TUHAN, Allah nenek moyangmu, dan lakukanlah apa yang berkenan kepada-Nya, dengan memisahkan diri dari penduduk negeri dan perempuan-perempuan asing itu!"
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Lalu seluruh jemaah menjawab dengan suara nyaring: \"Ya, kami harus melakukan seperti yang kaukatakan itu!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Tetapi rakyat sangat banyak dan sekarang musim hujan, jadi kami tidak sanggup berdiri di luar. Lagi pula ini bukan pekerjaan satu atau dua hari saja, karena dalam perkara ini kami telah banyak melakukan pelanggaran."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Baiklah para pemimpin kami mewakili seluruh jemaah. Biarlah setiap orang di kota-kota kami yang memperisteri perempuan asing, datang pada waktu yang ditetapkan, bersama-sama dengan para tua-tua dan para hakim di setiap kota, sampai murka Allah kami karena perkara ini dijauhkan dari pada kami."
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Hanya Yonatan bin Asahel dan Yahzea bin Tikwa yang menentang hal itu, sedang Mesulam dan Lewi Sabtai membantu mereka."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Orang-orang yang baru kembali dari pembuangan melakukan demikian. Ezra memilih orang-orang, yakni kepala-kepala kaum keluarga, masing-masing dengan menyebut namanya. Pada hari pertama bulan kesepuluh mereka mulai bersidang untuk memeriksa perkara itu."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Pada hari pertama bulan pertama mereka menyelesaikan segala perkara orang-orang yang memperisteri perempuan asing."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Di antara kaum imam yang kedapatan memperisteri perempuan asing ialah dari bani Yesua bin Yozadak dan saudara-saudaranya: Maaseya, Eliezer, Yarib dan Gedalya."
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "Mereka berjanji dengan mengangkat sumpah, bahwa mereka akan mengusir isteri mereka, dan karena bersalah, mereka mempersembahkan seekor domba jantan sebagai tebusan."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Dari bani Imer: Hanani dan Zebaja;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "dari bani Harim: Maaseya, Elia, Semaya, Yehiel dan Uzia;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "dari bani Pasyhur: Elyoenai, Maaseya, Ismael, Netanel, Yozabad dan Elasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Di antara orang Lewi: Yozabad, Simei, Kelaya--yakni Kelita--Petahya, Yehuda dan Eliezer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Di antara para penyanyi: Elyasib dan Zakur. Di antara para penunggu pintu gerbang: Salum, Telem dan Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Di antara orang Israel yang lain: Dari bani Pareos: Ramya, Yezia, Malkia, Miyamin, Eleazar, Malkia dan Benaya;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "dari bani Elam: Matanya, Zakharia, Yehiel, Abdi, Yeremot dan Elia;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Dari bani Zatu: Elyoenai, Elyasib, Matanya, Yeremot, Zabad, dan Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Dari bani Bebai: Yohanan, Hananya, Zabai, Atlai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Dari bani Bigwai: Mesulam, Maluk, Yedaya, Yasub, Yisal, Yeremot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Dari bani Pahat-Moab: Adna, Kelal, Benaya, Maaseya, Matanya, Bezalel, Binui, dan Manasye;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Dari bani Harim: Eliezer, Yisia, Malkia, Semaya, Simeon,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Benyamin, Maluk, Semarya;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Dari bani Hasum: Matenai, Matata, Zabad, Elifelet, Yeremai, Manasye, Simei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Dari bani Bani: Maadai, Amram, Yoel,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaya, Bedeya, Kelaya,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vanya, Meremot, Elyasib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Matanya, Matenai, dan Yaasai;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Dari bani Binui: Simei,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Selemya, Natan, dan Adaya;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Dari bani Zakai: Sasai, Sarai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azarel, Selemya, Semarya,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Salum, Amarya, Yosef;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Dari bani Nebo: Yeiel, Matitya, Zabad, Zebina, Yadai, Yoel, Benaya."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Mereka semua telah mengambil perempuan asing; mereka menyuruh perempuan dan anak-anak itu pergi."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Riwayat Nehemia bin Hakhalia. Pada bulan Kislew tahun kedua puluh, ketika aku ada di puri Susan,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Hanani, salah seorang saudaraku, datang bersama orang-orang dari Yehuda. Aku menanyai mereka tentang orang Yahudi, yaitu orang-orang yang terluput, yang tertinggal dari tawanan, dan tentang Yerusalem."
  }
]
