[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "dia yang memukul bangsa-bangsa dengan murka tanpa henti, yang menguasai bangsa-bangsa dengan amarah, mengejar mereka tanpa henti."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Segenap bumi beristirahat dalam ketenangan, mereka bersorak-sorai."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Bahkan pohon sanobar bersukacita atasmu, dan pohon aras Libanon: \"Sejak engkau terbaring, tidak ada lagi yang naik untuk menebang kami!"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Di bawah sana, Sheol bergetar menyambutmu untuk datang menemuimu, ia membangkitkan bayangan-bayangan untukmu, semua penguasa bumi, ia membuat semua raja bangsa-bangsa bangkit dari takhta mereka."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Semua mereka angkat bicara untuk berkata kepadamu: \"Engkau juga telah jatuh seperti kami, menjadi serupa dengan kami."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Kemegahanmu telah dicampakkan ke Sheol, bersama dengan musik kecapimu. Di bawahmu terbentuk kasur belatung, larva menutupi engkau."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Bagaimana engkau jatuh dari langit, bintang pagi, putra fajar? Apakah engkau dicampakkan ke bumi, penakluk bangsa-bangsa?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "Engkau yang telah berkata dalam hatimu: Aku akan mendaki langit, di atas bintang-bintang Allah aku akan meninggikan takhtaku, aku akan duduk di gunung Pertemuan, di ujung utara."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Aku akan naik ke puncak awan, aku akan menyamai Yang Mahatinggi."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Namun engkau telah dicampakkan ke Sheol, ke kedalaman jurang maut."
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Mereka yang melihatmu memperhatikanmu, mereka menatapmu. \"Inikah orang yang membuat bumi bergetar, yang mengguncang kerajaan-kerajaan?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Dia telah mengubah dunia menjadi gurun, meratakan kota-kota, dia tidak memulangkan para tawanan."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Semua raja bangsa-bangsa, semuanya, beristirahat dengan hormat, masing-masing di tempatnya sendiri."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Engkau, engkau dicampakkan keluar dari kuburmu, seperti cabang yang menjijikkan, di tengah orang-orang yang dibantai, ditikam oleh pedang, dicampakkan ke atas batu-batu kuburan, seperti bangkai yang diinjak-injak."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Engkau tidak akan dipersatukan dengan mereka di dalam kubur, karena engkau telah menghancurkan negerimu, membinasakan bangsamu. Tidak akan pernah lagi nama keturunan orang jahat diucapkan."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Siapkan pembantaian bagi putra-putranya karena kesalahan ayah mereka. Jangan biarkan mereka bangkit lagi untuk menaklukkan bumi dan menutupi muka dunia dengan kota-kota."
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Aku akan bangkit melawan mereka, firman Yahweh Sabaot, dan Aku akan membinasakan dari Babel nama dan sisanya, keturunan dan anak cucu, firman Yahweh."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Aku akan menjadikannya tempat landak, rawa. Aku akan menyapunya dengan sapu pemusnahan. Firman Yahweh Sabaot."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Yahweh Sabaot telah bersumpah: Ya! Seperti yang telah Kupikirkan, demikianlah akan terjadi, seperti yang telah Kutetapkan, demikianlah akan terwujud:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Aku akan menghancurkan Asyur di negeri-Ku, Aku akan menginjak-injaknya di gunung-gunung-Ku. Maka kuknya akan meluncur dari mereka, bebannya akan meluncur dari bahunya."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Demikianlah keputusan yang diambil terhadap segenap bumi, demikianlah tangan yang terulur atas semua bangsa."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Ketika Yahweh Sabaot telah menetapkan, siapakah yang akan menghentikan-Nya, dan tangan-Nya yang terangkat, siapakah yang akan membuatnya kembali?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "Pada tahun kematian Ahas, firman ini diucapkan:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Jangan bersukacita, seluruh Filistia, bahwa tongkat yang memukulmu telah dipatahkan. Karena dari akar ular akan keluar seekor ular beludak, dan buahnya akan menjadi naga terbang."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Karena anak-anak sulung orang miskin akan mendapat makanan mereka, dan orang-orang malang akan beristirahat dengan aman, sementara Aku akan membuat akarmu mati kelaparan, dan Aku akan membunuh apa yang tersisa darimu."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Merataplah, gerbang! Berteriaklah, kota! Gemetarlah, seluruh Filistia! Karena dari utara datang asap, dan tidak seorang pun meninggalkan batalionnya."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Apakah yang akan dijawab kepada para utusan bangsa ini? Bahwa Yahweh telah mendirikan Sion, dan di sana orang-orang miskin dari umat-Nya akan berlindung."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Firman tentang Moab. Karena pada suatu malam ia telah dihancurkan, Ar-Moab menjadi sunyi; karena pada suatu malam ia telah dihancurkan, Kir-Moab menjadi sunyi."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Ia telah naik, putri Dibon, ke tempat-tempat tinggi untuk menangis. Di atas Nebo dan di Medeba, Moab meratap, semua kepala dicukur, semua janggut dipotong."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Di jalan-jalannya mereka mengenakan kain kabung; di atas atap dan di alun-alunnya, semua orang meratap dan mencucurkan air mata."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hesbon dan Eleale telah berteriak, sampai Yahas suara mereka terdengar. Itulah sebabnya para pejuang Moab gemetar, jiwanya gemetar mendengarnya."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Hatinya berteriak demi Moab: karena orang-orangnya yang melarikan diri sudah berada di Zoar, menuju Eglat-Selisia. Di pendakian Luhit, orang naik sambil menangis, di jalan Horonaim, orang mengeluarkan jeritan yang menyayat hati."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Air Nimrim adalah tempat yang sunyi: rumputnya mengering, rerumputannya telah mati, tidak ada lagi kehijauan."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Oleh karena itu, apa yang dapat mereka selamatkan dan persediaan mereka, mereka bawa melintasi sungai Arroyos de los Sauces."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Karena teriakan ini telah mengelilingi wilayah Moab, sampai Eglain orang mendengar raungannya, sampai Beer-Elim orang mendengar raungannya."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Karena air Dimon penuh dengan darah, dan Aku akan menambahkan atas Dimon tambahan kemalangan: seekor singa bagi orang-orang yang selamat dari Moab, bagi mereka yang tersisa di tanahnya."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Kirimkan anak domba penguasa negeri, dari Sela, yang terletak ke arah gurun, ke gunung putri Sion."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Mereka akan menjadi seperti burung yang melarikan diri, seperti sarang yang terpencar, putri-putri Moab, di tempat-tempat penyeberangan Arnon."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "\"Adakanlah musyawarah, ambillah keputusan. Di tengah hari, rentangkan bayanganmu seperti bayangan malam, sembunyikan orang-orang yang terpencar, jangan khianati orang yang melarikan diri;"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "biarkan mereka tinggal bersamamu, orang-orang Moab yang terpencar, jadilah bagi mereka tempat perlindungan dari perusak. Ketika penindasan telah berhenti, ketika kehancuran telah berakhir, ketika mereka yang menginjak-injak negeri telah pergi,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "takhta akan diteguhkan dalam kesalehan, dan di atas takhta itu, dalam kesetiaan, di dalam kemah Daud, akan duduk seorang hakim, yang peduli dengan hukum dan bersemangat untuk keadilan."
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Kami telah mendengar tentang keangkuhan Moab, yang sangat angkuh, tentang kesombongannya, kebanggaannya dan amarahnya, tentang ocehan-ocehannya yang tidak berguna."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Itulah sebabnya Moab meratap atas Moab, seluruhnya ia meratap. Mengenai kue-kue kismis Kir-Hareset, kamu merintih, semuanya terkejut."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Karena kebun-kebun anggur Hesbon merana, pohon anggur Sibma, yang buah anggurnya yang merah padam menaklukkan para penguasa bangsa-bangsa. Ia mencapai sampai Yazer dan menyusup ke gurun, tunas-tunasnya berlipat ganda, mereka menyeberangi laut."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Maka aku menangis, seperti Yazer menangis, atas pohon anggur Sibma; aku menyirammu dengan air mataku, Hesbon dan engkau, Eleale, karena atas panenmu dan atas musim panenmu teriakan itu telah padam."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Kegembiraan dan kesukaan telah menghilang dari kebun buah-buahan, di kebun-kebun anggur, tidak ada lagi kesenangan atau teriakan gembira; pengirik tidak lagi mengirik anggur di tempat pemerasan, teriakan itu telah berhenti."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Itulah sebabnya hatiku, untuk Moab, bergetar seperti kecapi, dan hatiku untuk Kir-Heres."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Orang akan melihat Moab lelah di tempat tinggi dan masuk ke tempat kudusnya untuk memohon, tetapi ia tidak akan dapat berbuat apa-apa."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Demikianlah firman yang diucapkan Yahweh kepada Moab dahulu kala."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "Dan sekarang Yahweh telah berfirman demikian: Dalam tiga tahun, seperti tahun-tahun seorang pekerja upahan, kemuliaan Moab akan direndahkan, meskipun jumlahnya sangat banyak. Ia akan direduksi menjadi tidak berarti, sisa yang tidak penting."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Firman tentang Damaskus. Lihatlah Damaskus yang berhenti menjadi sebuah kota, ia akan menjadi tumpukan reruntuhan;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "ditinggalkan selamanya, kota-kotanya akan menjadi milik kawanan ternak, mereka akan berbaring di sana tanpa ada yang menakut-nakuti mereka."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Tidak ada lagi benteng di Efraim, tidak ada lagi kerajaan di Damaskus, dan sisa Aram akan diperlakukan seperti kemuliaan anak-anak Israel. Firman Yahweh Sabaot."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Akan terjadi, pada hari itu, bahwa kemuliaan Yakub akan melemah, dan kegemukannya akan menjadi kekurusan;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "itu akan seperti ketika penuai memanen gandum, ketika lengannya memanen bulir-bulir gandum; itu akan seperti ketika orang memungut bulir-bulir gandum di lembah Refaim;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "hanya akan tersisa beberapa sisa anggur, seperti pada saat memetik buah zaitun: dua, tiga buah beri di puncak pohon, empat, lima di cabang-cabang pohon. Firman Yahweh, Allah Israel."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "Pada hari itu, manusia akan memandang kepada penciptanya, dan matanya akan berpaling kepada Yang Kudus Israel."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Ia tidak akan lagi memandang ke mezbah-mezbah, hasil karya tangannya, dan apa yang telah dibuat oleh jari-jarinya, ia tidak akan melihatnya lagi, baik tiang-tiang suci maupun dupa."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "Pada hari itu, kota-kota perlindungannya akan ditinggalkan, seperti hutan dan semak belukar di depan anak-anak Israel, dan itu akan menjadi kehancuran."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Engkau telah melupakan Allah keselamatanmu, engkau tidak mengingat Batu Karang, tempat perlindunganmu, itulah sebabnya engkau menanam tanaman yang menyenangkan, engkau menabur benih asing;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "pada hari engkau menanamnya, engkau melihatnya tumbuh, dan sejak pagi, benihmu berbunga; tetapi panen luput dari hari penyakit, dari kejahatan yang tidak dapat disembuhkan."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Celakalah! Gemuruh bangsa-bangsa yang tak terhitung jumlahnya, gemuruh seperti gemuruh lautan! Raungan bangsa-bangsa, yang mengaum seperti air yang perkasa!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Bangsa-bangsa yang mengaum seperti air yang besar.) Ia mengancam mereka, dan mereka melarikan diri jauh, dihalau seperti sekam gunung oleh angin, seperti pusaran angin topan."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Ketika malam tiba, itu adalah ketakutan, di pagi hari semuanya telah menghilang. Demikianlah bagian dari mereka yang menjarah kita, nasib para perusak kita."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Celakalah! negeri belalang bersayap, di seberang sungai Kush,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "engkau yang mengirim melalui laut utusan, dalam perahu buluh, di atas air. Pergilah, utusan-utusan yang cepat, kepada bangsa yang ramping dan perunggu, kepada bangsa yang ditakuti di sini maupun di jauh, bangsa yang kuat dan dominan, di negeri yang disirami sungai-sungai."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Kamu semua, penduduk dunia, kamu yang memenuhi bumi, ketika sinyal diangkat di pegunungan, kamu akan melihat, ketika terompet ditiup, kamu akan mendengar."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Karena demikianlah Yahweh telah berbicara kepadaku: Aku ingin tetap di sini tanpa bergerak dan melihat, seperti panas yang membakar di tengah cahaya, seperti awan embun di musim panen yang terpanas."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Karena sebelum panen, ketika pembungaan berakhir, ketika bunga menjadi tandan yang matang, orang memotong sulur-sulur dengan pisau, orang menghilangkan ranting-ranting, orang memangkas."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Semuanya ditinggalkan untuk burung pemangsa pegunungan dan binatang buas negeri; burung pemangsa akan berlumuran di sana selama musim panas, semua binatang buas negeri selama musim gugur."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Kemudian, persembahan akan dibawa kepada Yahweh Sabaot dari bangsa yang ramping dan perunggu, dari bangsa yang ditakuti di sini maupun di jauh, dari bangsa yang kuat dan dominan, dari negeri yang disirami sungai-sungai; itu akan dibawa ke tempat di mana nama Yahweh bersemayam, ke gunung Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Firman tentang Mesir. Lihatlah, Yahweh, yang menunggangi awan ringan, datang ke Mesir. Berhala-berhala Mesir goyah di hadapan-Nya dan hati Mesir pingsan di dalam dirinya."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Aku akan menghasut Mesir melawan Mesir, mereka akan bertempur, masing-masing melawan saudaranya, masing-masing melawan tetangganya, kota melawan kota, kerajaan melawan kerajaan."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Roh Mesir akan lenyap di dalamnya, dan Aku akan membingungkan nasihatnya. Orang akan meminta nasihat kepada berhala-berhala dan penyihir, hantu dan peramal."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Aku akan menyerahkan Mesir ke tangan seorang penguasa yang kejam, seorang raja yang kejam akan mendominasi mereka. Firman Tuhan Yahweh Sabaot."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Air akan menghilang dari laut, sungai akan mengering dan menjadi kering;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "sungai-sungai akan menjadi menular, sungai-sungai Mesir akan surut dan mengering, buluh dan gelagah akan menghitam."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Rumput Nil di tepi Nil, semua kehijauan Nil, akan mengering, terpencar, musnah."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Para nelayan akan meratap, itu akan menjadi perkabungan bagi semua orang yang melemparkan kail ke Nil, mereka yang menjatuhkan jala ke atas air akan berdukacita."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Mereka akan kecewa, mereka yang mengerjakan lenan yang disisir dan mereka yang menenun kain putih;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Maka para penenunnya akan tercengang, semua pekerja upahan akan bersedih hati."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Sesungguhnya, bodohlah para pangeran Zoan, penasihat Firaun yang paling bijaksana menjadi penasihat yang bebal. Bagaimana berani kamu berkata kepada Firaun: 'Aku anak orang bijak, anak raja-raja zaman dahulu kala?'"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Di manakah gerangan orang-orang bijakmu itu? Biarlah mereka memberitahukan kepadamu, dan biarlah diketahui apa yang telah diputuskan oleh Yahweh Tsebaot terhadap Mesir!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Para pangeran Zoan menjadi bingung, para pangeran Nof tertipu, dan para pemimpin suku-sukunya telah menyesatkan Mesir."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Yahweh telah mencurahkan ke tengah-tengah mereka roh kebingungan; mereka telah membuat Mesir tersesat dalam segala usahanya, seperti orang mabuk yang terhuyung-huyung dalam muntahnya."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Tidak ada lagi yang dapat dilakukan untuk Mesir dari apa yang dilakukan oleh kepala dan ekor, pelepah dan gelagah."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "Pada hari itu, Mesir akan menjadi seperti perempuan, gemetar dan ketakutan di hadapan ancaman tangan Yahweh Tsebaot, ketika Dia mengangkatnya melawan mereka."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Tanah Yehuda akan menjadi aib bagi Mesir: setiap kali diingatkan kepadanya, mereka akan ketakutan karena rancangan yang telah dibentuk Yahweh Tsebaot terhadap mereka."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "Pada hari itu, akan ada lima kota di tanah Mesir yang berbicara bahasa Kanaan dan bersumpah setia kepada Yahweh Tsebaot; salah satu di antaranya akan disebut 'Kota Matahari'."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "Pada hari itu, akan ada mezbah yang didedikasikan untuk Yahweh di tengah-tengah tanah Mesir, dan dekat perbatasan sebuah tugu peringatan yang didedikasikan untuk Yahweh."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "Ini akan menjadi tanda dan saksi bagi Yahweh Tsebaot di tanah Mesir. Ketika mereka berseru kepada Yahweh karena takut kepada para penindas, Dia akan mengutus seorang juru selamat dan pembela yang akan membebaskan mereka."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Yahweh akan menyatakan diri-Nya kepada orang Mesir, dan orang Mesir akan mengenal Yahweh pada hari itu. Mereka akan mempersembahkan kurban sembelihan dan persembahan, mereka akan bernazar kepada Yahweh dan menepatinya."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "Dan jika Yahweh memukul orang Mesir, Dia akan memukul dan menyembuhkan, mereka akan bertobat kepada Yahweh yang akan menerima permintaan mereka dan menyembuhkan mereka."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "Pada hari itu, akan ada jalan yang menghubungkan Mesir ke Asyur. Asyur akan datang ke Mesir dan Mesir ke Asyur. Mesir akan beribadah bersama Asyur."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "Pada hari itu, Israel akan menjadi yang ketiga bersama Mesir dan Asyur, berkat di tengah-tengah bumi,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "berkat yang akan diucapkan Yahweh Tsebaot: 'Diberkati umat-Ku Mesir, dan Asyur karya tangan-Ku, dan Israel warisan-Ku.'"
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Pada tahun ketika panglima yang diutus oleh Sargon, raja Asyur, datang ke Asdod untuk menyerangnya dan merebutnya,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "pada waktu itu, Yahweh berbicara melalui pelayanan Yesaya putra Amos; Dia berfirman: 'Pergilah, lepaskan kain kabung yang ada di pinggangmu, dan tanggalkan sandal dari kakimu.' Dan dia melakukan demikian, berjalan telanjang dan tanpa alas kaki."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "Dan Yahweh berfirman: 'Sama seperti hamba-Ku Yesaya telah berjalan telanjang dan tanpa alas kaki selama tiga tahun, untuk menjadi tanda dan firasat melawan Mesir dan melawan Kush,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "demikian juga raja Asyur akan membawa para tawanan Mesir dan para buangan Kush, orang muda dan orang tua, telanjang, tanpa alas kaki, dan pantatnya terbuka, menjadi aib bagi Mesir.'"
  }
]
