[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "I rzekł: 'Najmij cię za drachmę na dzień, z twym utrzymaniem, jak dla syna mego. Udajże się więc z synem moim,'"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "a ja przewyższę umówioną cenę.' Anioł odpowiedział: 'Pójdę z nim w podróż. Nie bój się niczego. Odjazd nasz będzie pomyślny, i powrót nasz także, bo droga jest bezpieczna.'"
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit mu rzekł: 'Bądź błogosławiony, bracie!' Potem zwrócił się do swego syna: 'Dziecię moje, rzekł, przygotuj, co ci trzeba na podróż, i idź z bratem twoim. Niechaj Bóg, który jest w niebiosach, was strzeże tam, i niechaj was przyprowadzi zdrowych i bezpiecznych do mnie! Niechaj anioł Jego towarzyszy wam w swej opiece, dziecię moje!' Tobiasz wyszedł, aby wyruszyć w drogę, i ucałował swego ojca i matkę. Tobit mu rzekł: 'Dobrej podróży!'"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Matka jego zapłakała i rzekła do Tobita: 'Czemużeś zadecydował o odejściu mego dziecka? Czyż nie on jest laską naszej ręki, on, który chodzi i wraca przed nami?'"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Mam nadzieję, że pieniądze nie stoją ponad wszystko, ale że nie liczą się obok naszego dziecka."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Sposób życia, który Bóg nam dał, dobrze nam wystarczał.'"
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Rzekł jej: 'Nie rób sobie wyobrażeń! Nasze dziecko będzie miało się dobrze, gdy będzie odchodzić, będzie miało się jeszcze lepiej, gdy wróci do domu. Dnia, w którym ci wróci, twe oczy ujrzą, że zawsze ma się bardzo dobrze. Nie rób sobie wyobrażeń, nie miej zmartwień o nich, siostro moja.'"
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Dobry anioł mu będzie towarzyszył, odbędzie dobrą podróż i wróci w dobrym zdrowiu!'"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "I przestała płakać."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Dziecko wyruszyło z aniołem, a pies podążył za nimi. Szli obaj, a gdy nadszedł pierwszy wieczór, rozbili obóz nad rzeką Tygrys."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Dziecko zeszło do rzeki, aby umyć nogi, gdy wielka ryba wyskoczyła z wody i omal nie połknęła mu stopy. Chłopiec krzyknął,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "a anioł mu rzekł: 'Złap rybę i nie puszczaj jej!' Chłopiec pokonał rybę i wyciągnął ją na brzeg."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "Anioł mu rzekł: 'Rozpłataj ją, wyjmij żółć, serce i wątrobę; odłóż je na bok, a wnętrzności wyrzuć, ponieważ żółć, serce i wątroba stanowią użyteczne lekarstwa.'"
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Młodzieniec rozpłatał rybę, wyjął żółć, serce i wątrobę. Usmażył trochę ryby na posiłek i zatrzymał, aby ją posolić. Następnie obaj szli razem aż do Medii."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Wtedy chłopiec zadał aniołowi to pytanie: 'Bracie Azariaszu, jakież lekarstwo jest w sercu, wątrobie i żółci ryby?'"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Odpowiedział: 'Pali się serce i wątrobę ryby, a ich dym stosuje się w przypadku mężczyzny lub kobiety, których dręczy demon lub zły duch: wszelki niepokój znika na stałe, nie pozostawiając żadnego śladu."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Co do żółci, służy ona jako maść na oczy, gdy ma się białe plamy na oku: wystarczy dmuchnąć na plamy, aby je wyleczyć.'"
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Weszli do Medii, byli już blisko Ekbatany,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "gdy Rafał rzekł do młodzieńca: 'Bracie Tobiaszu!' Odpowiedział: 'Jak?' Anioł rzekł: 'Dziś wieczorem musimy zatrzymać się u Raguela, to krewny twój. Ma córkę imieniem Sarra,'"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "ale, oprócz Sary, nie ma syna ani córki. Otóż ty jesteś jego najbliższym krewnym, tobie ona przysługuje w pierwszej kolejności i możesz ubiegać się o dziedzictwo jej ojca. To dziecko poważne, odważne, bardzo miłe, a jej ojciec ją kocha.'"
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Masz prawo ją pojąć. Posłuchaj mnie, bracie, ja porozmawiam z jej ojcem o dziewczynie, jeszcze dziś wieczorem, aby ci ją zatrzymać jako narzeczoną; a gdy wrócimy z Rages, zawrzemy małżeństwo. Zapewniam, że Raguel nie ma absolutnie prawa ci jej odmówić, ani zaręczyć z innym. Byłoby to narażenie się na śmierć, zgodnie z brzmieniem księgi Mojżesza, od momentu, gdyby wiedział, że pokrewieństwo daje ci przed wszystkimi innymi prawo do poślubienia jego córki. Więc posłuchaj mnie, bracie. Jeszcze dziś wieczorem porozmawiamy o dziewczynie i złożymy wniosek o małżeństwo. Po powrocie z Rages weźmiemy ją, aby zabrać ją z sobą do twego domu.'"
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobiasz odpowiedział Rafałowi: 'Bracie Azariaszu, słyszałem, że już siedem razy została oddana za żonę i że za każdym razem jej mąż umierał w komnacie ślubnej. Umierał wieczorem, gdy wchodził do jej komnaty, i słyszałem, jak ludzie mówią, że to demon ich zabijał,'"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "tak że trochę się boję. Jej on nic nie robi, bo ją kocha; ale gdy tylko ktoś chce się do niej zbliżyć, zabija go. Jestem jedynym synem mego ojca i nie chcę umierać, nie chcę, aby mój ojciec i moja matka smucili się przez całe życie z mego powodu aż do grobu: nie mają innego syna, który by ich pochował.'"
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Rzekł mu: 'Zapomnisz o radach twego ojca? Przecież ci zalecał, abyś pojął żonę z domu twego ojca. Więc posłuchaj mnie, bracie. Nie zważaj na tego demona i poślub ją. Gwarantuję ci, że jeszcze dziś wieczorem zostanie ci oddana za żonę.'"
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Tylko gdy wejdziesz do komnaty, weź wątrobę i serce ryby, połóż trochę na rozżarzonych węglach kadzidła. Zapach się rozniesie,'"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "demon go poczuje, ucieknie i nie ma obawy, że go znowu złapią w pobliżu dziewczyny. Potem, w momencie połączenia się, powstańcie najpierw oboje, aby się modlić. Proście Pana Niebios, aby udzielił wam swej łaski i opieki. Nie bój się, została ci przeznaczona od samego początku, to ty masz ją ocalić. Pójdzie za tobą i zakładam, że da ci dzieci, które będą ci jak bracia. Nie wahaj się.' A gdy Tobiasz usłyszał Rafała mówiącego, że Sarra jest jego siostrą, krewną rodziny jego ojca, umiłował ją, do tego stopnia, że nie mógł już oderwać od niej swego serca."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "U wejścia do Ekbatany Tobiasz rzekł: 'Bracie Azariaszu, zaprowadź mnie prosto do naszego brata Raguela.' Zaprowadził go do domu Raguela, którego znaleźli siedzącego u bramy dziedzińca. Pozdrowili go pierwsi, a on odpowiedział: 'Witajcie, bracia, jesteście mile widziani!' I wprowadził ich do swego domu."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Rzekł do swej żony Edny: 'Jakże ten młodzieniec jest podobny do mego brata Tobita!'"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna zapytała ich, skąd są, a oni jej rzekli: 'Jesteśmy synami Neftalego deportowanymi do Niniwy.' -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "'Czy znacie naszego brata Tobita?' - 'Tak.' - 'Jak się ma?' -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "'Wciąż żyje i ma się dobrze.' A Tobiasz dodał: 'To mój ojciec.'"
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Raguel jednym susem wstał, uściskał go i zapłakał."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Następnie przemówił i rzekł mu: 'Bądź błogosławiony, dziecię moje! Jesteś synem doskonałego ojca. Jakże nieszczęście, że człowiek tak sprawiedliwy i tak dobroczynny stał się ślepy!' Padł na szyję swego brata Tobiasza i zapłakał."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "I jego żona zapłakała nad nim, a potem ich córka Sarra także."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "I zabił owcę ze stada, i przygotowano im ciepłe przyjęcie. Umyto się, wykąpano się, zasiedli do stołu. Wtedy Tobiasz rzekł do Rafała: 'Bracie Azariaszu, czy poprosiłbyś Raguela, aby mi oddał mą siostrę Sarrę?'"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel usłyszał te słowa i rzekł do młodzieńca: 'Jedz i pij, nie psuj swego wieczoru, ponieważ nikt nie ma prawa pojąć mojej córki Sary, jeśli nie ty, bracie mój. Tym bardziej nie mam prawa oddać jej komu innemu, ponieważ jesteś jej najbliższym krewnym. Teraz, dzieciątko moje, porozmawiam z tobą szczerze.'"
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Siedem razy próbowałem znaleźć jej męża wśród naszych braci, i wszyscy pomarli, pierwszej nocy, gdy wchodzili do jej komnaty. Na razie, moje dziecko, jedz i pij, Pan udzieli wam swej łaski i pokoju.' A Tobiasz oświadczył: 'Nie chcę słyszeć o piciu i jedzeniu, dopóki nie podjąłeś decyzji w stosunku do mnie.' Raguel odpowiedział: 'Niech tak będzie! Ponieważ, zgodnie z prawem Mojżesza, jest ci dana, to Niebo orzeka, że ma ci być oddana. Powierzam ci więc twoją siostrę. Odtąd jesteś jej bratem, a ona jest twoją siostrą. Dana jest tobie od dzisiaj na zawsze. Pan Niebios będzie wam sprzyjał dziś wieczorem, moje dziecko, i udzieli wam swej łaski i pokoju.'"
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel zawołał swoją córkę Sarrę, ujął jej dłoń i oddał ją Tobiaszowi tymi słowami: 'Powierzam ci ją, to prawo i decyzja zapisana w księdze Mojżesza, która ci ją przypisuje za żonę. Weź ją, zabierz ją do swego ojca w dobrej świadomości. Niechaj Bóg Niebios da wam spokojnie odbyć dobrą podróż!'"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Potem zwrócił się do matki i rzekł jej, aby poszła poszukać kartki do pisania. Sporządził umowę małżeńską, w której stwierdził, że oddaje Tobiaszowi swoją córkę za żonę, zgodnie z artykułem prawa Mojżesza."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Następnie zaczęto jeść i pić."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel zawołał swoją żonę Ednę i rzekł jej: 'Siostro moja, przygotuj drugą komnatę, do której ją zaprowadzisz.'"
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Poszła pościelić łóżko w komnacie, jak jej powiedział, i zaprowadziła tam swoją córkę."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Zapłakała nad nią, a potem otarła łzy i rzekła:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "'Miej ufność, córko moja! Niechaj Pan Niebios zamieni twój smutek w radość! Miej ufność, córko moja!' I wyszła."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Gdy skończono pić i jeść, powiedziano o pójściu spać i zaprowadzono młodzieńca z sali jadalnej do komnaty."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobiasz przypomniał sobie rady Rafała, wziął swój worek, wyjął z niego serce i wątrobę ryby i położył je na rozżarzonych węglach kadzidła."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "Zapach ryby przeszkodził demonowi, który uciekł w przestworza aż do Egiptu. Rafał go tam dogonił, spętał i natychmiast udusił."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Tymczasem rodzice wyszli, zamykając drzwi. Tobiasz wstał z łóżka i rzekł do Sary: 'Wstań, siostro moja! Musimy się oboje pomodlić i zwrócić się do naszego Pana, aby otrzymać Jego łaskę i opiekę.'"
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Wstała i zaczęli się modlić, aby otrzymać ochronę, i zaczął w ten sposób: Bądź błogosławiony, Boże naszych ojców, i Imię Twoje błogosławione na wszystkie wieki wieków! Niech Cię błogosławią niebiosa i wszystkie Twoje stworzenia na wszystkie wieki!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "To Ty stworzyłeś Adama, to Ty stworzyłeś Ewę jego żonę, aby była jego pomocą i jego wsparciem, a rasa ludzka narodziła się z tych dwojga. To Ty powiedziałeś: uczyńmy mu pomoc podobną do niego."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "A teraz, to nie przyjemności szukam, biorąc moją siostrę, ale czynię to ze szczerego serca. Racz zmiłować się nad nią i nade mną i doprowadzić nas razem do starości!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "I rzekli zgodnie: 'Amen, amen!'"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "I położyli się na noc. Otóż Raguel wstał, zawołał sługi i przyszli mu pomóc kopać grób."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Pomyślał: 'Oby nie umarł! Bylibyśmy okryci śmiesznością i wstydem.'"
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Gdy dół był już gotowy, Raguel wrócił do domu, zawołał swoją żonę"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "i rzekł jej: 'Czy wysłałabyś służącą do komnaty, aby zobaczyć, czy Tobiasz żyje? Ponieważ, jeśli umarł, pochowalibyśmy go, tak aby nikt o tym nie wiedział.'"
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Powiadomiono służącą, zapalono lampę, otwarto drzwi i służąca weszła. Znalazła ich oboje śpiących głębokim snem;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "wyszła i cicho im powiedziała: 'Nie umarł, wszystko jest w porządku.'"
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel pobłogosławił Boga Niebios tymi słowami: Bądź błogosławiony, Boże mój, wszelkim czystym błogosławieństwem! Niechaj Cię błogosławią na wszystkie wieki!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Bądź błogosławiony, że mnie uradowałeś, to, czego się obawiałem, nie nastąpiło, ale potraktowałeś nas z Twoją ogromną łaskawością."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Bądź błogosławiony, że zmiłowałeś się nad tym jedynym synem i tą jedyną córką. Daj im, Panie, Twoją łaskę i opiekę, spraw, aby kontynuowali swoje życie w radości i łasce!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "I kazał sługom zasypać grób, przed świtem."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Kazał swojej żonie upiec partię chlebów, poszedł do stada, wziął dwa woły i cztery owce, polecił je kuchni i rozpoczęto przygotowania."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Zawołał Tobiasza i oświadczył mu: 'Przez czternaście dni nie ma mowy, abyś się stąd ruszył. Pozostaniesz tam, gdzie jesteś, jedząc i pijąc w moim domu. Przywrócisz radość mojej córce po wszystkich jej smutkach."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Potem zabierz stąd połowę wszystkiego, co mam, i wróć bez przeszkód do swego ojca. Gdy umrzemy, żona moja i ja, wy będziecie mieli drugą połowę. Miej ufność, chłopcze mój! Jestem twoim ojcem, a Edna jest twoją matką. Jesteśmy twoimi rodzicami, jak i rodzicami twojej siostry, odtąd. Miej ufność, dziecko moje!'"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Wtedy Tobiasz zwrócił się do Rafała:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "'Bracie Azariaszu, rzekł, zabierz czterech sług i dwa wielbłądy, i ruszaj do Rages.'"
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Pójdziesz do Gabaela, dasz mu kwit i zajmiesz się pieniędzmi; wreszcie zaprosisz go, aby przyszedł ze sobą na moje wesele."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Wiesz, że mój ojciec musi liczyć dni i że nie mogę stracić ani jednego bez zasmucania go."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Widzisz dobrze, do czego Raguel się zobowiązał: jestem związany jego przysięgą.' Rafał wyruszył więc do Rages Medyjskiej, z czterema sługami i dwoma wielbłądami. Zeszli do Gabaela, któremu przedstawił kwit. Opowiedział mu o małżeństwie Tobiasza, syna Tobita, i o jego zaproszeniu na wesele. Gabael zaczął mu liczyć worki z ich nienaruszonymi pieczęciami i załadowali je na wielbłądy."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Wyruszyli razem wcześnie na wesele i przybyli do Raguela, gdzie znaleźli Tobiasza jedzącego obiad. Wstał i go pozdrowił, Gabael zapłakał i pobłogosławił go tymi słowami: 'Doskonały syn doskonałego ojca, sprawiedliwego i dobroczynnego! Niech Pan da ci błogosławieństwo Niebios, tobie i twojej żonie, ojcu i matce twojej żony! Błogosławiony niech będzie Bóg, że dał mi zobaczyć żywy portret mojego kuzyna Tobita!'"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Tymczasem, z dnia na dzień, Tobit liczył dni, których wymagała podróż w obie strony. Liczba została osiągnięta, a syn się nie pojawił."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Wtedy pomyślał: 'Oby nie był tam zatrzymany! Oby Gabael nie umarł! Być może nie było nikogo, kto by mu oddał pieniądze!'"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "I zaczął się martwić."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Jego żona Anna mówiła: 'Moje dziecko umarło! Nie ma go już wśród żywych!' I zaczynała płakać i lamentować nad swoim synem. Mówiła:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "'Jakie nieszczęście! Moje dziecko, puściłam cię, ty, światło moich oczu!'"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "A Tobit odpowiadał: 'Spokojnie, siostro moja! Nie rób sobie wyobrażeń! Wszystko z nim w porządku! Mieli tam jakieś opóźnienie. Jego towarzysz to ktoś poważny i jeden z naszych braci. Nie smuć się, siostro moja. Zaraz nadejdzie.'"
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Ale ona odpowiadała: 'Zostaw mnie, nie próbuj mnie okłamywać. Moje dziecko umarło.' I każdego dnia nagle wychodziła, aby obserwować drogę, którą syn odszedł. Nie wierzyła już nikomu. Kiedy słońce zaszło, wracała, aby płakać i jęczeć przez całe noce bez snu. Pod koniec czternastu dni wesela, które Raguel przysiągł urządzić na cześć swojej córki, Tobiasz przyszedł do niego i rzekł: 'Pozwól mi odejść, ponieważ mój ojciec i moja matka nie powinni już myśleć, że mnie zobaczą. Proszę cię więc, ojcze, pozwól mi wrócić do mojego ojca, wyjaśniłem ci, w jakim stanie go zostawiłem.'"
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel rzekł do Tobiasza: 'Zostań, synu mój, zostań ze mną. Wyślę posłańców do twojego ojca Tobita, aby dać mu znać o tobie.'"
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobiasz nalegał: 'Nie, proszę cię o wolność powrotu do mojego ojca.'"
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "I natychmiast Raguel oddał mu Sarę, żonę jego. I dał mu połowę dobytku swego, sługi i służebnice, woły i owce, osły i wielbłądy, szaty, srebro i sprzęty."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "I tak ich wypuścił, pełnych radości. Rzekł zaś do Tobiasza: \"Bądź zdrów, synu mój, i szczęśliwej podróży! Niech Pan Niebios okaże łaskę tobie i Sarze, żonie twojej! Oby dane mi było ujrzeć wasze dzieci, zanim zejdę z tego świata!"
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "A do córki swej, Sary, rzekł: \"Idź do teścia swego, bo odtąd oni są rodzicami twymi, jak ci, którzy cię zrodzili. Idź w pokoju, córko moja. Oby dane mi było słyszeć o tobie tylko dobre, póki żyję.\" I pożegnał ich, i dał im pozwolenie. Edna zaś rzekła do Tobiasza: \"Synu i bracie najdroższy, niech się Panu spodoba przyprowadzić cię z powrotem! Pragnę dożyć chwili, by ujrzeć wasze dzieci, ciebie i Sary, córki mojej, zanim umrę. W obliczu Pańskim powierzam córkę moją twojej pieczy. Nie spraw jej nigdy przykrości za dni życia twego. Idź w pokoju, synu mój. Odtąd jestem matką twoją, a Sara jest siostrą twoją. Obyśmy wszyscy żyli w szczęściu podobnym, po wszystkie dni życia naszego!\" I ucałowała ich oboje, i wypuściła ich, pełnych radości."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobiasz odszedł zadowolony od Raguela. Pełen radości błogosławił Pana Niebios i Ziemi i Króla wszechświata za pomyślny wynik podróży swej. Błogosławił też Raguela i jego żonę, Ednę: \"Oby dane mi było czcić was po wszystkie dni życia mojego!"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "I przybliżyli się do Kasrynu, naprzeciw Niniwy."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rzekł Rafał: \"Wiesz, w jakim stanie zostawiliśmy ojca twego,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "wyprzedźmy żonę twoją, aby przygotować dom, zanim ona przybędzie z innymi."
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "I poszli obaj razem (dobrze mu zalecił, aby zabrał żółć), a pies ich śledził."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Anna zaś siedziała, wypatrując drogi, którą syn jej miał nadejść."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Przeczula, że to on, i rzekła do ojca: \"Oto syn twój nadchodzi z towarzyszem swoim!"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rzekł Rafał do Tobiasza, zanim jeszcze ten dołączył do ojca swego: \"Zapewniam cię, że oczy ojca twego się otworzą."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Przyłożysz mu na oczy żółć ryby: lekarstwo to ukąsi i wyciągnie z oczu jego małą białą błonę. I ojciec twój przestanie być ślepym i ujrzy światło."
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "Matka pobiegła rzucić się na szyję synowi swemu: \"Teraz, rzekła, mogę umrzeć, ujrzałam cię znowu!\" I płakała."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit powstał, potykał się, ale zdołał przekroczyć próg dziedzińca. Tobiasz zaś pospieszył na spotkanie jego,"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(niosąc w ręku żółć ryby). Tchnął mu w oczy i rzekł, trzymając go mocno: \"Ufaj, ojcze!\" Potem przyłożył lekarstwo i pozostawił je na jakiś czas,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "i w końcu, każdą ręką, zdjął mu małą błonę z kącików oczu."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Wtedy ojciec jego padł mu na szyję"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "i płakał. Zawołał: \"Widzę cię, synu mój, światłości oczu moich!\" I rzekł: Błogosławiony niech będzie Bóg! Błogosławione imię Jego wielkie! Błogosławieni wszyscy aniołowie Jego święci! Błogosławione imię Jego wielkie na wieki wieków!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Ponieważ mnie uderzył, a zmiłował się nade mną, i widzę syna mego, Tobiasza! Tobiasz wszedł do domu, z radości błogosławił Boga głośno. Potem opowiedział ojcu: podróż moja powiodła się, przynoszę pieniądze; pojąłem za żonę Sarę, córkę Raguela; ona za mną podąża niebawem, jest niedaleko bram Niniwy."
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit wyszedł na spotkanie synowej swojej, ku bramom Niniwy, chwaląc Boga w radości swojej."
  }
]
