[
  {
    "i": 13700,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 16,
    "t": "Dacă ai pricepere, ascultă aceasta; pleacă-ți urechea la glasul cuvintelor mele."
  },
  {
    "i": 13701,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 17,
    "t": "Oare un urâtor de dreptate poate să cârmuiască? Sau osândești Tu pe Cel drept și puternic?"
  },
  {
    "i": 13702,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 18,
    "t": "Oare Cel ce zice unui rege: \"Netrebnicule!\", și mai marilor: \"Vicleniți!"
  },
  {
    "i": 13703,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 19,
    "t": "Cel ce nu caută la fața voievozilor, nici nu dă întâietate bogatului înaintea săracului, fiindcă ei toți sunt lucrul mâinilor Lui?"
  },
  {
    "i": 13704,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 20,
    "t": "Dintr-odată mor ei; la miezul nopții se cutremură poporul, și piere, iar cel puternic este ridicat fără ajutorul mâinilor omenești."
  },
  {
    "i": 13705,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 21,
    "t": "Căci ochii Lui sunt asupra căilor omului și toate umbletele lui le vede."
  },
  {
    "i": 13706,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 22,
    "t": "Nu este întuneric, nici umbră a morții, unde să se ascundă cei ce lucrează fărădelegea."
  },
  {
    "i": 13707,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 23,
    "t": "Căci El nu pune pe nimeni la judecată înaintea Lui, ca să vină înaintea Lui la judecată."
  },
  {
    "i": 13708,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 24,
    "t": "El sfărâmă pe cei tari fără cercetare și pune pe alții în locul lor."
  },
  {
    "i": 13709,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 25,
    "t": "Pentru că El cunoaște lucrările lor, îi răstoarnă noaptea și sunt zdrobiți."
  },
  {
    "i": 13710,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 26,
    "t": "Ca pe niște răi îi lovește, în văzul tuturor îi bate."
  },
  {
    "i": 13711,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 27,
    "t": "Pentru că s-au abătut de la El și nu au luat aminte la căile Lui,"
  },
  {
    "i": 13712,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 28,
    "t": "Așa încât au făcut să ajungă până la El strigătul celui sărac, și El a auzit glasul celor necăjiți."
  },
  {
    "i": 13713,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 29,
    "t": "Dacă El dă liniște, cine va mai tulbura? Dacă își ascunde fața, cine-L va mai vedea? Și aceasta se întâmplă atât cu un neam întreg, cât și cu un singur om,"
  },
  {
    "i": 13714,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 30,
    "t": "Ca să nu mai domnească cel nelegiuit și să nu mai fie un laț pentru popor."
  },
  {
    "i": 13715,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 31,
    "t": "Căci, dacă cineva zice către Dumnezeu: \"Sunt vinovat, nu mai fac rău;"
  },
  {
    "i": 13716,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 32,
    "t": "Ce nu văd eu, învață-mă Tu; dacă am făcut ceva rău, nu voi mai face."
  },
  {
    "i": 13717,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 33,
    "t": "După bunul tău plac să răsplătească El? Pentru că tu nu ești de acord cu El. Căci tu trebuie să hotărăști, nu eu. Spune, dar, ce știi."
  },
  {
    "i": 13718,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 34,
    "t": "Oamenii pricepuți vor spune și tot cel înțelept care mă aude:"
  },
  {
    "i": 13719,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 35,
    "t": "\"Iov nu vorbește cu pricepere și cuvintele lui sunt fără rost."
  },
  {
    "i": 13720,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 36,
    "t": "Să fie Iov cercetat până la sfârșit pentru răspunsurile lui ca răspunsurile oamenilor nelegiuiți."
  },
  {
    "i": 13721,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 37,
    "t": "Căci la păcatul lui adaugă răzvrătirea și își bate din palme în mijlocul nostru și înmulțește cuvintele lui împotriva lui Dumnezeu."
  },
  {
    "i": 13722,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 1,
    "t": "Atunci Elihu a luat iarăși cuvântul și a zis:"
  },
  {
    "i": 13723,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 2,
    "t": "Oare socotești aceasta drept, că zici: \"Sunt mai drept decât Dumnezeu?"
  },
  {
    "i": 13724,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 3,
    "t": "Pentru că zici: \"Ce-Ți folosește Ție? Ce câștig eu dacă nu păcătuiesc?"
  },
  {
    "i": 13725,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 4,
    "t": "Îți voi răspunde, eu, și prietenilor tăi împreună cu tine."
  },
  {
    "i": 13726,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 5,
    "t": "Privește spre ceruri și vezi; uită-te la nori, cât sunt de deasupra ta!"
  },
  {
    "i": 13727,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 6,
    "t": "Dacă păcătuiești, ce-I faci Lui? Dacă înmulțești păcatele tale, ce-I aduci Lui?"
  },
  {
    "i": 13728,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 7,
    "t": "Dacă ești drept, ce-I dai Lui, sau ce primește El din mâna ta?"
  },
  {
    "i": 13729,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 8,
    "t": "Răutatea ta se răsfrânge asupra semenului tău și dreptatea ta asupra fiului omului."
  },
  {
    "i": 13730,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 9,
    "t": "Din pricina mulțimii asupririlor suspină și strigă ei împotriva brațului celor puternici;"
  },
  {
    "i": 13731,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 10,
    "t": "Dar niciunul nu zice: \"Unde este Dumnezeu, Făcătorul meu, care dă cântări de laudă noaptea?"
  },
  {
    "i": 13732,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 11,
    "t": "Care ne face mai învățați decât pe dobitoacele pământului și mai înțelepți decât păsările cerului?"
  },
  {
    "i": 13733,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 12,
    "t": "Acolo strigă, dar nu este cine să răspundă din pricina mândriei celor răi."
  },
  {
    "i": 13734,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 13,
    "t": "Dar deșertăciunea nu o ascultă Dumnezeu; Cel Atotputernic nu ia seama la ea."
  },
  {
    "i": 13735,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 14,
    "t": "Cu atât mai puțin când zici tu: \"Nu-L văd! Pricina mea este înaintea Lui, și-L aștept."
  },
  {
    "i": 13736,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 15,
    "t": "Sau: \"Mânia Lui nu pedepsește; El nu ia seama la fărădelege."
  },
  {
    "i": 13737,
    "b": 17,
    "c": 1835,
    "r": 1835,
    "o": 16,
    "t": "De aceea, Iov își deschide gura în deșert, înmulțește cuvintele fără pricepere."
  },
  {
    "i": 13738,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 1,
    "t": "Elihu a mai continuat și a zis:"
  },
  {
    "i": 13739,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 2,
    "t": "Îngăduie-mă puțin și îți voi arăta; căci mai am de spus cuvinte pentru Dumnezeu."
  },
  {
    "i": 13740,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 3,
    "t": "Voi lua de departe priceperea mea și voi da dreptate Făcătorului meu."
  },
  {
    "i": 13741,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 4,
    "t": "În adevăr, cuvintele mele nu sunt minciuni; om desăvârșit în cunoștință este înaintea ta."
  },
  {
    "i": 13742,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 5,
    "t": "Iată, Dumnezeu este puternic, dar nu disprețuiește pe nimeni;"
  },
  {
    "i": 13743,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 6,
    "t": "El nu lasă pe cel rău să trăiască și dă dreptate celor asupriți."
  },
  {
    "i": 13744,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 7,
    "t": "Nu își ia ochii de la cel drept, ci cu regi îi așează pe scaunul de domnie și ei sunt înălțați pe vecie."
  },
  {
    "i": 13745,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 8,
    "t": "Dar dacă ei sunt legați în lanțuri și ținuți în legături de strâmtorare,"
  },
  {
    "i": 13746,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 9,
    "t": "Atunci le arată faptele lor și păcatele lor săvârșite cu mândrie."
  },
  {
    "i": 13747,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 10,
    "t": "Le deschide urechile la mustrare și le poruncește să se întoarcă de la nelegiuire."
  },
  {
    "i": 13748,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 11,
    "t": "Dacă ascultă și se supun, își vor petrece zilele în fericire și anii în desfătări."
  },
  {
    "i": 13749,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 12,
    "t": "Dar dacă nu ascultă, vor pieri prin săgeată și vor muri fără pricepere."
  },
  {
    "i": 13750,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 13,
    "t": "Cei stricați la inimă își adună mânia, nu strigă către El când sunt legați;"
  },
  {
    "i": 13751,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 14,
    "t": "De aceea, sufletul lor piere în tinerețe și viața lor înainte de vreme."
  },
  {
    "i": 13752,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 15,
    "t": "El scapă pe cel asuprit prin asuprirea lui și îi deschide urechea prin necazul lui."
  },
  {
    "i": 13753,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 16,
    "t": "Și pe tine te va scoate El din strâmtorare, într-un loc larg, fără supărare, și vei avea parte de odihnă la masa ta, plină de grăsime."
  },
  {
    "i": 13754,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 17,
    "t": "Dar tu ești plin cu judecata celui nelegiuit; judecata și dreptatea te vor cuprinde."
  },
  {
    "i": 13755,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 18,
    "t": "Ia seama ca nu cumva mânia să te ducă împotriva mustrării, și mulțimea darurilor de răscumpărare să nu te înșele."
  },
  {
    "i": 13756,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 19,
    "t": "Oare bogăția ta îți va ajuta să scapi de strâmtorare, sau toată puterea bogăției tale?"
  },
  {
    "i": 13757,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 20,
    "t": "Nu suspina după noapte, când sunt nimiciți popoarele de la locul lor."
  },
  {
    "i": 13758,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 21,
    "t": "Păzește-te să nu te întorci la nelegiuire; căci din pricina aceasta ai fost încercat prin necaz."
  },
  {
    "i": 13759,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 22,
    "t": "Iată, Dumnezeu este înălțat prin puterea Lui; cine poate fi învățător ca El?"
  },
  {
    "i": 13760,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 23,
    "t": "Cine I-a poruncit calea Lui? Cine a zis: \"Ai făcut nedreptate?"
  },
  {
    "i": 13761,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 24,
    "t": "Adu-ți aminte să înalți cu laude lucrarea Lui, pe care o cântă oamenii."
  },
  {
    "i": 13762,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 25,
    "t": "Toți oamenii o văd, omul o privește de departe."
  },
  {
    "i": 13763,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 26,
    "t": "Iată, Dumnezeu este mare, și nu-L putem pricepe; numărul anilor Lui este nesfârșit."
  },
  {
    "i": 13764,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 27,
    "t": "El atrage sus picăturile de apă și le preface în ploaie, din aburul Lui,"
  },
  {
    "i": 13765,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 28,
    "t": "Pe care norii o varsă și o picură peste mulțimea oamenilor."
  },
  {
    "i": 13766,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 29,
    "t": "Cine poate înțelege întinderea norilor și tunetele cortului Lui?"
  },
  {
    "i": 13767,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 30,
    "t": "Iată, El își întinde lumina Lui deasupra Lui și acoperă adâncimile mării."
  },
  {
    "i": 13768,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 31,
    "t": "Prin ea judecă El popoarele, dă hrană din belșug."
  },
  {
    "i": 13769,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 32,
    "t": "El își umple mâinile cu fulgere și le aruncă asupra țintei Lui."
  },
  {
    "i": 13770,
    "b": 17,
    "c": 1836,
    "r": 1836,
    "o": 33,
    "t": "Fulgerele Lui vestesc urgia Lui și mânia Lui împotriva nelegiuirii."
  },
  {
    "i": 13771,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 1,
    "t": "Pentru aceasta îmi tremură inima și sare din locul ei."
  },
  {
    "i": 13772,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 2,
    "t": "Ascultați, ascultați tunetul glasului Lui și bubuitul care iese din gura Lui!"
  },
  {
    "i": 13773,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 3,
    "t": "El îl pornește subt toată cerul, și fulgerul Lui până la marginile pământului."
  },
  {
    "i": 13774,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 4,
    "t": "După el răsună un glas; El tunează cu glasul Lui maiestuos, nu-Și mai oprește tunetele când se aude glasul Lui."
  },
  {
    "i": 13775,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 5,
    "t": "Dumnezeu tunează minunat cu glasul Lui; El face lucruri mari, pe care noi nu le putem pricepe."
  },
  {
    "i": 13776,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 6,
    "t": "Căci El zice zăpezii: \"Cazi pe pământ!\" și ploii torențiale: \"Crește!"
  },
  {
    "i": 13777,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 7,
    "t": "El pune semn în mâna fiecărui om, ca toți oamenii să cunoască lucrul Lui."
  },
  {
    "i": 13778,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 8,
    "t": "Atunci fiarele intră în vizuinile lor și se așază în bârlogurile lor."
  },
  {
    "i": 13779,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 9,
    "t": "Din partea de miazăzi iese furtuna, și frigul, din partea de miazănoapte."
  },
  {
    "i": 13780,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 10,
    "t": "Prin suflarea lui Dumnezeu se face gheață și fața apelor se întărește."
  },
  {
    "i": 13781,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 11,
    "t": "El încarcă norii cu umezeală și norii de furtună răspândesc fulgerul Său."
  },
  {
    "i": 13782,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 12,
    "t": "Și El îi face să circule și prezidează alternanța lor. Ei împlinesc în tot poruncile Lui, pe fața pământului Său."
  },
  {
    "i": 13783,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 13,
    "t": "Fie pentru a pedepsi popoarele pământului, fie pentru o lucrare de bunătate, El îi trimite."
  },
  {
    "i": 13784,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 14,
    "t": "Ascultă aceasta, Iov, fără să te clinti, și cugetă la minunile lui Dumnezeu."
  },
  {
    "i": 13785,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 15,
    "t": "Știi tu cum Dumnezeu le poruncește și cum norul Său face să lucească fulgerul?"
  },
  {
    "i": 13786,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 16,
    "t": "Știi tu cum El suspendă norii în echilibru, minune a unei științe desăvârșite?"
  },
  {
    "i": 13787,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 17,
    "t": "Tu, când hainele tale sunt fierbinți și pământul stă nemișcat sub vântul de la miazăzi,"
  },
  {
    "i": 13788,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 18,
    "t": "poți tu să întinzi ca El norul, întărit ca o oglindă de metal topit?"
  },
  {
    "i": 13789,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 19,
    "t": "Învață-mă ce trebuie să-I spun: mai bine să nu mai discutăm din cauza întunericului nostru."
  },
  {
    "i": 13790,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 20,
    "t": "Cuvintele mele contează pentru El, este El informat despre ordinele unui om?"
  },
  {
    "i": 13791,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 21,
    "t": "Un timp lumina devine invizibilă, când norii o întunecă; apoi vântul trece și-i împrăștie,"
  },
  {
    "i": 13792,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 22,
    "t": "și de la nord vine claritatea. Dumnezeu Se înconjoară cu o splendoare înfricoșătoare;"
  },
  {
    "i": 13793,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 23,
    "t": "El, Șaddai, nu-L putem atinge. Suprem prin forță și echitate, maestru în dreptate fără a asupri,"
  },
  {
    "i": 13794,
    "b": 17,
    "c": 1837,
    "r": 1837,
    "o": 24,
    "t": "El se impune fricii oamenilor; Lui venerarea tuturor spiritelor cu judecată!"
  },
  {
    "i": 13795,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 1,
    "t": "Iahve i-a răspuns lui Iov din mijlocul furtunii și a zis:"
  },
  {
    "i": 13796,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 2,
    "t": "Cine este acela care întunecă planurile Mele cu vorbe lipsite de sens?"
  },
  {
    "i": 13797,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 3,
    "t": "Încinge-ți coapsele ca un viteaz: te voi întreba și tu Mă vei învăța."
  },
  {
    "i": 13798,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 4,
    "t": "Unde erai tu când am întemeiat pământul? Vorbește, dacă știința ta este luminată."
  },
  {
    "i": 13799,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 5,
    "t": "Cine i-a fixat măsurile, oare știi, sau cine a întins peste el frânghia?"
  }
]
