[
  {
    "i": 27800,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 2,
    "t": "Tai matydami fariziejai Jam tarė: \"Štai Tavo mokiniai daro, kas sabatą nedera daryti!"
  },
  {
    "i": 27801,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 3,
    "t": "O Jis jiems atsakė: \"Ar neskaitėte, ką padarė Dovydas, kai jis ir jo vyrai buvo išalkę?"
  },
  {
    "i": 27802,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 4,
    "t": "Kaip jis įėjo į Dievo namus ir valgė padėtinę duoną, kurios nebuvo galima valgyti nei jam, nei jo vyrams, o tik kunigams?"
  },
  {
    "i": 27803,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 5,
    "t": "Arba ar neskaitėte Įstatyme, kad sabatos dieną kunigai šventykloje sulaužo sabatą ir nebūna kalti?"
  },
  {
    "i": 27804,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 6,
    "t": "Sakau jums, čia yra daugiau negu šventykla."
  },
  {
    "i": 27805,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 7,
    "t": "Jei būtumėte supratę, ką reiškia: 'Aš noriu gailestingumo, o ne aukos', nebūtumėte pasmerkę nekaltų."
  },
  {
    "i": 27806,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 8,
    "t": "Nes Žmogaus Sūnus yra sabatos Viešpats!"
  },
  {
    "i": 27807,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 9,
    "t": "Išėjęs iš ten, Jis nuvyko į jų sinagogą."
  },
  {
    "i": 27808,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 10,
    "t": "Ir štai ten buvo žmogus su padžiūvusia ranka. Jie paklausė Jėzų: \"Ar leistina sabatą gydyti?\", kad galėtų Jį apkaltinti."
  },
  {
    "i": 27809,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 11,
    "t": "Jis atsakė jiems: \"Kas iš jūsų, turėdamas vieną avį, jei ji sabatą įkristų į duobę, ar neimtų jos ir neiškeltų?"
  },
  {
    "i": 27810,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 12,
    "t": "Juk žmogus daug vertesnis už avį! Todėl leistina sabatą daryti gera!"
  },
  {
    "i": 27811,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 13,
    "t": "Tuomet Jis tarė žmogui: \"Ištiesk ranką!\" Jis ištiesė, ir ranka tapo sveika kaip antroji."
  },
  {
    "i": 27812,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 14,
    "t": "Fariziejai išėję susitarė prieš Jį, kaip Jį pražudyti."
  },
  {
    "i": 27813,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 15,
    "t": "Jėzus, tai sužinojęs, pasitraukė iš ten. Daugelis sekė Jį, ir Jis visus išgydė."
  },
  {
    "i": 27814,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 16,
    "t": "Ir Jis įsakė jiems neskelbti apie Jį,"
  },
  {
    "i": 27815,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 17,
    "t": "kad išsipildytų pranašo Izaijo žodis:"
  },
  {
    "i": 27816,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 18,
    "t": "\"Štai Mano tarnas, kurį išsirinkau, Mano mylimasis, kuriuo džiaugiasi Mano siela. Aš apdėsiu Jį savo Dvasia, ir Jis tautoms skelbs teisingumą."
  },
  {
    "i": 27817,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 19,
    "t": "Jis nesiginčys ir nešauks, ir niekas negirdės Jo balso gatvėse."
  },
  {
    "i": 27818,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 20,
    "t": "Nendrės palūžusios Jis nepalauš ir rusenančio dagčio neužgesins, kol atves teisingumą į pergalę."
  },
  {
    "i": 27819,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 21,
    "t": "Ir Jo vardu vilsis tautos."
  },
  {
    "i": 27820,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 22,
    "t": "Tuomet Jam atvedė demonų apsėstą aklą ir nebylį. Jis išgydė jį, ir nebylis prašneko ir praregėjo."
  },
  {
    "i": 27821,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 23,
    "t": "Visos minios stebėjosi ir klausė: \"Ar tai ne Dovydo Sūnus?"
  },
  {
    "i": 27822,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 24,
    "t": "Tai išgirdę, fariziejai sakė: \"Jis išvaro demonus tiktai demonų kunigaikščio Belzebubo galia."
  },
  {
    "i": 27823,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 25,
    "t": "Žinodamas jų mintis, Jis tarė jiems: \"Kiekviena karalystė, suskilusi į priešingas puses, bus nuniokota, ir joks miestas ar namas, suskilęs į priešingas puses, neišsilaikys."
  },
  {
    "i": 27824,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 26,
    "t": "Jei Šėtonas išvaro Šėtoną, jis yra suskilęs į priešingas puses. Kaipgi tuomet išsilaikys jo karalystė?"
  },
  {
    "i": 27825,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 27,
    "t": "Ir jeigu Aš išvarau demonus Belzebubo galia, tai kieno galia jūsų sūnūs juos išvaro? Todėl jie bus jūsų teisėjai."
  },
  {
    "i": 27826,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 28,
    "t": "Bet jei Aš išvarau demonus Dievo Dvasia, tai pas jus jau atėjo Dievo karalystė."
  },
  {
    "i": 27827,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 29,
    "t": "Arba kaip kas gali įeiti į galiūno namus ir pasiglemžti jo turtą, jei pirmiau nesuriš galiūno? Tik tuomet jis apiplėš jo namus."
  },
  {
    "i": 27828,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 30,
    "t": "Kas ne su Manimi, tas prieš Mane, ir kas nerenka su Manimi, tas barsto."
  },
  {
    "i": 27829,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 31,
    "t": "Todėl sakau jums: kiekviena nuodėmė ir piktžodžiavimas bus atleista žmonėms, bet piktžodžiavimas Dvasiai nebus atleistas."
  },
  {
    "i": 27830,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 32,
    "t": "Jei kas pasakys žodį prieš Žmogaus Sūnų, jam bus atleista, bet jei kas pasakys prieš Šventąją Dvasią, tam nebus atleista nei šiame, nei būsimame amžiuje."
  },
  {
    "i": 27831,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 33,
    "t": "\"Pasodinkite gerą medį – ir vaisius bus geri, pasodinkite blogą medį – ir vaisius bus blogi. Juk medis pažįstamas iš vaisių."
  },
  {
    "i": 27832,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 34,
    "t": "Angių išperos! Kaipgi jūs, būdami pikti, galite kalbėti gera? Juk iš širdies pilnatvės kalba burna."
  },
  {
    "i": 27833,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 35,
    "t": "Geras žmogus iš gero savo lobyno iškelia gera, o blogas žmogus iš blogo lobyno iškelia bloga."
  },
  {
    "i": 27834,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 36,
    "t": "Sakau jums, kad už kiekvieną tuščią žodį, kurį žmonės ištars, jie turės atsiskaityti Teismo dieną."
  },
  {
    "i": 27835,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 37,
    "t": "Pagal savo žodžius būsi išteisintas ir pagal savo žodžius būsi pasmerktas."
  },
  {
    "i": 27836,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 38,
    "t": "Tuomet kai kurie Rašto žinovai ir fariziejai prabilo Jam: \"Mokytojau, mes norime išvysti Tavo ženklą!"
  },
  {
    "i": 27837,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 39,
    "t": "Jis atsakė jiems: \"Nedora ir svetimaujanti karta reikalauja ženklo, bet jai nebus duotas joks kitas ženklas, tik pranašo Jonos ženklas."
  },
  {
    "i": 27838,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 40,
    "t": "Kaip Jona išbuvo banginio pilve tris dienas ir tris naktis, taip ir Žmogaus Sūnus išbus žemės širdyje tris dienas ir tris naktis."
  },
  {
    "i": 27839,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 41,
    "t": "Ninevės vyrai prisikels Teismo dieną su šia karta ir ją pasmerks, nes jie atgailavo išgirdę Jonos pamokslą, o čia yra daugiau negu Jona!"
  },
  {
    "i": 27840,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 42,
    "t": "Pietų karalienė prisikels Teismo dieną su šia karta ir ją pasmerks, nes ji atvyko iš tolimiausių žemės pakraščių pasiklausyti Saliamono išminties, o čia yra daugiau negu Saliamonas!"
  },
  {
    "i": 27841,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 43,
    "t": "Kai netyroji dvasia išeina iš žmogaus, ji klaidžioja po sausas vietas, ieškodama poilsio, ir neranda."
  },
  {
    "i": 27842,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 44,
    "t": "Tuomet ji taria: 'Grįšiu į savo namus, iš kur išėjau'. Atėjusi randa juos tuščius, iššluotus ir sutvarkytus."
  },
  {
    "i": 27843,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 45,
    "t": "Tada ji nueina, pasiima su savimi dar septynias kitas dvasias, piktesnes už save, ir įėjusios jos ten apsigyvena. Ir to žmogaus galas būna blogesnis negu pradžia. Taip atsitiks ir šiai nedorai kartai."
  },
  {
    "i": 27844,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 46,
    "t": "Jam dar tebekalbant minioms, štai Jo motina ir broliai stovėjo lauke ir norėjo su Juo pasikalbėti."
  },
  {
    "i": 27845,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 47,
    "t": "Kažkas Jam pranešė: \"Štai Tavo motina ir broliai stovi lauke ir nori su Tavimi pasikalbėti."
  },
  {
    "i": 27846,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 48,
    "t": "O Jis atsakė pranešusiam: \"Kas yra Mano motina ir kas yra Mano broliai?"
  },
  {
    "i": 27847,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 49,
    "t": "Ir ištiesęs ranką į savo mokinius, tarė: \"Štai Mano motina ir Mano broliai!"
  },
  {
    "i": 27848,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 50,
    "t": "Nes kas tik vykdo Mano Tėvo, kuris yra danguje, valią, tas yra Mano brolis, ir sesuo, ir motina."
  },
  {
    "i": 27849,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 1,
    "t": "Tą dieną Jėzus išėjęs iš namų atsisėdo prie jūros."
  },
  {
    "i": 27850,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 2,
    "t": "Prie Jo susirinko didžiulės minios, todėl Jis įlipo į valtį ir atsisėdo, o visa minia stovėjo ant kranto."
  },
  {
    "i": 27851,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 3,
    "t": "Jis daug kalbėjo jiems palyginimais: \"Štai sėjėjas išėjo sėti."
  },
  {
    "i": 27852,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 4,
    "t": "Jam sėjant, vieni grūdai nukrito prie kelio, ir atskridę paukščiai juos sulesė."
  },
  {
    "i": 27853,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 5,
    "t": "Kiti nukrito į akmenyną, kur buvo nedaug žemės. Jie greitai sudygo, nes nebuvo giliai įsismigę į žemę,"
  },
  {
    "i": 27854,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 6,
    "t": "bet saulei pakilus, nudžiūvo ir, neturėdami šaknų, išdžiūvo."
  },
  {
    "i": 27855,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 7,
    "t": "Kiti nukrito tarp erškėčių, ir erškėčiai išaugo ir juos uždusino."
  },
  {
    "i": 27856,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 8,
    "t": "O kiti nukrito į gerą žemę ir davė derlių: vieni šimtą, kiti šešiasdešimt, o kiti trisdešimt kartų."
  },
  {
    "i": 27857,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 9,
    "t": "Kas turi ausis, teklauso!"
  },
  {
    "i": 27858,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 10,
    "t": "Priėję mokiniai paklausė Jį: \"Kodėl Tu jiems kalbi palyginimais?"
  },
  {
    "i": 27859,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 11,
    "t": "Jis atsakė: \"Jums duota pažinti dangaus karalystės paslaptis, o jiems neduota."
  },
  {
    "i": 27860,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 12,
    "t": "Kas turi, tam bus duota, ir jis turės su pertekliumi, o kas neturi, iš to bus atimta net ir tai, ką jis turi."
  },
  {
    "i": 27861,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 13,
    "t": "Todėl Aš jiems kalbu palyginimais, nes jie žiūrėdami nemato ir klausydami negirdi ir nesupranta."
  },
  {
    "i": 27862,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 14,
    "t": "Jiems išsipildo Izaijo pranašystė, kuri sako: 'Klausysite ir nesuprasite, žiūrėsite ir nematysite."
  },
  {
    "i": 27863,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 15,
    "t": "Nes šitos tautos širdis aptuko, jie ausimis sunkiai girdi ir užmerkė akis, kad akimis neregėtų, ausimis negirdėtų, širdimi nesuprastų ir neatsiverstų, kad Aš jų nepagydyčiau'."
  },
  {
    "i": 27864,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 16,
    "t": "O palaimintos jūsų akys, nes mato, ir jūsų ausys, nes girdi!"
  },
  {
    "i": 27865,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 17,
    "t": "Iš tiesų sakau jums, kad daugelis pranašų ir teisiųjų troško matyti, ką jūs matote, bet nematė, ir girdėti, ką jūs girdite, bet negirdėjo!"
  },
  {
    "i": 27866,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 18,
    "t": "\"Tad išklausykite palyginimą apie sėjėją."
  },
  {
    "i": 27867,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 19,
    "t": "Kai kas girdi karalystės žodį ir nesupranta, tuomet ateina Piktasis ir pagrobia, kas buvo pasėta jo širdyje. Tai yra tas, kuris buvo pasėtas prie kelio."
  },
  {
    "i": 27868,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 20,
    "t": "Tas, kuris pasėtas akmenyne, yra žmogus, kuris išgirdęs žodį, tuojau jį su džiaugsmu priima."
  },
  {
    "i": 27869,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 21,
    "t": "Bet jis neturi savyje šaknų, jis žmogus vienam kartui. Ištikus vargui ar persekiojimui dėl žodžio, jis tuojau papiktina."
  },
  {
    "i": 27870,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 22,
    "t": "Tas, kuris pasėtas tarp erškėčių, yra tas, kuris girdi žodį, bet pasaulio rūpesčiai ir turto apgaulė užgožia žodį, ir jis lieka be vaisiaus."
  },
  {
    "i": 27871,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 23,
    "t": "O tas, kuris pasėtas geroje žemėje, yra tas, kuris girdi žodį ir supranta. Jis duoda vaisių ir atneša derlių: vienas šimtą, kitas šešiasdešimt, o kitas trisdešimt kartų."
  },
  {
    "i": 27872,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 24,
    "t": "Jis pateikė jiems kitą palyginimą: \"Dangaus karalystė panaši į žmogų, kuris pasėjo gerą sėklą savo lauke."
  },
  {
    "i": 27873,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 25,
    "t": "Kai žmonės miegojo, atėjo jo priešas, pasėjo rauges tarp kviečių ir nuėjo."
  },
  {
    "i": 27874,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 26,
    "t": "Kai kviečiai išaugo ir subrandino varpas, tuomet pasirodė ir raugės."
  },
  {
    "i": 27875,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 27,
    "t": "Tarnai atėję tarė šeimininkui: 'Šeimininke, argi ne gerą sėklą pasėjai savo lauke? Iš kur atsirado raugės?'"
  },
  {
    "i": 27876,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 28,
    "t": "Jis atsakė jiems: 'Tai priešas padarė'. Tarnai sako jam: 'Ar nori, kad eitume ir jas išrautume?'"
  },
  {
    "i": 27877,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 29,
    "t": "Jis atsakė: 'Ne, kad raudami rauges, neišrautumėte kartu ir kviečių.'"
  },
  {
    "i": 27878,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 30,
    "t": "Leiskite jiems abiem augti kartu iki pjūties. Pjūties metu aš tarsiu pjovėjams: 'Pirmiau surinkite rauges ir suriškite jas į kūgelius sudeginti, o kviečius sukraukite į Mano kluoną.'"
  },
  {
    "i": 27879,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 31,
    "t": "Jis pateikė jiems kitą palyginimą: \"Dangaus karalystė panaši į garstyčios grūdelį, kurį žmogus paėmė ir pasėjo savo lauke."
  },
  {
    "i": 27880,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 32,
    "t": "32 Iš tiesų, ji mažesnė už visas sėklas, bet užaugusi ji didesnė už daržoves, ji tampa medžiu, kad dangaus paukščiai atskrenda ir tupia jos šakose."
  },
  {
    "i": 27881,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 33,
    "t": "33 Jis jiems pasakė kitą palyginimą: \"Dangaus Karalystė panaši į raugą, kurį moteris paėmė ir įmaišė į tris saikus miltų, kol viskas įrūgo."
  },
  {
    "i": 27882,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 34,
    "t": "34 Visa tai Jėzus kalbėjo miniai palyginimais, ir be palyginimo jis jiems nieko nesakydavo;"
  },
  {
    "i": 27883,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 35,
    "t": "35 kad išsipildytų pranašo žodis: Atversiu savo burną palyginimais, skelbsiu dalykus, paslėptus nuo pasaulio sukūrimo."
  },
  {
    "i": 27884,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 36,
    "t": "Tuomet, atleidęs minias, jis nuėjo į namus; ir jo mokiniai priėję paklausė: \"Išaiškink mums palyginimą apie rauges lauke."
  },
  {
    "i": 27885,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 37,
    "t": "37 Atsakydamas jis tarė: \"Tas, kuris sėja gerą sėklą, yra Žmogaus Sūnus;"
  },
  {
    "i": 27886,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 38,
    "t": "38 laukas yra pasaulis; gera sėkla yra Karalystės sūnūs; raugės yra Piktojo sūnūs;"
  },
  {
    "i": 27887,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 39,
    "t": "39 priešas, kuris jas sėja, yra Velnias; pjūtis yra pasaulio pabaiga; o pjovėjai yra angelai."
  },
  {
    "i": 27888,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 40,
    "t": "40 Kaip raugės surenkamos ir sudeginamos ugnyje, taip bus ir pasaulio pabaigoje:"
  },
  {
    "i": 27889,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 41,
    "t": "41 Žmogaus Sūnus atsiųs savo angelus, kurie surinks iš jo Karalystės visas pagundas ir visus nedorėlius,"
  },
  {
    "i": 27890,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 42,
    "t": "42 ir įmes juos į ugnies krosnį; ten bus verksmas ir dantų griežimas."
  },
  {
    "i": 27891,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 43,
    "t": "43 Tuomet teisieji spindės kaip saulė savo Tėvo Karalystėje. Kas turi ausis, teklauso!"
  },
  {
    "i": 27892,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 44,
    "t": "44 \"Dangaus Karalystė panaši į lobį, paslėptą lauke, kurį žmogus randa; jis jį paslepia, iš džiaugsmo eina parduoti viską, ką turi, ir nuperka tą lauką."
  },
  {
    "i": 27893,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 45,
    "t": "45 \"Dangaus Karalystė vėl panaši į pirklį, ieškantį gerų perlų:"
  },
  {
    "i": 27894,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 46,
    "t": "46 radęs vieną brangų perlą, jis nuėjo parduoti viską, ką turėjo, ir jį nusipirko."
  },
  {
    "i": 27895,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 47,
    "t": "47 \"Dangaus Karalystė vėl panaši į tinklą, kuris įmetamas į jūrą ir sugauna visokių žuvų."
  },
  {
    "i": 27896,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 48,
    "t": "48 Kai jis pilnas, žvejai ištraukia jį į krantą, atsisėda ir surenka geras į indus, o blogas išmeta."
  },
  {
    "i": 27897,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 49,
    "t": "49 Taip bus ir pasaulio pabaigoje: angelai išeis ir atskirs nedorėlius nuo teisiųjų"
  },
  {
    "i": 27898,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 50,
    "t": "50 ir įmes juos į ugnies krosnį; ten bus verksmas ir dantų griežimas."
  },
  {
    "i": 27899,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 51,
    "t": "51 \"Ar supratote visa tai?\" - \"Taip\", - atsakė jie jam."
  }
]
