[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "A gdy przybyli, i Samuel ujrzał Eliaba, rzekł w sercu swym: 'Zaprawdę, przed obliczem Pańskim stoi pomazaniec Jego!'"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Lecz rzekł Pan do Samuela: 'Nie patrz na jego oblicze ani na wzrost postawy jego, gdyż Ja go odrzuciłem. Albowiem nie tak człowiek widzi, jako widzi Pan: człowiek patrzy na to, co jest przed oczyma, ale Pan patrzy na serce.'"
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Zawołał tedy Jessego Abinadaba i przyprowadził go przed Samuela, który rzekł: 'Także i tego Pan nie wybrał.'"
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Potem przyprowadził Jessego Szammę, a Samuel rzekł: 'I tego Pan nie wybrał.'"
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Tak przyprowadził Jessego siedmiu synów swoich przed Samuela, a Samuel rzekł do Jessego: 'Żadnego z tych Pan nie wybrał.'"
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Rzekł tedy Samuel do Jessego: 'Czy to już wszyscy synowie twoi?' A on odpowiedział: 'Pozostał jeszcze najmłodszy, który pasie owce.' Samuel rzekł do Jessego: 'Poślij po niego, bo nie usiądziemy, aż on tu przyjdzie.'"
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "Posłał tedy i przyprowadzono go. A był on rudy, o pięknych oczach i miłej powierzchowności. I rzekł Pan: 'Wstań, namaść go, bo to jest ten!'"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Wziął tedy Samuel róg z olejem i namaścił go pośród braci jego. I Duch Pański zstąpił na Dawida od tego dnia i nadal. Potem wstał Samuel i odszedł do Ramy."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "A Duch Pański odstąpił od Saula, i opanował go duch zły od Pana."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Rzekli tedy słudzy Saula do niego: 'Oto duch zły od Boga cię trapi.'"
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Niechże rozkaże pan nasz, a słudzy twoi, którzy są przed tobą, poszukają męża, który umie grać na harfie, a gdy duch zły od Boga ciebie ogarnie, niech zagra, i tobie będzie lepiej."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "I rzekł Saul do sług swoich: 'Poszukajcie mi męża, który umie dobrze grać, i przyprowadźcie go do mnie.'"
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Wtedy odezwał się jeden ze sług i rzekł: 'Oto widziałem syna Jessego Betlejemczyka, który umie grać, a jest mężem walecznym, wojownikiem, umiejętnym w mowie, pięknym z postawy, a Pan jest z nim.'"
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Posłał więc Saul posłańców do Jessego i kazał mu powiedzieć: 'Poślij do mnie Dawida, syna twego, który jest przy owcach.'"
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Wziął tedy Jessego chleb, bukłak wina i koźlę i posłał to Saulowi przez Dawida, syna swego."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "I przyszedł Dawid do Saula, i stanął przed nim. I bardzo go Saul umiłował, i został jego giermkiem."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "Posłał tedy Saul do Jessego i kazał mu powiedzieć: 'Niechże Dawid pozostanie w służbie mojej, bo znalazł łaskę w oczach moich.'"
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "A gdy duch od Boga napadał Saula, Dawid brał harfę i grał. I Saul doznawał ulgi, czuł się lepiej, a duch zły odstępował od niego."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Zgromadzili tedy Filistyni wojska swoje do boju, i zebrali się w Socho w Judei, i rozłożyli się obozem między Socho i Azeką w Efes-Dammim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Saul zaś i mężowie izraelscy zebrali się, i rozłożyli obozem w dolinie Terebintu, i ustawili się w szyku bojowym przeciwko Filistynom."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "Filistyni stanęli na górze z jednej strony, a Izraelici stanęli na górze z drugiej strony, a dolina była między nimi."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Wtedy wyszedł z obozu filistyńskiego wojownik, imieniem Goliat, z Gat, a wzrost jego wynosił sześć łokci i piędź."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "Na głowie miał hełm z brązu, a odziany był w pancerz łuskowy, a waga pancerza wynosiła pięć tysięcy syklów brązu."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Na nogach miał nagolenniki z brązu, a na plecach miał miecz z brązu."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Drzewce włóczni jego było jak wał tkacki, a ostrze włóczni jego ważyło sześćset syklów żelaza; a tarczownik szedł przed nim."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "I stanął, i zawołał na szeregi izraelskie, i rzekł do nich: 'Czemu wyszliście, aby ustawić się w szyku bojowym? Czyż ja nie jestem Filistynem, a wy sługami Saula? Wybierzcie sobie męża, i niech zejdzie do mnie.'"
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Jeżeli zdoła ze mną walczyć i zabije mnie, to my będziemy wam służyć, a jeżeli ja zwyciężę i zabiję go, to wy będziecie nam służyć i będziecie naszymi niewolnikami."
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "I rzekł Filistyn: 'Ja dziś urągam szeregom izraelskim, dajcie mi męża, abyśmy się razem zmierzyli!'"
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "A gdy Saul i cały Izrael usłyszeli te słowa Filistyna, zatrwożyli się i bardzo się bali."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Dawid był synem owego Efratejczyka z Betlejem judzkiego, imieniem Jessego, który miał ośmiu synów; a mąż ów za dni Saula był już stary i podeszły w latach."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "Trzej najstarsi synowie Jessego poszli za Saulem na wojnę; a imiona trzech synów jego, którzy poszli na wojnę, były te: Eliab, pierworodny, Abinadab, drugi, i Szamma, trzeci."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "Dawid zaś był najmłodszy; trzej starsi poszli za Saulem."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "Dawid jeździł od Saula i wracał do Betlejem, aby paść trzodę ojca swego."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "A Filistyn przystępował rano i wieczorem, i przedstawiał się przez czterdzieści dni."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "I rzekł Jessego do Dawida, syna swego: 'Weźże dla braci swoich tę miarę prażonego zboża i dziesięć chlebów, i biegnij do obozu do braci swoich,'"
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "i tych dziesięć kawałków sera zanieś dowódcy tysiąca, a dowiedz się, jak się mają bracia twoi, i przynieś od nich pamiątkę."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Saul zaś i wszyscy mężowie izraelscy są w dolinie Terebintu i walczą z Filistynami.'"
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "Wstał tedy Dawid wcześnie rano i oddał trzodę dozorcy, wziął to wszystko i poszedł, jak mu Jessego rozkazał. I przyszedł do obozu, gdy wojsko wychodziło w szyku bojowym i wznosiło okrzyk wojenny."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Izrael i Filistyni ustawili się w szyku bojowym, jeden naprzeciw drugiego."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "Dawid oddał naczynie swoje dozorcy bagaży i pobiegł w szyk bojowy. A gdy tam przyszedł, pytał braci swoich o zdrowie."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "A gdy on rozmawiał z nimi, oto wyszedł wojownik, imieniem Goliat, Filistyn z Gat, z szeregów filistyńskich, i mówił te same słowa, a Dawid słyszał to."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "A wszyscy mężowie izraelscy, gdy ujrzeli tego męża, uciekali przed nim i bardzo się bali."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "I mówili mężowie izraelscy: 'Czy widzieliście tego męża, który wychodzi? Zaiste, na to wychodzi, aby urągać Izraelowi. Jeżeli ktoś go zabije, to król ubogaci go bardzo, da mu córkę swoją i uczyni dom ojca jego wolnym w Izraelu.'"
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "I rzekł Dawid do mężów, którzy stali obok niego: 'Co uczynią mężowi, który zabije tego Filistyna i odejmie hańbę od Izraela? Bo kimże jest ten Filistyn nieobrzezany, że urąga szeregom Boga żywego?'"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "A lud odpowiedział mu tymi samymi słowami: 'Tak uczynią mężowi, który go zabije.'"
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "A gdy usłyszał Eliab, brat jego najstarszy, że rozmawiał z tymi mężami, zapłonął gniewem na Dawida i rzekł: 'Czemu tu przyszedłeś? I komuż zostawiłeś te nieliczne owce na pustyni? Ja znam pychę twoją i złość serca twego; przyszedłeś, aby przypatrzeć się bitwie.'"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Dawid odrzekł: 'Cóż teraz uczyniłem? Czyż nie mogę mówić?'"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "I odwrócił się od niego do innego i zapytał to samo, a lud odpowiedział mu, jak poprzednio."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "A gdy usłyszano słowa, które Dawid mówił, doniesiono o tym Saulowi, który kazał go przyprowadzić."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "Dawid rzekł do Saula: 'Niechaj nie traci serca z powodu niego nikt! Pójdzie sługa twój i będzie walczył z tym Filistynem.'"
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Saul odpowiedział Dawidowi: 'Nie możesz pójść przeciwko temu Filistynowi, aby z nim walczyć, bo jesteś jeszcze młodzieniaszkiem, a on od swojej młodości jest wojownikiem.'"
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Dawid rzekł Saulowi: 'Sługa twój pasał trzodę ojca swego, a gdy przyszedł lew albo niedźwiedź i porwał owcę ze stada,'"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "to ja biegłem za nim, uderzałem na niego i wyrywałem ją z paszczy jego; a gdy on na mnie nastawał, chwytałem go za brodę, uderzałem na niego i zabijałem go.'"
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Sługa twój zabijał i lwy, i niedźwiedzie; ten Filistyn nieobrzezany będzie jak jeden z nich, bo urągał szeregom Boga żywego.'"
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "I rzekł Dawid: 'Pan, który mnie wybawił z paszczy lwa i niedźwiedzia, wybawi mnie z ręki tego Filistyna.' I rzekł Saul do Dawida: 'Idź, a Pan będzie z tobą!'"
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "I kazał Saul ubrać Dawida w szaty swoje, włożył na głowę jego hełm z brązu i ubrał go w pancerz."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "Dawid przypasał miecz Saula na szatę jego i próbował chodzić, gdyż nie był przyzwyczajony. I rzekł Dawid do Saula: 'Nie mogę w tym chodzić, bo nie jestem przyzwyczajony.' I zdjął to Dawid."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "Wziął tedy kij swój w rękę, wybrał sobie z potoku pięć gładkich kamieni i włożył je do torby pasterskiej, którą miał przy sobie, i z procą w ręce poszedł naprzeciw Filistyna."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "Filistyn szedł coraz bliżej Dawida, a tarczownik jego szedł przed nim."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "A gdy Filistyn spojrzał i zobaczył Dawida, wzgardził nim, bo był on młodzieniaszkiem, rudym i pięknej powierzchowności."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "I rzekł Filistyn do Dawida: 'Czyż jestem psem, że idziesz na mnie z kijami?' I przeklął Filistyn Dawida na bogów swoich."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "I rzekł Filistyn do Dawida: 'Podejdź do mnie, a oddam ciało twoje ptactwu niebieskiemu i zwierzętom polnym.'"
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Dawid rzekł do Filistyna: 'Ty idziesz na mnie z mieczem, włócznią i oszczepem, a ja idę na ciebie w imię Pana Zastępów, Boga szeregów izraelskich, któremu urągałeś.'"
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Dziś wyda cię Pan w moje ręce, zabiję cię, zdejmę ci głowę, a trupy wojska filistyńskiego oddam dziś ptactwu niebieskiemu i zwierzętom ziemskim, aby wiedziała cała ziemia, że Bóg jest w Izraelu,'"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "i aby wiedziało to całe zgromadzenie, że Pan nie mieczem ani włócznią wybawia, bo Pan jest władcą wojny i wyda was w nasze ręce."
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "A gdy Filistyn wstał i poszedł, i zbliżał się naprzeciwko Dawida, Dawid pośpieszył i wybiegł z szeregu naprzeciwko Filistyna."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "I sięgnął Dawid ręką do torby, wyjął z niej kamień, wypuścił go z procy i trafił Filistyna w czoło, tak że kamień utkwił w czole jego i upadł twarzą na ziemię."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Tak zwyciężył Dawid Filistyna procą i kamieniem, uderzył Filistyna i zabił go, a nie miał Dawid miecza w ręku."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Dawid pobiegł, stanął nad Filistynem, chwycił jego miecz, dobył go z pochwy, zabił go i odrąbał mu głowę. A gdy Filistyni ujrzeli, że ich wojownik zginął, uciekli."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Wtedy powstali mężowie izraelscy i judzcy, wznieśli okrzyk wojenny i ścigali Filistynów aż do Gat i aż do bram Ekronu; a trupy filistyńskie leżały na drodze z Szaaraim aż do Gat i Ekronu."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Po powrocie z tego pościgu Izraelici złupili obóz filistyński."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "Dawid wziął głowę Filistyna i zaniósł ją do Jeruzalemu, a broń jego umieścił w swoim namiocie."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "A gdy Saul ujrzał Dawida, idącego naprzeciw Filistyna, rzekł do Abnera, dowódcy wojska: 'Czyim synem jest ten młodzieniec, Abnerze?' I odpowiedział Abner: 'Na życie twoje, królu, nie wiem.'"
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "Wtedy rzekł król: 'Dowiedz się, czyim synem jest ten chłopiec.'"
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "A gdy Dawid wracał po zabiciu Filistyna, Abner wziął go i przyprowadził przed Saula, trzymając w ręku głowę Filistyna."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "I rzekł do niego Saul: 'Czyim synem jesteś, młodzieńcze?' A Dawid odpowiedział: 'Synem sługi twego Jessego Betlejemczyka.'"
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "A gdy skończył rozmawiać z Saulem, dusza Jonatana przylgnęła do duszy Dawida i umiłował go Jonatan jak własną duszę."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "I zatrzymał go Saul u siebie w owym dniu, i nie pozwolił mu wrócić do domu ojca jego."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "A Jonatan zawarł z Dawidem przymierze, bo umiłował go jak własną duszę."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "Zdjął tedy Jonatan płaszcz, który miał na sobie, i dał go Dawidowi, także szaty swoje, aż do miecza, łuku i pasa."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "I dokądkolwiek posyłał go Saul, Dawidowi się wiodło, i ustanowił go Saul dowódcą nad wojskowymi, i podobał się on całemu ludowi, nawet sługom Saula."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "A gdy wracali, gdy Dawid powrócił po zabiciu Filistyna, wyszły niewiasty ze wszystkich miast izraelskich na spotkanie króla Saula, śpiewając i tańcząc, z tamburynami, z okrzykami radości i z grzechotkami."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "I śpiewały tańczące niewiasty, mówiąc: Pobił Saul tysiące, a Dawid dziesiątki tysięcy."
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "I rozgniewał się Saul bardzo, i nie podobały mu się te słowa, i rzekł: Dali Dawidowi dziesiątki tysięcy, a mnie dali tysiące, brakuje mu tylko królestwa."
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "I od tego dnia Saul spoglądał na Dawida zazdrosnym okiem."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "Nazajutrz opanował Saula zły duch Boży, i zaczął szaleć w domu, a Dawid grał, jak każdego dnia, na cytrze, a Saul trzymał w ręku włócznię."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "I cisnął Saul włócznią, mówiąc: Przebiję Dawida do ściany! Ale Dawid usunął się przed nim dwukrotnie."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "I bał się Saul Dawida, bo Pan był z nim, a od Saula odstąpił."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "I usunął go Saul od siebie, i ustanowił go dowódcą nad tysiącem, i wychodził, i wchodził na czele ludu."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "I we wszystkich swoich wyprawach Dawidowi się wiodło, bo Pan był z nim."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Widząc więc Saul, że mu się bardzo wiedzie, bał się go,"
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "Ale cały Izrael i Juda kochał Dawida, bo wychodził i wchodził na ich czele."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "I rzekł Saul do Dawida: Oto Mira, moja starsza córka, dam ci ją za żonę, bądź mi tylko dzielnym wojownikiem i prowadź wojny Pana. Saul bowiem pomyślał: Niech nie padnie pod moją ręką, lecz pod ręką Filistynów!"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Dawid zaś rzekł do Saula: Kimże ja jestem i czym jest moje życie, rodzina mego ojca w Izraelu, abym miał zostać zięciem króla?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "A gdy nadszedł czas, aby dać Dawidowi córkę Saula, Mirę, dano ją Adrielowi z Meholi."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Lecz Michala, córka Saula, pokochała Dawida, i doniesiono o tym Saulowi, i podobało mu się to."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "I rzekł Saul: Dam mu ją, aby mu się stała sidłem, i aby ręka Filistynów była nad nim. (Saul rzekł do Dawida dwukrotnie: Dziś będziesz moim zięciem.)"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "Potem rozkazał Saul swoim sługom: Powiedzcie potajemnie Dawidowi: Podobasz się królowi i wszyscy jego słudzy cię kochają, zostań więc zięciem króla."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "I powtórzyli słudzy Saula te słowa do uszu Dawida, lecz Dawid rzekł: Czy to wam się wydaje małą rzeczą zostać zięciem króla? Ja jestem tylko człowiekiem ubogim i niskiego stanu."
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "I donieśli słudzy Saula o tym, mówiąc: Takie słowa powiedział Dawid."
  }
]
