[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Chiunque tocchi un morto, il corpo di un uomo spirato, e non si purifichi, contamina la Dimora dell'Eterno; quell'uomo sarà reciso da Israele, poiché le acque lustrale non sono state asperse su di lui, egli è impuro, la sua impurità è in lui."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Questa è la legge per il caso di un uomo che muore in una tenda. Chiunque entri nella tenda, e chiunque vi si trovi, sarà impuro per sette giorni."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "Similmente impuro è ogni recipiente aperto, che non sia stato chiuso con un coperchio o con un legame."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "Chiunque tocchi, nella campagna, un uomo assassinato, un morto, ossa umane, o una tomba, sarà impuro per sette giorni."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "\"Si prenderà, per quest'uomo impuro, della cenere della vittima consumata in sacrificio per il peccato. Si verserà acqua viva sopra, in un vaso."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "Poi un uomo in stato di purezza prenderà dell'issopo che immergerà nell'acqua. Aspergerà allora la tenda, tutti i vasi e tutte le persone che vi si trovano, e similmente colui che ha toccato ossa, un uomo assassinato, un morto o una tomba."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "L'uomo puro aspergerà l'impuro, il terzo e il settimo giorno, e il settimo giorno lo avrà liberato dal suo peccato. L'uomo impuro allora laverà le sue vesti, si laverà con acqua e la sera sarà puro."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Ma un uomo impuro che omettesse di purificarsi così sarà reciso dalla comunità, poiché contaminerebbe il santuario dell'Eterno. Le acque lustrale non sono state asperse su di lui, è un impuro."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "Questo sarà per loro un decreto perpetuo. Colui che asperge le acque lustrale laverà le sue vesti e colui che ha toccato queste acque sarà impuro fino alla sera."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "Tutto ciò che l'impuro ha toccato sarà impuro, e la persona che l'ha toccato sarà impura fino alla sera."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "Gli Israeliti, tutta la comunità, giunsero il primo mese al deserto di Sin. Il popolo si stabilì a Kadesh. Là morì Miriam e là fu sepolta."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "Non c'era acqua per la comunità; allora si ammutinarono contro Mosè e Aaronne."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "Il popolo si scagliò contro Mosè: \"Fossimo periti, dicevano, come i nostri fratelli sono periti davanti all'Eterno!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "Perché avete condotto l'assemblea dell'Eterno in questo deserto, perché vi moriamo noi e le nostre bestie?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "Perché ci avete fatto salire dall'Egitto per condurci in questo luogo sinistro? È un luogo improprio alle sementi, senza fichi, né vigne, né melograni, senza neppure acqua da bere!"
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Lasciando l'assemblea, Mosè e Aaronne vennero all'ingresso della Tenda del Convegno. Caddero faccia a terra, e la gloria dell'Eterno apparve loro."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "L'Eterno parlò a Mosè e disse:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "\"Prendi il ramo e raduna la comunità, tu e tuo fratello Aaronne. Poi, sotto i loro occhi, dite a questa roccia che dia le sue acque. Farai sgorgare per loro acqua da questa roccia e farai bere la comunità e il suo bestiame."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Mosè prese il ramo da davanti all'Eterno, come egli gli aveva comandato."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "Mosè e Aaronne convocarono l'assemblea davanti alla roccia, poi disse loro: \"Ascoltate dunque, ribelli. Faremo noi sgorgare per voi acqua da questa roccia?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Mosè alzò la mano e, con il ramo, colpì la roccia per due volte: l'acqua sgorgò in abbondanza, la comunità e il suo bestiame poterono bere."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "L'Eterno disse allora a Mosè e ad Aaronne: \"Poiché non mi avete creduto capace di santificarmi agli occhi degli Israeliti, non farete entrare questa assemblea nel paese che io le do."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Queste sono le acque di Meriba, dove gli Israeliti si scagliarono contro l'Eterno, e dove egli manifestò per esse la sua santità."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "Mosè inviò da Kadesh dei messaggeri: \"Al re di Edom. Così parla tuo fratello Israele. Tu sai, tu, quali tribolazioni abbiamo incontrato."
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "I nostri padri sono discesi in Egitto, dove siamo rimasti molti giorni. Ma gli Egiziani ci hanno maltrattato, così come i nostri padri."
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Noi abbiamo invocato l'Eterno. Egli ha udito la nostra voce e ha inviato l'angelo che ci ha fatto uscire dall'Egitto. Eccoci ora a Kadesh, città che è ai confini del tuo territorio."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Vogliamo, se ti aggrada, attraversare il tuo paese. Non andremo attraverso i campi né le vigne; non berremo l'acqua dei pozzi; seguiremo la strada regia senza scostarci a destra o a sinistra, finché non avremo attraversato il tuo territorio."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Edom gli rispose: \"Non passerai da me, altrimenti marcerò in armi al tuo incontro."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "Gli Israeliti gli dissero: \"Seguiremo la strada maestra; se beviamo della tua acqua, io e le mie greggi, ne pagherò il prezzo. Non è un affare quello di lasciarmi passare a piedi."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "Edom rispose: \"Non passerai\", ed Edom marciò al suo incontro in gran numero e in grande forza."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Edom avendo così rifiutato a Israele il passaggio sul suo territorio, Israele se ne scostò."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Partirono da Kadesh, e gli Israeliti, tutta la comunità, giunsero a Hor-la-Montagna."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "L'Eterno parlò a Mosè e ad Aaronne, a Hor-la-Montagna, sul confine del paese di Edom. Disse:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "\"Che Aaronne sia riunito ai suoi: poiché non deve entrare nel paese che io do agli Israeliti, poiché siete stati ribelli alla mia voce, alle acque di Meriba."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Prendi Aaronne ed Eleazaro, suo figlio, e falli salire sulla montagna di Hor."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Toglierai allora ad Aaronne le sue vesti, per rivestirne Eleazaro, suo figlio, e Aaronne sarà riunito ai suoi: là deve morire."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "Mosè fece ciò che l'Eterno aveva ordinato. Sotto gli occhi di tutta la comunità, salirono sulla montagna di Hor."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "Mosè tolse ad Aaronne le sue vesti per rivestirne Eleazaro, suo figlio; e Aaronne morì là, in cima alla montagna. Poi Mosè ed Eleazaro ridiscesero dalla montagna."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "Tutta la comunità vide che Aaronne era spirato, e tutta la casa di Israele pianse Aaronne per trenta giorni."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Il re di Arad, il Cananeo abitante nel Negev, apprese che Israele veniva per la strada di Atarim. Attaccò Israele e gli fece dei prigionieri."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Israele fece allora questo voto all'Eterno: \"Se tu consegni questo popolo in mio potere, vouerò le sue città all'anatema."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "L'Eterno ascoltò la voce di Israele e consegnò i Cananei in suo potere. Li vouarono all'anatema, loro e le loro città. Si diede a questo luogo il nome di Hormah."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Partirono da Hor-la-Montagna per la strada del Mar Rosso, per aggirare il paese di Edom. In cammino, il popolo perse la pazienza."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "Parlò contro Dio e contro Mosè: \"Perché ci avete fatto salire dall'Egitto per morire in questo deserto? Poiché non c'è né pane né acqua; siamo nauseati di questo cibo da fame."
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Dio inviò allora contro il popolo i serpenti ardenti, la cui morsicatura fece perire molta gente in Israele."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Il popolo venne a dire a Mosè: \"Abbiamo peccato parlando contro l'Eterno e contro di te. Intercedi presso l'Eterno perché allontani da noi questi serpenti.\" Mosè intercedette per il popolo"
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "e l'Eterno gli rispose: \"Fatti un Serpente ardente che porrai su un'asta. Chiunque sarà stato morso e lo guarderà resterà in vita."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "Mosè forgiò dunque un serpente di bronzo che pose sull'asta, e se un uomo era morso da qualche serpente, guardava il serpente di bronzo e restava in vita."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "Gli Israeliti partirono e si accamparono a Obot."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "Poi partirono da Obot e si accamparono a Iye-ha-Abarim, nel deserto che confina con Moab, dal lato del sol levante."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Partirono di là e si accamparono nel torrente di Zered."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Partirono di là e si accamparono al di là dell'Arnon. Questo torrente usciva, nel deserto, dal paese degli Amorrei. Poiché l'Arnon era al confine di Moab, tra i Moabiti e gli Amorrei."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Così è detto nel libro delle Guerre dell'Eterno: Vaheb... presso Sufah e il torrente d'Arnon"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "e la pendenza del burrone che declina verso il sito di Ar e si appoggia al confine di Moab."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "E di là andarono a Beer - A proposito di questo pozzo l'Eterno aveva detto a Mosè: \"Raduna il popolo e io darò loro dell'acqua."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Allora Israele cantò questo cantico: Sul Pozzo. Cantatelo,"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "il Pozzo che hanno scavato dei principi, che hanno forato i capi del popolo, con lo scettro, con i loro bastoni. - e dal deserto a Mattanah,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "Mattanah a Nahaliel, da Nahaliel a Bamot,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "e da Bamot alla valle che si apre nella campagna di Moab, verso le alture del Pisga, che fa fronte al deserto e lo domina."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "Israele inviò dei messaggeri a dire a Sihon, re degli Amorrei:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "\"Vorrei attraversare il tuo paese. Non ci scosteremo attraverso i campi né le vigne; non berremo l'acqua dei pozzi; seguiremo la strada regia, finché non avremo attraversato il tuo territorio."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Ma Sihon non lasciò che Israele attraversasse il suo paese. Radunò tutto il suo popolo, marciò nel deserto all'incontro di Israele e raggiunse Jahaz, dove diede battaglia a Israele."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "Israele lo colpì col taglio della spada e conquistò il suo paese, dall'Arnon fino al Jabbok, fino ai figli di Ammon, poiché Yazer si trovava al confine ammonita."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "Israele si impadronì di tutte queste città. Occupò tutte le città degli Amorrei, Heshbon e tutte le sue dipendenze."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Heshbon era infatti la capitale di Sihon, re degli Amorrei. È Sihon che aveva fatto la guerra al primo re di Moab e gli aveva tolto tutto il suo paese fino all'Arnon."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Perciò i poeti dicono: Venite a Heshbon, che sia ricostruita, che sia ben fondata la città di Sihon!"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Un fuoco è uscito da Heshbon, una fiamma dalla città di Sihon, ha divorato Ar-Moab, inghiottito le alture dell'Arnon."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Guai a te, Moab! Sei perduto, popolo di Chemosh! Fa dei suoi figli dei fuggiaschi e delle sue figlie delle captive del re degli Amorrei, di Sihon."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Ma la loro posterità è stata distrutta da Heshbon fino a Dibon, e noi abbiamo appiccato il fuoco da Nofah fino a Medeba."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Israele si stabilì nel paese degli Amorrei."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "Mosè inviò a spiare Yazer, e Israele la prese così come le sue dipendenze; spodestò gli Amorrei che vi abitavano."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "Poi presero la direzione del Bashan e vi salirono. Il re del Bashan, Og, marciò al loro incontro con tutto il suo popolo per dare battaglia a Edrei."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "L'Eterno disse a Mosè: \"Non temere, poiché ho consegnato in tuo potere, lui, tutto il suo popolo e il suo paese. Lo tratterai come hai trattato Sihon, re degli Amorrei, che abitava a Heshbon."
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Lo batterono, lui, i suoi figli e il suo popolo, senza che nessuno ne scampasse. Presero possesso del suo paese."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "Poi gli Israeliti partirono, e se ne andarono ad accamparsi nelle Steppe di Moab, al di là del Giordano, verso Gerico."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "Balaq, figlio di Zippor, vide tutto ciò che Israele aveva fatto agli Amorrei;"
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "Moab fu preso dal panico davanti a questo popolo, poiché era forte numeroso. Moab ebbe paura degli Israeliti;"
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "disse agli anziani di Madian: \"Ecco che questa moltitudine sta brucando tutto intorno a noi come un bue bruca l'erba dei campi.\" Balaq, figlio di Zippor, era re di Moab in quel tempo."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "Inviò dei messaggeri a chiamare Balaam, figlio di Beor, a Petor, sul Fiume, nel paese dei figli di Ammav. Gli diceva: \"Ecco che il popolo che è uscito dall'Egitto ha coperto tutto il paese; si è stabilito di fronte a me."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Vieni dunque, ti prego, e maledici questo popolo, poiché è più potente di me. Così potremo batterlo e cacciarlo dal paese. Poiché io so: colui che tu benedici è benedetto, colui che tu maledici è maledetto."
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Gli anziani di Moab e gli anziani di Madian si levarono, avendo in mano il salario dell'indovino. Andarono dunque da Balaam e gli riferirono le parole di Balak."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "Ed egli disse loro: «Pernottate qui stanotte, e vi darò una risposta secondo ciò che l'Eterno mi avrà detto». E i prìncipi di Moab rimasero con Balaam."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "E Dio venne a Balaam e gli disse: «Chi sono questi uomini che sono con te?»"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "E Balaam rispose a Dio: «Balak, figlio di Zippor, re di Moab, mi ha mandato a dire:"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Ecco, il popolo uscito dall'Egitto ha coperto la faccia della terra; vieni dunque ora, maledicilo per me; forse così potrò combatterlo e scacciarlo»."
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "E Dio disse a Balaam: «Tu non andrai con loro; non maledirai questo popolo, perché è benedetto»."
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "La mattina Balaam si levò e disse ai prìncipi di Balak: «Ritornate al vostro paese, perché l'Eterno mi rifiuta il permesso di venire con voi»."
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Allora i prìncipi di Moab si levarono, andarono da Balak e gli dissero: «Balaam si è rifiutato di venire con noi»."
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Balak mandò di nuovo dei prìncipi, più numerosi e più ragguardevoli dei primi."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Questi andarono da Balaam e gli dissero: «Così dice Balak, figlio di Zippor: Ti prego, non rifiutare di venire da me."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Poiché io ti onorerò grandemente e farò tutto ciò che mi dirai; vieni dunque, ti prego, e maledicimi questo popolo»."
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Ma Balaam rispose e disse ai servi di Balak: «Quand'anche Balak mi desse la sua casa piena d'argento e d'oro, io non potrei trasgredire il comandamento dell'Eterno, il mio Dio, per fare cosa piccola o grande."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Ora dunque, rimanete qui stanotte anche voi, affinché io sappia ciò che l'Eterno mi dirà ancora»."
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "E Dio venne a Balaam di notte e gli disse: «Se questi uomini sono venuti a chiamarti, lèvati, va' con loro; ma farai solamente quello che ti dirò io»."
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "La mattina Balaam si levò, sellò la sua asina e partì con i prìncipi di Moab."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "L'ira di Dio si accese perché egli era partito; e l'Angelo dell'Eterno si pose sulla via come suo avversario. Egli cavalcava la sua asina, e due suoi servi erano con lui."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "L'asina vide l'Angelo dell'Eterno che stava sulla via con la spada sguainata in mano, e deviò dalla via e se ne andò per i campi; allora Balaam percosse l'asina per farla tornare sulla via."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Ma l'Angelo dell'Eterno si pose in uno stretto sentiero tra le vigne, dove c'era un muro da una parte e un muro dall'altra."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "L'asina vide l'Angelo dell'Eterno e si strinse al muro, stringendo il piede di Balaam contro il muro; ed egli la percosse di nuovo."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "L'Angelo dell'Eterno si mosse di nuovo e si pose in un luogo stretto, dove non c'era modo di deviare né a destra né a sinistra."
  }
]
