[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Iš tiesų, prieš ateinant kai kuriems žmonėms iš Jokūbo aplinkos, jis valgė kartu su pagonimis; bet atvykus šiems žmonėms, matėsi, kaip jis pasitraukė ir laikėsi atokiai, bijodamas apipjaustytųjų."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "Ir kiti žydai mėgdžiojo jo veidmainystę, iki to, kad net Barnabą įtraukė į veidmainystę su jais."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "Bet kai pamačiau, kad jie nevaikšto tiesiai pagal Evangelijos tiesą, pasakiau Kefui visų akivaizdoje: \"Jei tu, būdamas žydu, gyveni kaip pagonys, o ne žydiškai, kaip gali versti pagonis judaizuotis?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Mes esame žydai iš prigimties, o ne šie pagonių nusidėjėliai;"
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "ir vis dėlto, žinodami, kad žmogus nėra išteisinamas Įstatymo darbais, bet tikėjimu į Jėzų Kristų, mes irgi įtikėjome į Kristų Jėzų, kad gautume išteisinimą per tikėjimą į Kristų, o ne per Įstatymo darbus, nes per Įstatymo darbus niekas nebus išteisintas."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "O jei, ieškodami savo išteisinimo Kristuje, pasirodė, kad esame nusidėjėliai kaip ir kiti, ar tai reikštų, kad Kristus tarnauja nuodėmei? Tikrai ne!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Nes atstatydamas tai, ką sugrioviau, aš pats save įtikinu nusižengimu."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Iš tiesų, per Įstatymą aš miriau Įstatymui, kad gyvenčiau Dievui: aš esu nukryžiuotas su Kristumi;"
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "ir nebe aš gyvenu, bet Kristus gyvena manyje. O gyvendamas kūne, gyvenu tikėjimu į Dievo Sūnų, kuris mane pamilo ir atidavė save už mane."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Aš nepanaikinu Dievo dovanos: nes jei teisumas ateina iš Įstatymo, tai Kristus mirė veltui."
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "O, neišmintingi galatai, kas jus apžavėjo? Juk jūsų akyse buvo pavaizduoti Jėzaus Kristaus bruožai ant kryžiaus."
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Aš noriu sužinoti iš jūsų tik vieną dalyką: ar Įstatymo vykdymu gavote Dvasią, ar tikėdami skelbimu?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Ar jūs taip neturite išminties, kad pradedate Dvasia, o dabar baigiate kūnu?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Ar veltui patyrėte tiek malonių? Ir tai būtų tikrai veltui."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Tas, kuris jums teikia Dvasią ir daro tarp jūsų stebuklus, ar daro tai todėl, kad vykdote Įstatymą, ar todėl, kad tikite skelbimu?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Taip Abraomas įtikėjo Dievu, ir tai jam buvo įskaityta kaip teisumas."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Supraskite tai: tie, kurie remiasi tikėjimu, jie yra Abraomo sūnūs."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "Ir Raštas, numatydamas, kad Dievas per tikėjimą išteisins pagonis, iš anksto pranešė Abraomui šią gerąją naujieną: Tavyje bus palaimintos visos tautos."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Taigi tie, kurie remiasi tikėjimu, yra palaiminti kartu su Abraomu tikinčiuoju."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Visi tie, kurie remiasi Įstatymo vykdymu, užsitraukia prakeiksmą. Nes parašyta: Prakeiktas kiekvienas, kuris nesilaiko visų priesakų, parašytų Įstatymo knygoje, kad juos vykdytų."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Kad Įstatymas negali išteisinti nė vieno Dievo akivaizdoje, tai akivaizdu, nes teisusis gyvens tikėjimu;"
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "o Įstatymas nekyla iš tikėjimo: bet vykdydamas šiuos priesakus, žmogus gyvens jais. —"
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Kristus mus atpirko iš šio Įstatymo prakeiksmo, tapdamas prakeiksmu už mus, nes parašyta: Prakeiktas kiekvienas, kuris kabo ant karties,"
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "kad pagonims per Kristų Jėzų ateitų Abraomo palaima ir kad per tikėjimą gautume pažadėtą Dvasią."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Broliai, remkimės žmogišku pavyzdžiu: testamentas, tinkamai patvirtintas, kuris vis dėlto yra tik žmogaus, negali būti atšauktas ar pakeistas."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "O Abraomui buvo duoti pažadai ir jo palikuoniams. Raštas nesako: \"ir palikuonims\", tarsi kalbant apie daugelį; jis nurodo tik vieną: ir tavo palikuonims, tai yra Kristui."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "O štai mano mintis: testamentas, jau Dievo nustatytas tinkamai, Įstatymas, atėjęs po keturių šimtų trisdešimties metų, nepanaikins jo ir taip pavers pažadą niekais."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Nes jei paveldima pagal įstatymą, tai nebe pagal pažadą: o Dievas per pažadą suteikė savo malonę Abraomui."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Tad kam Įstatymas? Jis buvo pridėtas dėl nusižengimų, iki ateis palikuonis, kuriam buvo skirtas pažadas, paskelbtas per angelų tarnystę ir tarpininko tarpininkavimą."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "O kur yra vienas, ten nėra tarpininko, o Dievas yra vienas."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Ar Įstatymas prieštarautų Dievo pažadams? Tikrai ne! Nes jei mums būtų duotas įstatymas, galintis suteikti gyvybę, tai tikrai teisumas kiltų iš įstatymo."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "Bet iš tiesų Raštas viską uždarė po nuodėme, kad pažadas per tikėjimą į Jėzų Kristų būtų suteiktas tiems, kurie tiki."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Prieš ateinant tikėjimui, mes buvome uždaryti po Įstatymo apsauga, rezervuoti tikėjimui, kuris turėjo būti apreikštas."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "Taigi Įstatymas mums tarnavo kaip auklėtojas iki Kristaus, kad iš tikėjimo gautume savo išteisinimą."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "Bet atėjus tikėjimui, mes nebepavalūs auklėtojui."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Nes jūs visi esate Dievo sūnūs per tikėjimą į Kristų Jėzų."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Nes jūs visi, pakrikštyti į Kristų, apsivilkote Kristumi:"
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "nėra nei žydo, nei graiko, nėra nei vergo, nei laisvo, nėra nei vyro, nei moters; nes jūs visi esate viena Kristuje Jėzuje."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "Bet jei jūs priklausote Kristui, vadinasi, esate Abraomo palikuonys, paveldėtojai pagal pažadą."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "O aš sakau: kol įpėdinis yra vaikas, nors ir visų turtų savininkas, niekuo nesiskiria nuo vergo."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Jis yra prižiūrėtojų ir valdytojų valdžioje iki tėvo nustatyto termino."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Mes irgi, būdami vaikai, buvome pavergti pasaulio elementams."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "Bet kai atėjo laiko pilnatvė, Dievas atsiuntė savo Sūnų, gimusį iš moters, gimusį pavaldžiu įstatymui,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "kad atpirktų pavaldžiuosius Įstatymui, kad mums suteiktų sūnystę."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "O įrodymas, kad esate sūnūs, yra tai, kad Dievas atsiuntė į mūsų širdis savo Sūnaus Dvasią, kuri šaukia: Aba, Tėve!"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Taigi tu nebe vergas, bet sūnus; sūnus, taigi ir Dievo paveldėtojas."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "Anksčiau, nežinodami Dievo, buvote pavergti dievams, kurie iš tiesų nėra dievai;"
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "bet dabar, kai pažinote Dievą arba veikiau, kai jis jus pažino, kaip vėl grįžtate prie šių bejėgių ir beverčių elementų, kuriems vėl, kaip anksčiau, norite pasiduoti į vergiją?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Stebėti dienas, mėnesius, metų laikus, metus!"
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Jūs verčiate mane bijoti, kad be reikalo vargau dėl jūsų."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Tapkite panašūs į mane, nes aš tapau panašus į jus, broliai, maldauju jūsų. Jūs manęs visiškai neįžeidėte."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Bet jūs žinote, kad liga man suteikė progą pirmą kartą jums skelbti Evangeliją,"
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "ir, nepaisant išbandymo, kuris jums buvo šis silpnas kūnas, jūs neparodėte nei paniekos, nei pasibjaurėjimo; bet priėmėte mane kaip Dievo angelą, kaip Kristų Jėzų."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Kas atsitiko pagyrimams, kuriais vieni kitus apipylėte? Nes aš jums liudiju: jei būtų buvę įmanoma, būtumėte išsiplėšę akis, kad man jas atiduotumėte."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Ar aš tapau jūsų priešu, sakydamas jums tiesą?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Jų prisirišimas prie jūsų nėra geras; jie nori jus atskirti nuo manęs, kad prisirištumėte prie jų."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Gera prisirišti prie kitų dėl gėrio, visada, o ne tik tada, kai esu šalia jūsų,"
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "mano maži vaikai, kuriuos vėl gimdau skausmuose, kol Kristus bus suformuotas jumyse."
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Kad aš būčiau šalia jūsų šią akimirką, kad pritaikyčiau savo kalbą, nes nežinau, kaip su jumis elgtis."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Pasakykite man, jūs, kurie norite paklusti Įstatymui, ar negirdite Įstatymo?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Parašyta iš tiesų, kad Abraomas turėjo du sūnus, vieną iš tarnaitės, kitą iš laisvosios moters;"
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "bet tarnaitės sūnus gimė pagal kūną, o laisvosios moters sūnus – pagal pažadą."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Tai alegorija: šios moterys atstovauja dviem sandoroms; pirmoji siejasi su Sinajumi ir gimdo vergijai: tai Hagara"
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "(nes Sinajus yra Arabijoje) ir ji atitinka dabartinę Jeruzalę, kuri iš tiesų yra vergė su savo vaikais."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "Bet Jeruzalė aukštybėse yra laisva, ir ji yra mūsų motina;"
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "nes parašyta: Džiaukis, nevaisinga, kuri negimdei, šauk džiaugsmu, tu, kuri nepažinojai skausmų; nes apleistosios vaikų yra daugiau nei ištekėjusiosios sūnų."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "O jūs, mano broliai, kaip Izaokas, esate pažado vaikai."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "Bet, kaip tada kūno vaikas persekiojo Dvasios vaiką, taip yra ir dabar."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "Na, ką sako Raštas: Išvaryk tarnaitę ir jos sūnų, nes tarnaitės sūnus neturėtų paveldėti kartu su laisvosios moters sūnumi."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Taigi, mano broliai, mes nesame tarnaitės vaikai, bet laisvosios moters."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "Kad liktume laisvi, Kristus mus išlaisvino. Todėl laikykitės tvirtai ir vėl nepasiduokite vergijos jungui."
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Aš, Paulius, jums sakau: jei apipjaustysitės, Kristus jums nebus naudingas."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Vėl liudiju kiekvienam, kuris apipjaustomas: jis privalo laikytis viso Įstatymo."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Jūs nutraukėte ryšį su Kristumi, jūs, kurie siekiate teisumo Įstatyme; jūs atkritote nuo malonės."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Nes mes Dvasia laukiame iš tikėjimo gėrybių, kurių teisumas viliasi."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Iš tiesų, Kristuje Jėzuje nei apipjaustymas, nei neapipjaustymas neturi reikšmės, bet tik tikėjimas, veikiantis per meilę."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Jūsų bėgimas prasidėjo gerai; kas sutrukdė jūsų paklusnumo tiesai pagreitį?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Šis pasiūlymas nėra iš To, kuris jus pašaukė."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Mažas mielių kiekis įraugina visą tešlą."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Aš tikiu, kad susivieniję Viešpatyje jūs neturėsite kitokių jausmų; bet kas jus trikdo, sulauks pasmerkimo, kas jis bebūtų."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Bet aš, broliai, jei dar skelbiu apipjaustymą, tai kodėl esu persekiojamas? Tuomet jau nebėra kryžiaus papiktinimo!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "Tegul nupjauna save tie, kurie jus drumsčia!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Jūs, broliai, esate pašaukti laisvei! Tiktai tenebūna ši laisvė pretekstas kūnui, bet meile tarnaukite vieni kitiems."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Visas Įstatymas telpa viename sakinyje: Mylėk savo artimą kaip save patį!"
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Jei vienas kitą kandžiojate ir ėdate, saugokitės, kad nebūtumėte vienas kito sunaikinti!"
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Sakau: gyvenkite Dvasia, ir jūs nepasiduosite kūno geismams."
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Kūnas geidžia prieš Dvasios valią, o Dvasia prieš kūno; jie vienas kitam priešinasi, kad nedarytumėte, ką norite."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "Jei jus veda Dvasia, jūs nepavaldaus Įstatymui."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "Kūno darbai gerai žinomi: tai paleistuvystė, netyrumas, gašlavimas,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "stabmeldystė, burtininkavimas, priešiškumas, nesantaika, pavyduliavimas, piktumas, savanaudiškumas, nesutarimai, susiskaldymai,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "pavydas, girtavimas, apsirijimas ir panašūs dalykai. Aš jus įspėju, kaip jau esu įspėjęs, kad tie, kurie taip daro, nepaveldės Dievo karalystės."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "O Dvasios vaisiai yra: meilė, džiaugsmas, ramybė, kantrybė, malonumas, gerumas, ištikimybė,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "romumas, susivaldymas. Tokiems dalykams nėra įstatymo."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Kurie priklauso Kristui Jėzui, tie nukryžiavo savo kūną su aistromis ir geismais."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Jei gyvename Dvasia, tai ir elkimės pagal Dvasią."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Nesivaikykime tuščios garbės, neerzinkime vieni kitų, nepavydėkime vieni kitiems."
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Broliai, jei žmogus ir pakliūtų į kokią nuodėmę, jūs, dvasiniai, pataisykite tokį romumo dvasia. Žiūrėk pats savęs, kad ir pats nebūtum pagundytas."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Nešiokite vieni kitų naštas, ir taip įvykdysite Kristaus Įstatymą."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Jei kas nors tariasi esąs kažkas, nors yra niekas, tas apgaudinėja pats save."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Kiekvienas tegul ištiria savo darbą, ir tuomet turės pagrindo didžiuotis pats savimi, o ne lygindamasis su kitu."
  }
]
