[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Neboť na hoře svaté mé, na hoře vysoké Izraelské, dí Hospodin Panovník, tam mi sloužiti bude všecken dům Izraelský, všecken v zemi. Tam se mi líbiti bude, a tam vyhledávati budu oběti vaše, a prvotiny darů vašich, se všemi svatými věcmi vašimi."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "V libé vůni se mi líbiti budete, když vyvedu vás z národů, a shromáždím vás z zemí, v nichž jste rozptýleni byli, a posvěcen budu při vás před očima národů."
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "A zvíte, že já jsem Hospodin, když uvedu vás do země Izraelské, do země, o niž jsem pozdvihl ruku svou, že ji dám otcům vašim."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "A tam rozpomínati se budete na cesty vaše, a na všecky skutky vaše, jimiž jste se poskvrnili, a s ošklivostí hleděti budete na sebe pro všecky nešlechetnosti vaše, kterýchž jste se dopouštěli."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "A zvíte, že já jsem Hospodin, když učiním vám pro jméno své, ne podle cest vašich zlých, a skutků vašich porušilých, ó dome Izraelský, dí Hospodin Panovník."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Synu člověčí, obrať tvář svou k polední straně, a prorokuj ku polednímu, a prorokuj proti lesu pole poledního."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "A řekni lesu polednímu: Slyš slovo Hospodinovo. Takto praví Hospodin Panovník: Aj, já zapálím v tobě oheň, kterýž sežere v tobě každé dřevo zelené, a každé dřevo suché; plamen hořící nezhasne, a spáleny budou jím všecky tváře od poledne až na půlnoci."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "A uzříť všecko tělo, že já Hospodin jsem jej zapálil, nezhasneť."
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Tedy jsem řekl: Ach, Hospodine Panovníku, oni říkají o mně: Zdali on neprorokuje podobenství?"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Synu člověčí, obrať tvář svou k Jeruzalému, a prorokuj proti místu svatému, a prorokuj proti zemi Izraelské."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "A řekni zemi Izraelské: Takto praví Hospodin: Aj, já jsem proti tobě, a vytrhnu meč svůj z pošvy jeho, a vypléním z tebe spravedlivého i bezbožného."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Proto že vypléniti mám z tebe spravedlivého i bezbožného, proto vyjde meč můj z pošvy své proti všemu tělu od poledne až na půlnoci."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "A zvíť všecko tělo, že já Hospodin jsem vytrhl meč svůj z pošvy jeho, neznavrátíť se více."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Ty pak, synu člověčí, kvíliti budeš s zlámaným srdcem, a s hořkostí kvíliti budeš před očima jejich."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "A když tě řeknou: Proč ty kvílíš? tedy díš: Pro pověst, kteráž přijde, z čehož zkormoutí se všecko srdce, a všecky ruce zmdlí, a každý duch ustane, a všecka kolena půjdou v vodu. Aj, přijde, a stane se, dí Hospodin Panovník."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Synu člověčí, prorokuj a rci: Takto dí Hospodin. Rci: Meč, meč nabroušený, a také vyleštěný."
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Aby vraždu provodil, nabroušený jest, aby se leskl, vyleštěný jest."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "Dal ho vyleštiti, aby jej vzal v ruku. Tenť meč jest nabroušený, a vyleštěný, aby dán byl v ruku vražedlníku."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Křič a hořekuj, synu člověčí, neboť se to béře na lid můj, na všecka knížata Izraelská, kteráž vydána jsou pod meč s lidem mým. Protož udeř v stehno."
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "Nebo zkušení jest. Jakž by se pak nestalo, když pohrdá hůl? dí Hospodin Panovník."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "Ty pak, synu člověčí, prorokuj, a tleskej rukama svýma, ať se zdvojnásobí meč, a ať se ztrojnásobí meč vraždy, meč vraždy veliké, kterýž k tomu se obrací."
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Aby zkormoutilo srdce, a rozmnožilo záhuby, na všech branách jejich postavil jsem meč vraždy, kterýž vyleštěný jest k bití, kterýž nabroušený jest k vraždě."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Nabroušený buď, obrať se na pravo, polož se na levo, kamžkoli tvář tvá zaměřuje."
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Já také tleskati budu rukama svýma, a ochladím hněv svůj; já Hospodin mluvil jsem."
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "Ty pak, synu člověčí, ukaž sobě dvě cesty, aby šel meč krále Babylonského; z jedné země obadva a ukaž ruku, ukaž na počátku cesty do města."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Ukaž cestu, aby přišel meč do Rabby synů Ammon, a do Judstva, do Jeruzaléma města silného."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Nebo stál král Babylonský na cestě na rozdvojení cesty, aby se věštil; poléval střely, tázal se domácích bohů, obhlédal játra."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "Na pravo jeho byla věštba Jeruzaléma, aby postavil berany, a otevřel ústa k vraždě, aby povýšil hlas s troubením, aby postavil berany proti branám, vysypal náspy, a vzdělal hradby."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "A to bude jako věštění lživé v očích jejich, kteříž se jim přísahami zavázali; on pak připomene jim nepravost jejich, aby popadeni byli."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Protož takto praví Hospodin Panovník: Proto že jste připomněli nepravosti své, tím že se objevují přestoupení vaše, a že zjevni se stávají hříchové vaši ve všech skutcích vašich, proto že jste jisti připomenuti budete."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "Ty pak, o ukrutníku bezbožný, kníže Izraelské, jehož den přichází, v čas dokonání nepravosti."
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "Takto praví Hospodin Panovník: Snímiž čepici, a zlož korunu; toť nic nezůstane, ponížím vysokého, a povýším nízkého."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Převrátím, převrátím, převrátím to, až přijde, jehož jest soud, a jemu to dám."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "Ty pak, synu člověčí, prorokuj a rci: Takto praví Hospodin Panovník o syních Ammon, a o pohanění jejich, rci: Meč, meč nabroušený k vraždě, k sežírání, aby se leskl."
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "Dokudž tobě okouzlení vidí, dokudž tobě věští lež, abys položen byl na hrdla ukrutníků bezbožných, jejichž den přichází, v čas dokonání nepravosti."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Navrať ho do pošvy jeho. Na místě, kdež jsi stvořen, v zemi původu svého souditi tě budu."
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "A vyleji na tebe hněv svůj, ohněm prchlivosti své zadýchám proti tobě, a dám tě v ruku lidem ukrutným, kteříž k tomu vycvičeni jsou."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Ohni budeš ku sežrání, krev tvá vylita bude u prostřed země, nebudeš v paměti. Nebo já Hospodin jsem mluvil."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "Ty pak, synu člověčí, budeš-li souditi, budeš-li souditi město vražedlné? Oznam jemu všecky ohavnosti jeho,"
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "A řekneš: Takto praví Hospodin Panovník: Město, kteréž vyléváš krev u prostřed sebe, aby přišel čas tvůj, a kteréž děláš ohyzdnosti proti sobě, abys se poškvrnilo,"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "V krvi své, kterouž jsi vylilo, zavinilo jsi, a v ohyzdnostech svých, kteréž jsi nadělalo, jsi se poškvrnilo, a učinilo jsi, aby se přiblížil den tvůj, a přivedlo jsi léta svá. Protož jsem tě vydalo v pohanění národům, a v posměch všechněm zemím."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Ti, kteříž blízcí i ti, kteříž dalecí tobě jsou, posmívati se tobě budou, ó poškvrněné jménem, a plné zmatku."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Aj, knížata Izraelská, každý jak mohl, byli v tobě, aby vylévali krev."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "Otce a matky u tebe zlehčovali, s příchozím u prostřed tebe zle nakládali, sirotka a vdovu v tobě utiskovali."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Svatých věcí mých jsi pohrdalo, a soboty mé jsi poškvrnilo."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "U tebe byli potupitelé, aby vylévali krev, a na horách u tebe jedli, ohavnosti u prostřed tebe dopouštěli."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "Hanbu otce svého u tebe odkrývali, a nečisté ženy utiskovali u tebe."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Jeden s manželkou bližního svého ohavnost činil, a jiný dcery nevěsty své poškvrňoval ohavnou nešlechetností, a jiný sestru svou, dceru otce svého, utiskoval u tebe."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "Dary u tebe brávali, aby vylévali krev, úrok a zisk brávali jsi, a bližního svého lakotili jsi násilím, a na mne jsi zapomenulo, dí Hospodin Panovník."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Aj, já tleskati budu rukama svýma pro lakomství tvé, kteréž jsi činilo, a pro krev, kteráž se vylévala u prostřed tebe."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Zdali ostojí srdce tvé? Zdali se zmocní ruce tvé v ty dny, v nichž já s tebou činiti budu? Já Hospodin mluvil jsem, a učiním."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "A rozptýlím tě po národích, a rozseji tě po zemích, a dokonce odstraním poškvrnění tvé z tebe."
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "A poskvrněno budeš samým sebou před očima národů, a zvíš, že já jsem Hospodin."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Synu člověčí, učiněn mi jest dům Izraelský na strusku; všickni oni jsou měď, cín, železo a olovo u prostřed peci; struskou stříbra učiněni jsou."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Protož takto praví Hospodin Panovník: Proto že jste se vy všickni učinili na strusku, proto aj, já shromáždím vás u prostřed Jeruzaléma."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Jako se shromažďuje stříbro a měď, železo, olovo a cín u prostřed peci, aby rozdmýchán byl na ně oheň k roztavení, tak shromáždím vás v hněvu svém a v prchlivosti své, a tam vás nechám a roztavím."
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "Ano shromáždím vás, a rozdmýchám na vás oheň prchlivosti své, a roztaveni budete u prostřed něho."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Jako se roztavuje stříbro u prostřed peci, tak roztaveni budete u prostřed něho, a zvíte, že já Hospodin jsem vylil prchlivosť svou na vás."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Synu člověčí, rci jí: Ty jsi země, kteráž nebude očištěna, aniž pršeti bude na tebe v den hněvu."
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "Knížata její u prostřed ní jsou jako lev řvoucí, deroucí kořist; sežerou lidi, poklady a věci vzácné berou, a rozmnožují vdovy u prostřed ní."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Kněží její zpronevěřují se zákonu mému, a svaté věci mé poškvrňují, mezi svatým a nesvatým nerozsuzují, a mezi nečistým a čistým neoznamují, a od sobot mých odvracují oči své, a jsem poškvrněn u prostřed nich."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Knížata její u prostřed ní jako vlci deroucí kořist, vylévají krev, a zatracují duše, aby lakotně dobývali."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "A proroci její maží je tou lípí, vidí jim okouzlení, a věští jim lež, říkajíce: Takto praví Hospodin Panovník, a Hospodin nemluvil."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Lid země násilně se dopouští, a lakotí, a chudého i nuzného utiskují, a s příchozím násilně zle činí bez soudu."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "I hledal jsem mezi nimi muže, kterýž by stavěl ohrady, a stál na trhlině před oblíčejem mým za zemi, abych ji nezkazil, a nenašel jsem."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Protož vylil jsem na ně prchlivosť svou, ohněm hněvu svého jsem je potratil, cestu jejich uvedl jsem na hlavu jejich, dí Hospodin Panovník."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Synu člověčí, dvě ženy dcery jedné matky byly."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "A smilnily v Egyptě, v mladosti své smilnily, tam zmačkány jsou prsy jejich, a tam dotýkali se prsů panenských jejich."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Jejichž jména jsou tato: Ohola větší, a Oholiba sestra její. I byly mé, a zplodily syny a dcery. Tedy jména jejich: Ohola jest Samaří, a Oholiba Jeruzalém."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Smilnila pak Ohola, když byla má, a zamilovala se do milovníků svých, do Assyrských sousedů svých,"
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "Oděných rouchem brunátným, knížat a vladařů, mládenců žádostivých, vesměs jezdců na koních."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "I dala jim smilství svá, všechněm nejvýbornějším synům Assyrským, a se všemi, do kohož se zamilovala, poskvrňovala se všelijakými ohyzdnostmi jejich."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Neodřekla se smilstva svého, ježto počalo v Egyptě, když s ní obcovali od mladosti její, a hnětli prsy panenství jejího, a vylévali na ni mrzkosti své."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "Protož jsem ji vydal v ruku milovníků jejích, v ruku Assyrských, kterýchž žádostiva byla."
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Tiť obnažili nahotu její, syny i dcery její pobrali, a ji mečem zmordovali. I stala se pověstnou mezi ženami, když vykonán byl soud nad ní."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "Viděla to sestra její Oholiba, ale ona ještě zkazila rozkoš svou, a smilstva její horší byla než smilstva sestry její."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Žádostiva byla Assyrských, vladařů a knížat svých sousedů, oblečených velmi slavně, jezdců na koních, mládenců všech výborných."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "I viděl jsem, že se poskvrnila, že obě cestou jednostejnou chodily."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "Rozmnožila pak smilstva svá; nebo vida muže malované na zdi, obrazy Kaldejské červeně barvou potřené,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "Opásané pásy na bedrách svých, a na hlavách svých klobouky přeširoké, a kteřížto na pohled byli všickni knížata, podobni synům Babylonským Kaldejským."
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "Žádostiva byla jich na pohled oka svého, a poslala posly k nim do Kaldee."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "I přišli k ní synové Babylonští k loži milování, a poskvrnili ji smilstvím svým, a poskvrnivše ji, odvrátila se duše její od nich."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "Když pak zjevila smilstva svá, a obnažila nahotu svou, odvrátila se duše má od ní, jako se odvrátila duše má od sestry její."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "I rozmnožila smilstva svá, pamatujíc na dny mladosti své, v nichž smilnila v zemi Egyptské."
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "Žádostiva byla milenců svých, jejichžto údové jsou jako údové oslů, a vylévání jako vylévání hřebců."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "I navrátilas se k nešlechetnosti mladosti své, když hněteni byli prsové tvoji v Egyptě, pro hnětení prsů panenství tvého."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Protož takto dí Panovník Hospodin: Aj, já vzbudím proti tobě milovníky tvé, od kterýchž se odvrátila duše tvá, a shromáždím je proti tobě vůkol,"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "Syny Babylonské, a všecky Kaldejské, Pékod, a Soá, a Koá, a všecky Assyrské s nimi, mládence výborné, vladaře a knížata všecky, knížata i sloupové, jezdce na koních všecky."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "Přijdou na tě s vozy a s kolesami, a s shromážděním národů, štít i pavézu i přilbu okryjí tě vůkol, a odevzdám jim soud, aby tě soudili podlé soudů svých."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "Protož uvedu horlení své na tebe, aby s tebou jednali prchlivě. Nos tvůj i uši tvé odjmou, a ostatek tvůj mečem padne. Syny tvé i dcery tvé poberou, a ostatek tvůj sežrán bude od ohně."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "I svlečou tě s roucha tvého, a pobérou nádoby okrasy tvé."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "A učiním konec nešlechetnosti tvé, i smilstvu tvému z země Egyptské, abys více nepozvedala očí svých k nim, a na Egypt více nepamatovala."
  }
]
