[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "e liberare tutti coloro che per tutta la loro vita, per timore della morte, erano tenuti in schiavitù."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Poiché certo non si prende cura degli angeli, ma si prende cura della stirpe di Abramo."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Perciò doveva rendersi simile in tutto ai fratelli, affinché divenisse un sommo sacerdote misericordioso e fedele nelle cose che riguardano Dio, per espiare i peccati del popolo."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Infatti, poiché egli stesso ha sofferto essendo tentato, può venire in aiuto di coloro che sono tentati."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Pertanto, fratelli santi, partecipi della celeste vocazione, considerate l'apostolo e sommo sacerdote della nostra professione di fede, Gesù;"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "il quale è fedele a colui che lo ha costituito, come anche Mosè lo fu in tutta la casa di Dio."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Egli infatti è stato ritenuto degno di una gloria superiore a quella di Mosè, in quanto chi costruisce la casa ha un onore maggiore della casa stessa."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Ogni casa infatti è costruita da qualcuno, ma colui che ha costruito ogni cosa è Dio."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "Mosè fu fedele in tutta la casa di Dio come servo, per testimoniare le cose che dovevano essere dette;"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "Cristo invece lo è come Figlio sopra la sua casa; e la sua casa siamo noi, se conserviamo ferma sino alla fine la franchezza e il vanto della speranza."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Perciò, come dice lo Spirito Santo: «Oggi, se udite la sua voce,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "non indurite i vostri cuori, come nel giorno della ribellione, nel giorno della tentazione nel deserto,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "dove i vostri padri mi tentarono mettendomi alla prova, benché avessero visto le mie opere"
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "per quarant'anni. Perciò mi adirai contro quella generazione e dissi: Hanno sempre il cuore sviato e non hanno conosciuto le mie vie;"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "così giurai nella mia ira: Non entreranno nel mio riposo»."
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Badate, fratelli, che non ci sia in alcuno di voi un cuore malvagio e incredulo, che vi allontani dal Dio vivente."
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Esortatevi invece a vicenda ogni giorno, finché si dice «oggi», affinché nessuno di voi si indurisca per la seduzione del peccato."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Noi infatti siamo diventati partecipi di Cristo, a condizione che riteniamo saldamente sino alla fine il principio della nostra fiducia."
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "Mentre è detto: «Oggi, se udite la sua voce, non indurite i vostri cuori, come nel giorno della ribellione»."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Chi furono infatti quelli che, dopo aver udito, si ribellarono? Non furono forse tutti quelli che erano usciti dall'Egitto sotto la guida di Mosè?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "E contro chi si adirò per quarant'anni? Non si adirò forse contro quelli che avevano peccato e i cui cadaveri caddero nel deserto?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "E a chi giurò che non sarebbero entrati nel suo riposo, se non a quelli che furono disubbidienti?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "Così vediamo che non poterono entrare a causa della loro incredulità."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Temiamo dunque che, mentre la promessa di entrare nel suo riposo è ancora valida, qualcuno di voi ne sia trovato escluso."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Anche a noi infatti è stata annunziata la buona novella, come a quelli; ma a loro la parola udita non giovò a nulla, perché non fu accompagnata dalla fede in coloro che l'ascoltarono."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Infatti noi, che abbiamo creduto, entriamo nel riposo, secondo ciò che egli ha detto: «Così giurai nella mia ira: Non entreranno nel mio riposo!»; benché le opere di Dio fossero compiute fin dalla fondazione del mondo."
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "Egli infatti in un certo luogo ha detto così del settimo giorno: «E Dio si riposò il settimo giorno da tutte le sue opere»."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "E di nuovo qui: «Non entreranno nel mio riposo!»."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Poiché dunque resta che alcuni vi entrino, e quelli ai quali prima fu annunziata la buona novella non vi sono entrati a causa della loro disubbidienza,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "egli fissa di nuovo un giorno, «oggi», dicendo per bocca di Davide, dopo tanto tempo, come è stato detto prima: «Oggi, se udite la sua voce, non indurite i vostri cuori»..."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Infatti, se Giosuè li avesse introdotti nel riposo, Dio non avrebbe parlato, in seguito, di un altro giorno."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "Rimane dunque un riposo di sabato per il popolo di Dio."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Colui infatti che è entrato nel suo riposo si è riposato anch'egli dalle proprie opere, come Dio dalle sue."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Adoperiamoci dunque per entrare in quel riposo, affinché nessuno cada seguendo lo stesso esempio di disubbidienza."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "La parola di Dio infatti è vivente ed efficace, più affilata di qualunque spada a due tagli e penetra fino alla divisione dell'anima e dello spirito, delle giunture e delle midolle, ed è in grado di giudicare i pensieri e le intenzioni del cuore."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "Nessuna creatura è nascosta davanti a lui, ma tutte le cose sono nude e scoperte agli occhi di colui al quale dobbiamo rendere conto."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Poiché dunque abbiamo un grande sommo sacerdote che è passato attraverso i cieli, Gesù, il Figlio di Dio, riteniamo fermamente la nostra confessione di fede."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Infatti non abbiamo un sommo sacerdote che non possa simpatizzare con le nostre debolezze, ma uno che è stato tentato in ogni cosa come noi, senza commettere peccato."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Accostiamoci dunque con piena fiducia al trono della grazia, per ottenere misericordia e trovare grazia ed essere soccorsi al momento opportuno."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Ogni sommo sacerdote infatti è scelto fra gli uomini e costituito a favore degli uomini nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati."
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "Egli può avere compassione verso gli ignoranti e gli smarriti, perché anche lui è soggetto a debolezza,"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "e a motivo di questa, deve offrire sacrifici per i peccati, tanto per sé stesso, quanto per il popolo."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "Nessuno si prende da sé questo onore, ma lo riceve quando è chiamato da Dio, come lo fu Aaronne."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Così anche Cristo non si è glorificato da sé stesso per diventare sommo sacerdote, ma è stato glorificato da colui che gli ha detto: «Tu sei mio Figlio, oggi ti ho generato»,"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "come dice anche in un altro luogo: «Tu sei sacerdote in eterno secondo l'ordine di Melchisedec»."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "Nei giorni della sua carne, con alte grida e con lacrime, egli offrì preghiere e suppliche a colui che poteva salvarlo dalla morte ed è stato esaudito per la sua pietà;"
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "benché fosse Figlio, imparò l'ubbidienza dalle cose che soffrì;"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "e, reso perfetto, è diventato per tutti coloro che gli ubbidiscono autore di salvezza eterna,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "essendo da Dio salutato come sommo sacerdote secondo l'ordine di Melchisedec."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "Su questo argomento abbiamo molte cose da dire, ma difficili da spiegare perché siete diventati lenti a capire."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Infatti, mentre a quest'ora dovreste essere maestri, avete di nuovo bisogno che vi siano insegnati i primi elementi degli oracoli di Dio; siete giunti al punto di avere bisogno di latte anziché di cibo solido."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Chiunque usa il latte non ha esperienza della dottrina della giustizia, perché è bambino."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Ma il cibo solido è per gli adulti, per quelli che per via dell'uso hanno le facoltà esercitate a discernere il bene dal male."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Perciò, lasciando da parte l'insegnamento elementare su Cristo, tendiamo alla perfezione, senza porre di nuovo il fondamento del ravvedimento dalle opere morte e della fede in Dio,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "della dottrina dei battesimi, dell'imposizione delle mani, della risurrezione dei morti e del giudizio eterno."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "Questo faremo, se Dio lo permette."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Infatti è impossibile che quelli che sono stati una volta illuminati, che hanno gustato il dono celeste, che sono diventati partecipi dello Spirito Santo,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "che hanno gustato la buona parola di Dio e le potenze del mondo futuro,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "e che sono caduti, siano di nuovo portati al ravvedimento, perché crocifiggono di nuovo per conto loro il Figlio di Dio e lo espongono a infamia."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Infatti, quando una terra imbeve la pioggia che vi cade spesso sopra e produce erbe utili a quelli per cui è coltivata, riceve benedizione da Dio;"
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "ma se produce spine e triboli, è riprovata e prossima a essere maledetta; la sua fine è di essere bruciata."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Ma, carissimi, benché parliamo così, siamo persuasi che voi siete in condizioni migliori e che riguardano la salvezza."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Dio infatti non è ingiusto da dimenticare l'opera vostra e l'amore che avete dimostrato per il suo nome, con il servizio che avete reso e che rendete tuttora ai santi."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Desideriamo soltanto che ciascuno di voi dimostri sino alla fine il medesimo zelo per giungere alla pienezza della speranza,"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "affinché non diventiate indolenti, ma siate imitatori di quelli che per fede e pazienza ereditano le promesse."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Infatti, quando Dio fece la promessa ad Abraamo, siccome non poteva giurare per nessuno maggiore di lui, giurò per sé stesso,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "dicendo: «Certo, ti benedirò grandemente e ti moltiplicherò grandemente»."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "Così Abraamo, dopo aver pazientato, ottenne la promessa."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Gli uomini infatti giurano per qualcuno maggiore di loro e il giuramento è per loro la garanzia che pone fine a ogni contestazione."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "In questo modo Dio, volendo dimostrare con maggiore evidenza agli eredi della promessa l'immutabilità della sua decisione, intervenne con un giuramento,"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "affinché per mezzo di due cose immutabili, nelle quali è impossibile che Dio menta, noi, che abbiamo cercato il nostro rifugio in lui, avessimo un forte incoraggiamento ad afferrare saldamente la speranza che ci è posta davanti."
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "Questa speranza è per noi come un'ancora dell'anima, sicura e ferma, che penetra fin dentro il velo,"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "dove Gesù è entrato per noi come precursore, divenuto sommo sacerdote in eterno secondo l'ordine di Melchisedec."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Questo Melchisedec infatti, re di Salem, sacerdote del Dio altissimo, andò incontro ad Abraamo mentre questi tornava dalla sconfitta dei re e lo benedisse;"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "a lui Abraamo diede anche la decima di ogni cosa; il suo nome significa innanzitutto «re di giustizia» e poi anche «re di Salem», cioè «re di pace»."
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "Egli è senza padre, senza madre, senza genealogia, senza principio di giorni né fine di vita, reso simile al Figlio di Dio, e rimane sacerdote in perpetuo."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Considerate dunque quanto sia grande costui al quale perfino Abraamo, il patriarca, diede la decima del bottino."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "Certo, anche quelli dei figli di Levi che ricevono il sacerdozio hanno il mandato, secondo la legge, di prelevare la decima dal popolo, cioè dai loro fratelli, benché anch'essi siano discendenti da Abraamo;"
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "ma costui, che non era della loro stirpe, prese la decima da Abraamo e benedisse colui che aveva le promesse."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "Ora, senza dubbio, l'inferiore è benedetto dal superiore."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "Inoltre, qui uomini mortali percepiscono le decime, ma là colui del quale si attesta che vive."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "E, per così dire, Levi stesso, che percepisce la decima, si trova ad averla pagata nella persona di Abramo;"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "poiché egli era ancora nei lombi del suo antenato quando Melchisedec gli andò incontro."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Se dunque la perfezione fosse stata raggiunta mediante il sacerdozio levitico - poiché su di esso si fonda la Legge data al popolo - quale necessità vi sarebbe stata che si presentasse un altro sacerdote secondo l'ordine di Melchisedec e che non fosse detto \"secondo l'ordine di Aaronne\" —"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Infatti, cambiato il sacerdozio, necessariamente si produce anche un cambiamento di Legge. —"
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Poiché colui del quale queste cose sono dette apparteneva a un'altra tribù, dalla quale nessun membro si è mai occupato del servizio dell'altare."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "È noto, infatti, che il nostro Signore è disceso da Giuda, tribù della quale Mosè non disse nulla quando tratta dei sacerdoti."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "Ciò diviene ancora più evidente se, a somiglianza di Melchisedec, si presenta un altro sacerdote,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "che non lo è diventato secondo la regola di una prescrizione carnale, ma secondo la potenza di una vita imperitura."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Questa testimonianza, infatti, gli è resa: Tu sei sacerdote in eterno secondo l'ordine di Melchisedec."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Così si trova abrogata la prescrizione anteriore, a motivo della sua debolezza e della sua inutilità —"
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "poiché la Legge non ha condotto nulla alla perfezione - e introdotta una speranza migliore, mediante la quale ci accostiamo a Dio."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "Tanto più che ciò non è avvenuto senza giuramento. Gli altri, infatti, sono diventati sacerdoti senza giuramento;"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "ma questi lo è stato con giuramento, da Colui che gli ha detto: \"Il Signore ha giurato, e non se ne pentirà: Tu sei sacerdote in eterno."
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "E per conseguenza è di un'alleanza migliore che Gesù è divenuto garante."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "Inoltre, quelli sono diventati sacerdoti in gran numero, perché la morte impediva loro di durare;"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "ma lui, in quanto dimora per l'eternità, ha un sacerdozio immutabile."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Onde consegue che egli è capace di salvare in modo definitivo coloro che per mezzo di lui si accostano a Dio, essendo sempre vivente per intercedere in loro favore."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Sì, tale è precisamente il sommo sacerdote che ci occorreva, santo, innocente, immacolato, separato ormai dai peccatori, elevato più in alto dei cieli,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "che non sia giornalmente nella necessità, come i sommi sacerdoti, di offrire vittime dapprima per i propri peccati, poi per quelli del popolo, poiché questo egli lo ha fatto una volta per tutte offrendo se stesso."
  }
]
