[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Da potajice strijeljaju nevinoga, iznenada ga ustrijele, ne bojeći se ničega."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "U zloj se namjeri bodre, smišljaju kako zamke postaviti, govoreći: \"Tko će ih vidjeti?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "Tko će istražiti tajne naše?\" Ali on istražuje, onaj koji istražuje dubinu čovjeka i srce duboko."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Bog strijelu ispusti, iznenada ih rane pogodiše;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "On ih učini da padnu zbog jezika svojega, svi koji ih vide glavom mašu."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Tada će se čovjek bojati, objavit će djelo Božje i razumjet će djelo njegovo."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Pravednik će se radovati u Jahvi i u njemu će tražiti utočište; hvalit će ga svi srca prava."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Zborovođi. Psalam Davidov. Pjesma."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tebi priliči hvala, o Bože, u Sionu; tebi se zavjet ispunja:"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Ti uslišavaš molitvu. K tebi dolazi svako tijelo"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "sa svojim djelima grijeha; krivnje su naše jače od nas, ali ti ih brišeš."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Blago onome koga si izabrao, koga si primio u svoj dom; on prebiva u dvorima tvojim. Nasitit ćemo se dobrima doma tvojega, svetinjama Hrama tvojega."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Ti nam odgovaraš čudesima pravednosti, Bože spasenja našega, nado krajeva zemlje i dalekih otoka;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "ti koji održavaš gore snagom svojom, koji se opasuješ moći,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "koji umiruješ huku mora, huku valova njihovih. Narodi su u nemiru,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "obuzet strahom, stanovnici krajeva svijeta; tvoji znakovi ispunjaju radošću vrata jutra i večeri."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Ti pohađaš zemlju i natapaš je, obasipaš je bogatstvom. Potok Božji pun je vode, ti pripravljaš žito. Tako ti je pripravljaš:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "natapajući brazde njezine, poravnjujući grude njezine, ti je omekšavaš pljuskovima, ti blagoslivljaš izdanak njezin."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Ti okrunjuješ godinu dobrotom svojom, po brazdama tvojim pretilost se izlijeva;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "izlijevaju se pašnjaci pustinje, brežuljci su opasani radošću;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "livade se odijevaju stadima, doline se ogrću žitom, klicanje i pjesma!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Zborovođi. Pjesma. Psalam. Kličite Bogu, sva zemljo,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "pjevajte na slavu imena njegova, dajte mu hvalu njegovu slavnu,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "recite Bogu: Kako su strašna djela tvoja! Po veličini sile tvoje neprijatelji ti laskaju;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "sva se zemlja klanja pred tobom, pjeva ti, pjeva imenu tvojemu."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Dođite, vidite djela Božja, strašna u djelima svojim nad sinovima Adamovim:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "on je more pretvorio u suhu zemlju, rijeku prijeđoše pješice. Tamo se radovasmo njemu,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "vladaru moći vječne! Oči mu bdiju nad narodima, nad buntovnicima da se ne uzdignu."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Narodi, blagoslivljajte Boga našega, dajte glas hvali njegovoj,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "onoga koji čuva dušu našu u životu i ne da nogama našim da posrnu."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Ispitao si nas, o Bože, pročišćavao si nas kao što se pročišćava srebro;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "pustio si nas u mrežu, stavio si nam tjeskobu na leđa;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "pustio si da nam čovjek smrtni jaše po glavi; prošli smo kroz vatru i kroz vodu, a onda si nas izveo u prostranstvo."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Ući ću u tvoj dom sa žrtvama paljenicama, ispunit ću ti zavjete svoje,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "one što mi ih otvoriše usne, što ih izgovori usta moja u tjeskobi mojoj."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Prinosit ću ti žrtve pretile sa dimom ovnova, prinosit ću ih s bikovima i jarcima."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Dođite, čujte, ispričat ću vam, svi koji se Boga bojite, što je učinio za dušu moju."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "K njemu je usta moja zavapila, hvala je već na jeziku mojemu."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Da sam vidio zloću u srcu svome, Gospodin me ne bi uslišao."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Ali me Bog uslišao, bio je pažljiv na glas molitve moje."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Neka je blagoslovljen Bog koji nije odbio molitvu moju niti ljubav svoju od mene."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Zborovođi. Na žičanim instrumentima. Psalam. Pjesma."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Neka nam se Bog smiluje i blagoslovi nas, neka lice njegovo zasja nad nama!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Da bi se na zemlji spoznao put tvoj, među svim narodima spasenje tvoje."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Neka ti narodi hvale, o Bože, neka te hvale svi narodi!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Neka se narodi vesele i pjevaju, jer sudiš svijetu po pravdi, sudiš narodima po pravičnosti, zemljom upravljaš narodima."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Neka ti narodi hvale, o Bože, neka te hvale svi narodi!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Zemlja je dala urod svoj, Bog, Bog naš, nas blagoslivlja."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Neka nas Bog blagoslovi i neka ga se boje svi krajevi zemlje!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Zborovođi. Davidov. Psalam. Pjesma."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Neka ustane Bog, i neka se rasprše neprijatelji njegovi, i neka bježe protivnici njegovi pred licem njegovim."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Kao što se raspršuje dim, tako ih rasprši; kao što se vosak topi pred ognjem, tako neka propadnu zli pred licem Božjim."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Ali pravednici neka se vesele pred licem Božjim, neka kliču i plešu od radosti."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Pjevajte Bogu, svirajte imenu njegovu, pripravite put Jahaču nad oblacima, kličite u Jahvi, plešite pred licem njegovim."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Otac sirota, sudac udovica, to je Bog u svetom prebivalištu svojemu;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Bog daje osamljenima dom, oslobađa zatvorenike u sreću, ali se buntovnici zadržavaju na suhoj zemlji."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "O Bože, kad si izašao pred lice naroda svojega, kad si kročio pustinjom,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "zemlja se tresla, nebesa su se topila pred licem Božjim, pred licem Božjim, Boga Izraelova."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Prolio si, o Bože, kišu obilnu, nasljedstvo svoje izmoreno, ti si ga ojačao;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "obitelj tvoja našla je prebivalište, ono koje si u dobroti svojoj, o Bože, pripravio siromahu."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Gospodin je dao zapovijed, to je objava nebrojene vojske."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "I vođe vojske pobjegoše, pobjegoše, ljepotica doma dijeli plijen."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Dok se odmarate između dva zida, krila Golubice prekrivaju se srebrom, a perje joj se odsjajem zeleno-zlatnog;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "kad Šadaj rasprši kraljeve, po njoj sniježi na Mračnoj gori."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Gora Božja, gora Bašana! Gora brežuljkasta, gora Bašana!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Zašto zavidite, gore brežuljkaste, gori koju je Bog poželio za prebivalište? Da, Jahve će u njoj prebivati do kraja."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Oprema Božja je tisuće mirijada; Gospodin je došao sa Sinaja u svetište."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Uzašao si u visinu, zarobio zarobljenike, primio si ljude kao danak, čak i buntovnike, da bi Jahve Bog imao prebivalište."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Neka je blagoslovljen Gospodin iz dana u dan! On preuzima brigu o nama, Bog spasenja našega."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Bog kojega imamo Bog je izbavljenja, Gospodinu Jahvi pripadaju izlazi od smrti;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "ali Bog razbija glavu neprijateljima svojim, kosmatu lubanju zločinca koji luta."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Gospodin je rekao: \"Iz Bašana ću vratiti, vratit ću iz dubina morskih,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "da umočiš nogu svoju u krv, da jezik tvojih pasa ima udio od neprijatelja tvojih.\""
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Vidješe se procesije tvoje, o Bože, procesije Boga mojega, kralja mojega, u svetištu:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "pjevači su išli naprijed, svirači iza, djevojke u sredini, udarajući u bubnjeve."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "U zborovima su blagoslivljali Boga: to je Jahve, od početka Izraela."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamin je bio ondje, najmlađi otvarajući povorku; knezovi Judini u haljinama raznobojnim, knezovi Zebulunovi, knezovi Neftalijevi."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Zapovjedi, o Bože moj, po sili svojoj, sili, o Bože, koju si upotrijebio za nas,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "iz Hrama tvojega iznad Jeruzalema. K tebi će dolaziti kraljevi, donoseći darove."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Zaprijeti zvijeri od trske, čoporu bikova s narodima teladi, koji se ponizuju s grumenjem srebra! Rasprši narode koji vole rat."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Iz Egipta će doći velikaši, Etiopija će pružati ruke k Bogu."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Kraljevstva zemaljska, pjevajte Bogu, svirajte za"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Jahača nebesa, drevnih nebesa."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Prepoznajte moć Božju. Nad Izraelom je sjaj njegov, u oblacima moć njegova:"
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "strašan je Bog iz svetišta svojega. On je, Bog Izraelov, koji daje narodu snagu i moć. Neka je blagoslovljen Bog!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Zborovođi. Na melodiju: Ljiljani... Davidov."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Spasi me, o Bože, jer mi vode dođoše do duše."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Tonem u mulj ponora, i ništa što bi me držalo; ušao sam u dubinu voda i bujica me preplavljuje."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Izmoren sam vičući, grlo mi gori, oči mi se ugasiše iščekujući Boga mojega."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Brojniji od vlasi na glavi mojoj oni su koji me mrze bez razloga; moćni su oni koji me uništavaju, oni koji mi krivo žele. (Što nisam uzeo, trebam li vratiti?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "O Bože, ti znaš ludost moju, prijestupi su moji goli pred tobom."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Neka se ne zacrvene zbog mene oni koji se tebi nadaju, Jahve Sabaote! Neka se ne posrame zbog mene oni koji te traže, Bože Izraelov!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Zbog tebe trpim sramotu, sram me pokriva lice,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "da sam stranac braći svojoj, nepoznat sinovima majke moje;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "jer me proždire revnost za dom tvoj, sramota onih koji te sramote pada na mene."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Da žalostim dušu svoju postom, i to mi pretvoriše u predmet sramote;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "da uzmem vreću za odjeću i za njih postajem izreka,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "priča onih koji sjede na vratima i pjesma onih koji piju jaka pića."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "A ja, tebi upućujem molitvu svoju, Jahve, u vrijeme milosti, u velikoj ljubavi svojoj, Bože, odgovori mi u istini spasenja svojega."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Izvuci me iz blata, da ne utonem, da izbjegnem neprijateljima svojim, ponoru voda!"
  }
]
