[
  {
    "i": 16400,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 14,
    "t": "O Senhor sustém todos os que caem e levanta todos os abatidos."
  },
  {
    "i": 16401,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 15,
    "t": "Os olhos de todos esperam em ti, e tu lhes dás o seu sustento em tempo oportuno."
  },
  {
    "i": 16402,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 16,
    "t": "Abres a tua mão e satisfazes os desejos de todos os viventes."
  },
  {
    "i": 16403,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 17,
    "t": "Justo é o Senhor em todos os seus caminhos e bondoso em todas as suas obras."
  },
  {
    "i": 16404,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 18,
    "t": "Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade."
  },
  {
    "i": 16405,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 19,
    "t": "Ele cumpre o desejo dos que o temem; ouve o seu clamor e os salva."
  },
  {
    "i": 16406,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 20,
    "t": "O Senhor guarda todos os que o amam, mas destrói todos os ímpios."
  },
  {
    "i": 16407,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 21,
    "t": "A minha boca proclamará o louvor do Senhor, e toda a carne bendiga o seu santo nome para todo o sempre!"
  },
  {
    "i": 16408,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 1,
    "t": "Aleluia! Louva, ó minha alma, ao Senhor!"
  },
  {
    "i": 16409,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 2,
    "t": "Louvarei ao Senhor enquanto viver; cantarei louvores ao meu Deus durante a minha existência."
  },
  {
    "i": 16410,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 3,
    "t": "Não confieis em príncipes, nem em filhos de homens, em quem não há salvação."
  },
  {
    "i": 16411,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 4,
    "t": "Sai-lhes o espírito, e tornam ao seu pó; nesse mesmo dia perecem os seus pensamentos."
  },
  {
    "i": 16412,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 5,
    "t": "Bem-aventurado aquele que tem o Deus de Jacó por seu auxílio, cuja esperança está no Senhor, seu Deus,"
  },
  {
    "i": 16413,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 6,
    "t": "que fez o céu e a terra, o mar e tudo quanto neles há; que guarda a verdade para sempre,"
  },
  {
    "i": 16414,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 7,
    "t": "que faz justiça aos oprimidos, que dá pão aos famintos. O Senhor liberta os cativos."
  },
  {
    "i": 16415,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 8,
    "t": "O Senhor abre os olhos aos cegos; o Senhor levanta os abatidos; o Senhor ama os justos."
  },
  {
    "i": 16416,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 9,
    "t": "O Senhor protege o estrangeiro; ampara o órfão e a viúva, mas transtorna o caminho dos ímpios."
  },
  {
    "i": 16417,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 10,
    "t": "O Senhor reina para sempre; o teu Deus, ó Sião, de geração em geração."
  },
  {
    "i": 16418,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 1,
    "t": "Aleluia! Louvai ao Senhor, porque é bom cantar louvores ao nosso Deus; porque isso é agradável e conveniente."
  },
  {
    "i": 16419,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 2,
    "t": "O Senhor edifica Jerusalém; congrega os dispersos de Israel."
  },
  {
    "i": 16420,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 3,
    "t": "Sara os quebrantados de coração e lhes ata as feridas."
  },
  {
    "i": 16421,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 4,
    "t": "Conta o número das estrelas, chamando-as todas pelos seus nomes."
  },
  {
    "i": 16422,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 5,
    "t": "Grande é o Senhor nosso e mui poderoso; o seu entendimento não tem limites."
  },
  {
    "i": 16423,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 6,
    "t": "O Senhor sustém os humildes, mas abate os ímpios até a terra."
  },
  {
    "i": 16424,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 7,
    "t": "Cantai ao Senhor em ação de graças; cantai louvores ao nosso Deus com a harpa."
  },
  {
    "i": 16425,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 8,
    "t": "Ele cobre o céu de nuvens, prepara a chuva para a terra e faz crescer a erva sobre os montes, bem como a verdura para uso do homem."
  },
  {
    "i": 16426,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 9,
    "t": "Dá aos animais a sua comida, e aos filhos dos corvos, quando clamam."
  },
  {
    "i": 16427,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 10,
    "t": "Não se deleita na força do cavalo, nem se compraz nos músculos do homem."
  },
  {
    "i": 16428,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 11,
    "t": "O Senhor se agrada dos que o temem, daqueles que esperam na sua misericórdia."
  },
  {
    "i": 16429,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 12,
    "t": "Louva ao Senhor, Jerusalém! Louva ao teu Deus, ó Sião!"
  },
  {
    "i": 16430,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 13,
    "t": "Pois ele fortaleceu as trancas das tuas portas; abençoou os teus filhos dentro de ti."
  },
  {
    "i": 16431,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 14,
    "t": "Ele estabelece a paz nos teus termos, fartando-te com a flor do trigo."
  },
  {
    "i": 16432,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 15,
    "t": "Envia a sua ordem à terra; a sua palavra corre velozmente."
  },
  {
    "i": 16433,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 16,
    "t": "Dá a neve como lã; espalha a geada como cinza."
  },
  {
    "i": 16434,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 17,
    "t": "Atira o seu gelo em pedaços; quem pode resistir ao seu frio?"
  },
  {
    "i": 16435,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 18,
    "t": "Envia a sua palavra e os derrete; faz soprar o seu vento, e as águas correm."
  },
  {
    "i": 16436,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 19,
    "t": "Ele revela a sua palavra a Jacó, e os seus estatutos e juízos a Israel."
  },
  {
    "i": 16437,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 20,
    "t": "Não fez assim a nenhuma outra nação; e quanto aos seus juízos, não os conhecem."
  },
  {
    "i": 16438,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 1,
    "t": "Aleluia! Louvai ao Senhor desde os céus, louvai-o nas alturas."
  },
  {
    "i": 16439,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 2,
    "t": "Louvai-o, todos os seus anjos; louvai-o, todas as suas hostes."
  },
  {
    "i": 16440,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 3,
    "t": "Louvai-o, sol e lua; louvai-o, todas as estrelas luzentes."
  },
  {
    "i": 16441,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 4,
    "t": "Louvai-o, céus dos céus, e as águas que estão sobre os céus."
  },
  {
    "i": 16442,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 5,
    "t": "Louvem eles o nome do Senhor, pois ele mandou, e foram criados."
  },
  {
    "i": 16443,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 6,
    "t": "E os estabeleceu para sempre e eternamente; fixou-lhes um decreto que não passará."
  },
  {
    "i": 16444,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 7,
    "t": "Louvai ao Senhor desde a terra, vós, monstros marinhos, e todos os abismos,"
  },
  {
    "i": 16445,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 8,
    "t": "fogo e saraiva, neve e vapor, vento tempestuoso que cumpre a sua palavra,"
  },
  {
    "i": 16446,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 9,
    "t": "montes e todos os outeiros, árvores frutíferas e todos os cedros,"
  },
  {
    "i": 16447,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 10,
    "t": "feras e todo o gado, répteis e aves voadoras,"
  },
  {
    "i": 16448,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 11,
    "t": "reis da terra e todos os povos, príncipes e todos os juízes da terra,"
  },
  {
    "i": 16449,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 12,
    "t": "mancebos e donzelas, velhos e crianças!"
  },
  {
    "i": 16450,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 13,
    "t": "Louvem eles o nome do Senhor, pois só o seu nome é excelso; a sua glória está sobre a terra e o céu!"
  },
  {
    "i": 16451,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 14,
    "t": "Ele exalta o poder do seu povo, o louvor de todos os seus santos, dos filhos de Israel, povo que lhe é chegado."
  },
  {
    "i": 16452,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 1,
    "t": "Aleluia! Cantai ao Senhor um cântico novo, e o seu louvor na assembléia dos santos."
  },
  {
    "i": 16453,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 2,
    "t": "Alegre-se Israel no seu Criador; exultem os filhos de Sião no seu Rei."
  },
  {
    "i": 16454,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 3,
    "t": "Louvem eles o seu nome com danças; cantem-lhe louvores com o tamborim e a harpa."
  },
  {
    "i": 16455,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 4,
    "t": "Porque o Senhor se agrada do seu povo; ele adorna os humildes com a salvação."
  },
  {
    "i": 16456,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 5,
    "t": "Exultem os santos na glória; cantem alegremente em seus leitos."
  },
  {
    "i": 16457,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 6,
    "t": "Estejam na sua garganta os altos louvores de Deus, e nas suas mãos a espada de dois gumes,"
  },
  {
    "i": 16458,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 7,
    "t": "para exercerem vingança sobre as nações e castigo sobre os povos,"
  },
  {
    "i": 16459,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 8,
    "t": "para prenderem os seus reis com cadeias, e os seus nobres com grilhões de ferro,"
  },
  {
    "i": 16460,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 9,
    "t": "para executarem sobre eles o juízo escrito. Esta será a honra de todos os seus santos."
  },
  {
    "i": 16461,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 1,
    "t": "Aleluia! Louvai a Deus no seu santuário; louvai-o no firmamento do seu poder."
  },
  {
    "i": 16462,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 2,
    "t": "Louvai-o pelos seus atos poderosos; louvai-o conforme a excelência da sua grandeza."
  },
  {
    "i": 16463,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 3,
    "t": "Louvai-o com o sonido da trombeta; louvai-o com a harpa e a cítara."
  },
  {
    "i": 16464,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 4,
    "t": "Louvai-o com o tamborim e a dança; louvai-o com instrumentos de cordas e com flautas."
  },
  {
    "i": 16465,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 5,
    "t": "Louvai-o com címbalos sonoros; louvai-o com címbalos retumbantes."
  },
  {
    "i": 16466,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 6,
    "t": "Tudo quanto tem fôlego louve ao Senhor!"
  },
  {
    "i": 16467,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 1,
    "t": "Provérbios de Salomão, filho de Davi, rei de Israel:"
  },
  {
    "i": 16468,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 2,
    "t": "Para conhecer a sabedoria e a instrução; para entender as palavras de inteligência;"
  },
  {
    "i": 16469,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 3,
    "t": "para receber a instrução do entendimento, a justiça, o juízo e a eqüidade;"
  },
  {
    "i": 16470,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 4,
    "t": "para dar aos simples prudência, e aos jovens conhecimento e bom siso;"
  },
  {
    "i": 16471,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 5,
    "t": "o sábio ouvirá e crescerá em conhecimento, e o entendido adquirirá habilidade;"
  },
  {
    "i": 16472,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 6,
    "t": "para entender os provérbios e as parábolas, as palavras dos sábios e os seus enigmas."
  },
  {
    "i": 16473,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 7,
    "t": "O temor do Senhor é o princípio da ciência; os loucos desprezam a sabedoria e a instrução."
  },
  {
    "i": 16474,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 8,
    "t": "Filho meu, ouve a instrução de teu pai, e não abandones o ensino de tua mãe."
  },
  {
    "i": 16475,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 9,
    "t": "Porque eles serão diadema de graça para a tua cabeça, e colares para o teu pescoço."
  },
  {
    "i": 16476,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 10,
    "t": "Filho meu, se os pecadores te quiserem seduzir, não consintas."
  },
  {
    "i": 16477,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 11,
    "t": "Se disserem: Vem conosco, embosquemo-nos para derramar sangue, espreitemos sem razão o inocente;"
  },
  {
    "i": 16478,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 12,
    "t": "traguemo-los vivos, como o sepulcro, e inteiros, como os que descem à cova;"
  },
  {
    "i": 16479,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 13,
    "t": "acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;"
  },
  {
    "i": 16480,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 14,
    "t": "lançai a sorte entre nós, e teremos todos uma só bolsa!"
  },
  {
    "i": 16481,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 15,
    "t": "Filho meu, não te juntes a eles no caminho; desvia o teu pé das suas veredas,"
  },
  {
    "i": 16482,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 16,
    "t": "porque os seus pés correm para o mal, e se apressam a derramar sangue."
  },
  {
    "i": 16483,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 17,
    "t": "Pois debalde se estende a rede à vista de qualquer ave."
  },
  {
    "i": 16484,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 18,
    "t": "Mas eles armam ciladas contra o seu próprio sangue; espreitam as suas próprias vidas."
  },
  {
    "i": 16485,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 19,
    "t": "Tais são as veredas de todo aquele que é ganancioso; a ganância tira a vida dos que a possuem."
  },
  {
    "i": 16486,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 20,
    "t": "A Sabedoria clama nas ruas; nas praças levanta a sua voz."
  },
  {
    "i": 16487,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 21,
    "t": "No canto das ruas movimentadas ela clama; à entrada das portas, nas cidades, profere as suas palavras:"
  },
  {
    "i": 16488,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 22,
    "t": "Até quando, ó néscios, amareis a nescedade? E vós, escarnecedores, desejareis o escárnio? E vós, insensatos, odiareis o conhecimento?"
  },
  {
    "i": 16489,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 23,
    "t": "Atentai para a minha repreensão; eis que derramarei o meu espírito sobre vós e vos farei saber as minhas palavras."
  },
  {
    "i": 16490,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 24,
    "t": "Mas, porque clamei, e vós recusastes; estendi a minha mão, e não houve quem desse atenção,"
  },
  {
    "i": 16491,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 25,
    "t": "antes rejeitastes todo o meu conselho, e não quisestes a minha repreensão,"
  },
  {
    "i": 16492,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 26,
    "t": "também eu me rirei da vossa desgraça, e zombarei, quando vos sobrevier o terror,"
  },
  {
    "i": 16493,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 27,
    "t": "quando o terror vos sobrevier como tempestade, e a vossa desgraça vier como um redemoinho, e quando vos chegarem a tribulação e a angústia."
  },
  {
    "i": 16494,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 28,
    "t": "Então me invocarão, mas eu não responderei; diligentemente me buscarão, mas não me acharão."
  },
  {
    "i": 16495,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 29,
    "t": "Porquanto aborreceram o conhecimento, e não preferiram o temor do Senhor,"
  },
  {
    "i": 16496,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 30,
    "t": "não quiseram o meu conselho, e desprezaram toda a minha repreensão."
  },
  {
    "i": 16497,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 31,
    "t": "Portanto, comerão do fruto do seu caminho, e fartar-se-ão dos seus próprios conselhos."
  },
  {
    "i": 16498,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 32,
    "t": "Porque o desvio dos néscios os matará, e a prosperidade dos loucos os destruirá."
  },
  {
    "i": 16499,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 33,
    "t": "Mas o que me der ouvidos habitará em segurança, e estará livre do temor do mal."
  }
]
