[
  {
    "i": 23500,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 62,
    "t": "Oblaki izpolnjujejo ukaz, ki jim ga Bog dá, da obidejo vso zemljo, in ogenj, poslan od zgoraj, da uniči gore in gozdove, stori, kar mu je zapovedano."
  },
  {
    "i": 23501,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 63,
    "t": "Ne po lepoti ne po moči se jim tisti ne morejo primerjati."
  },
  {
    "i": 23502,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 64,
    "t": "Zatorej ni mogoče misliti in reči, da so bogovi, saj so nemočni deliti pravico in storiti dobro ljudem."
  },
  {
    "i": 23503,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 65,
    "t": "Ko torej veste, da niso bogovi, se jih ne bojte!"
  },
  {
    "i": 23504,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 66,
    "t": "Kajti ne morejo kraljev preklinjati ne blagoslavljati,"
  },
  {
    "i": 23505,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 67,
    "t": "niti kazati znamenj na nebu med ljudstvi; ne svetijo kot sonce in ne razsvetljujejo kot luna."
  },
  {
    "i": 23506,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 68,
    "t": "Živali so boljše od njih, lahko pobegnejo v zavetišče in si pomagajo same."
  },
  {
    "i": 23507,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 69,
    "t": "Nikakor nam ni očitno, da so bogovi, zato se jih ne bojte!"
  },
  {
    "i": 23508,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 70,
    "t": "Kakor strašilo na polju kumar, ki ne varuje ničesar, tako je tudi z njihovimi zlatimi in srebrnimi lesenimi bogovi."
  },
  {
    "i": 23509,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 71,
    "t": "Ali pa so njihovi zlati in srebrni leseni bogovi podobni grmu trnja na vrtu, na katerega se usedajo vse vrste ptic, ali mrtvecu, vrženemu v temo."
  },
  {
    "i": 23510,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 72,
    "t": "Po škrlatu in lanu, ki gnijeta na njih, boste spoznali, da niso bogovi. Končno bodo požrti in bodo v deželi v sramoto."
  },
  {
    "i": 23511,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 73,
    "t": "Boljši je pravičen človek, ki nima malikov; ta uide sramoti!"
  },
  {
    "i": 23512,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 1,
    "t": "Zgodba o Tobitu, sinu Tobiela, sinu Ananiela, sinu Adoela, sinu Gabaela, iz rodu Asiela, iz Neftalijevega plemena."
  },
  {
    "i": 23513,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 2,
    "t": "V dneh Salmanasarja, kralja Asirije, je bil izgnan iz Tibe, ki leži južno od Kedeš-Neftalija, v Zgornji Galileji, nad Hazorjem, na zahodu, ob zahajajočem soncu, in severno od Šefata."
  },
  {
    "i": 23514,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 3,
    "t": "Jaz, Tobit, sem hodil po poteh resnice in v dobrih delih vse dni svojega življenja. Veliko sem dajal miloščino svojim bratom in rojaki, ki so bili izgnani z menoj v Ninive, v deželo Asirijo."
  },
  {
    "i": 23515,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 4,
    "t": "V moji mladosti, ko sem bil še v svoji deželi, Izraelovi deželi, se je vse Neftalijevo pleme, mojega prednika, odvrnilo od Davidove hiše in Jeruzalema. Vendar je bilo to mesto izbrano med vsemi Izraelovimi plemeni za njihove daritve; tam je bil zgrajen tempelj, kjer prebiva Bog, in posvečen za vse prihodnje rodove."
  },
  {
    "i": 23516,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 5,
    "t": "Vsi moji bratje in Neftalijeva hiša so darovali teletu, ki ga je naredil Jeroboam, kralj Izraela, v Danu, na vseh Galilejskih gorah."
  },
  {
    "i": 23517,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 6,
    "t": "Velikokrat sem bil popolnoma sam, ko sem romal v Jeruzalem, da bi zadostil zakonu, ki večno zavezuje ves Izrael. Tekel sem v Jeruzalem s prvimi sadovi in živalmi, desetino živine in prvo ostriženo volno ovac."
  },
  {
    "i": 23518,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 7,
    "t": "Dal sem jih duhovnikom, Aronovim sinovom, za oltar. Levitom, ki so takrat služili v Jeruzalemu, sem dal desetino vina in žita, oliv, granatnih jabolk in drugega sadja. Šest let zapored sem v denarju pobiral drugo desetino in jo vsako leto porabil v Jeruzalemu."
  },
  {
    "i": 23519,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 8,
    "t": "Tretjo sem dal sirotam, vdovam in tujcem, ki živijo z Izraelci; prinašal sem jim jo v dar vsaka tri leta. Jedli smo jo, zvesti tako predpisom Mojzesovega zakona kot priporočilom Debore, matere našega očeta Ananiela; ker je moj oče umrl in me pustil siroto."
  },
  {
    "i": 23520,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 9,
    "t": "Ko sem odrasel, sem si vzel ženo iz našega sorodstva, ki se je imenovala Ana; rodila mi je sina, ki sem ga imenoval Tobija."
  },
  {
    "i": 23521,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 10,
    "t": "Med izgnanstvom v Asirijo, ko sem bil odpeljan, sem prišel v Ninive. Vsi moji bratje in tisti iz moje rase so jedli hrano poganov;"
  },
  {
    "i": 23522,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 11,
    "t": "jaz pa sem se varoval, da ne bi jedel hrane poganov."
  },
  {
    "i": 23523,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 12,
    "t": "Ker sem bil zvest svojemu Bogu z vsem svojim srcem,"
  },
  {
    "i": 23524,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 13,
    "t": "mi je Najvišji dal naklonjenost Salmanasarja, čigar poslovnež sem postal."
  },
  {
    "i": 23525,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 14,
    "t": "Potoval sem po Mediji, kjer sem sklenil posle zanj, vse do njegove smrti; in pri Gabaelu, bratu Gabrijevemu, v Ragesu v Mediji sem shranil vreče srebra za deset talentov."
  },
  {
    "i": 23526,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 15,
    "t": "Po Salmanasarjevi smrti ga je nasledil njegov sin Senaherib; poti v Medijo so se zaprle in nisem se mogel več odpraviti tja."
  },
  {
    "i": 23527,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 16,
    "t": "V dneh Salmanasarja sem pogosto dajal miloščino bratom svoje rase,"
  },
  {
    "i": 23528,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 17,
    "t": "dajal sem kruh lačnim in oblačila tistim, ki so bili nagi; in ko sem videl, sem pokopaval trupla svojih rojakov, ki so jih vrgli čez ninivska obzidja."
  },
  {
    "i": 23529,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 18,
    "t": "Prav tako sem pokopal tiste, ki jih je ubil Senaherib. - Ko se je kot begunec vrnil iz Judeje, po kazni Kralja nebes nad bogokletnikom, je Senaherib v svoji jezi ubil veliko Izraelcev. - Takrat sem ukradel njihova telesa, da bi jih pokopal; Senaherib jih je iskal, a jih ni več našel."
  },
  {
    "i": 23530,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 19,
    "t": "Nek Ninivljan je obvestil kralja, da sem skrivni grobar. Ko sem izvedel, da je kralj bil obveščen o meni, da me iščejo, da bi me usmrtili, sem se prestrašil in pobegnil."
  },
  {
    "i": 23531,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 20,
    "t": "Vsa moja posest je bila zasežena; vse je bilo zaplenjeno za zakladnico; ni mi ostalo nič, razen moje žene Ane in mojega sina Tobija."
  },
  {
    "i": 23532,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 21,
    "t": "Manj kot štirideset dni pozneje sta kralja umorila njegova dva sinova, ki sta pobegnila v gore Ararat. Nasledil ga je njegov sin Asarhadon. Ahihar, sin mojega brata Anaelja, je bil zadolžen za račune kraljestva in je imel splošno vodstvo poslov."
  },
  {
    "i": 23533,
    "b": 40,
    "c": 4201,
    "r": 4201,
    "o": 22,
    "t": "Takrat se je Ahihar zavzel zame in lahko sem se vrnil v Ninive. Kajti Ahihar je bil pod Senaheribom, kraljem Asirije, veliki točaj, varuh pečata, upravitelj in mojster računov; in Asarhadon ga je obdržal v službi. Bil je iz mojega sorodstva, bil je moj nečak."
  },
  {
    "i": 23534,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 1,
    "t": "Pod vladavino Asarhadona sem se torej vrnil domov in moja žena Ana mi je bila vrnjena skupaj z mojim sinom Tobijem. Na našo praznik binkošti (praznik tednov) je bila dobra večerja. Usedel sem se za mizo,"
  },
  {
    "i": 23535,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 2,
    "t": "prinesli so mi mizo in več jedi. Takrat sem rekel svojemu sinu Tobiju: \"Pojdi, otrok moj, poišči med našimi brati, izgnanimi v Ninive, ubogega, ki je zvest srcu, in ga pripelji, da bo delil mojo jed. Čakam, da se vrneš, otrok moj."
  },
  {
    "i": 23536,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 3,
    "t": "Tobija je torej odšel iskat ubogega med našimi brati, a se je vrnil in rekel: \"Oče!\" Odgovoril sem: \"Kaj je, otrok moj?\" Odvrnil je: \"Oče, nekoga iz našega ljudstva so umorili, zadavili so ga in ga vrgli na tržnico in še vedno je tam."
  },
  {
    "i": 23537,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 4,
    "t": "Vstal sem v enem skoku, pustil svojo jed nedotaknjeno, vzel človeka s trga in ga položil v sobo, čakajoč na sončni zahod, da ga pokopljem."
  },
  {
    "i": 23538,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 5,
    "t": "Vrnil sem se, da bi se umil, in pojedel kruh v žalosti,"
  },
  {
    "i": 23539,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 6,
    "t": "s spominom na besede preroka Amosa o Betelu: in vse vaše pesmi v žalostinkah."
  },
  {
    "i": 23540,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 7,
    "t": "In jokal sem. Potem, ko je sonce zašlo, sem šel, izkopal jamo in ga pokopal."
  },
  {
    "i": 23541,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 8,
    "t": "Moje sosede so se smejale in rekle: \"Glej! Ni ga več strah.\" (Spomniti se je treba, da je bila moja glava že nagrajena zaradi tega razloga.) \"Prvič je pobegnil; in zdaj spet pokopava mrtve!"
  },
  {
    "i": 23542,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 9,
    "t": "Tisto noč sem se okopal in šel na dvorišče, se ulegel ob zid dvorišča. Ker je bilo vroče, sem imel obraz odkrit,"
  },
  {
    "i": 23543,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 10,
    "t": "nisem vedel, da so nad menoj vrabci v zidu. Blato mi je padlo v oči, vse vroče; povzročilo je bele lise, ki sem jih moral dati zdraviti zdravnikom. Bolj ko so mi nanašali mazila, bolj so me lise slepile in končno je bila slepota popolna. Ostal sem štiri leta prikrajšan za vid, vsi moji bratje so bili ob tem žalostni; in Ahihar je dve leti skrbel zame, preden je odšel v Elimaido."
  },
  {
    "i": 23544,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 11,
    "t": "Takrat je moja žena Ana dobila delo kot delavka, predla je volno in prejemala platno za tkanje,"
  },
  {
    "i": 23545,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 12,
    "t": "dostavljala je po naročilu in ji plačali ceno. Sedmega dne meseca Distrosa je dokončala kos in ga dostavila strankam. Dali so ji vse, kar ji je pripadalo, in ji poleg tega podarili še kozlička za obrok."
  },
  {
    "i": 23546,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 13,
    "t": "Ko sem se vračal domov, je kozliček začel betati, poklical sem svojo ženo in ji rekel: \"Od kod ta kozliček? Kaj pa, če je bil ukraden? Vrni ga torej njegovim gospodarjem, nimamo pravice jesti sadove kraje."
  },
  {
    "i": 23547,
    "b": 40,
    "c": 4202,
    "r": 4202,
    "o": 14,
    "t": "Rekla mi je: \"Ampak to je darilo, ki so mi ga dali čez mero!\" Nisem ji verjel in ji rekel, naj ga vrne njegovim lastnikom (pred njo sem se rdečil). Takrat je odgovorila: \"Kje so torej tvoje miloščine? Kje so torej tvoja dobra dela? Vsi vedo, kaj ti je to prineslo!"
  },
  {
    "i": 23548,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 1,
    "t": "Žalostna v duši sem vzdihnil, jokal in začel to molitev žalosti:"
  },
  {
    "i": 23549,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 2,
    "t": "Pravičen si, Gospod, in vsa tvoja dela so pravična. Vse tvoje poti so milost in resnica, in ti si sodnik sveta."
  },
  {
    "i": 23550,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 3,
    "t": "In zdaj, ti, Gospod, spomni se me, poglej me. Ne kaznuj me za moje grehe, ne za moje nevednosti, ne za tiste mojih očetov. Kajti grešili smo pred teboj"
  },
  {
    "i": 23551,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 4,
    "t": "in prekršili tvoje zapovedi; in izročil si nas ropanju, ujetništvu in smrti, basni, posmehu in graji vseh ljudstev, kamor si nas razkropil."
  },
  {
    "i": 23552,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 5,
    "t": "In zdaj so vse tvoje odločitve resnične, ko ravnaš z mano po mojih in grehih mojih očetov. Kajti nismo poslušali tvojih ukazov, niti nismo hodili v resnici pred teboj."
  },
  {
    "i": 23553,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 6,
    "t": "In zdaj ravnaj z mano, kakor ti bo všeč, daj mi odvzeti življenje: hočem biti rešen zemlje in ponovno postati zemlja. Kajti smrt je zame boljša od življenja. Prestajal sem krivice brez razloga in imam neizmerno bolečino! Gospod, čakam, da me tvoja odločitev reši te preizkušnje. Pusti mi oditi v večno bivališče, ne odvrni svojega obličja od mene, Gospod. Kajti bolje je umreti kot preživeti življenje pred neizogibnim zlom, in nočem več poslušati žalitev."
  },
  {
    "i": 23554,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 7,
    "t": "Istega dne se je zgodilo, da je Sara, hči Raguela, prebivalca Ekbatane v Mediji, slišala tudi žalitve služabnice svojega očeta."
  },
  {
    "i": 23555,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 8,
    "t": "Vedeti je treba, da je bila sedemkrat dana v zakon, in da je Asmodej, najhujši demon, ubil njene može enega za drugim, preden so se združili z njo kot dobri možje. In služabnica je rekla: \"Da, ti si tista, ki ubijaš svoje može! Tukaj je že sedem, ki si jim bila dana, in nimaš sreče niti enkrat!"
  },
  {
    "i": 23556,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 9,
    "t": "Če so tvoji možje umrli, to ni razlog, da nas kaznuješ! Pojdi se jim torej pridružiti, da ne bomo nikoli videli od tebe ne fanta ne deklice!"
  },
  {
    "i": 23557,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 10,
    "t": "Tisti dan je bila žalostna, jokala je, šla je v očetovo sobo z namenom, da se obesi. Potem pa je ob razmisleku pomislila: \"Kaj pa, če bi krivili mojega očeta? Rekli mu bodo: \"Imel si samo ljubljeno hčer in se je zaradi nesreče obesila!\" Nočem žalostiti starosti svojega očeta do bivališča mrtvih. Bolje bi bilo, da se ne obesim in prosim Gospoda, da me usmrti, da ne bom več poslušala žalitev med svojim življenjem."
  },
  {
    "i": 23558,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 11,
    "t": "V tistem trenutku je iztegnila roke proti oknu in molila takole: Blagoslovljen si, Bog usmiljenja! Tvoje ime naj bo blagoslovljeno v vekih in vsa tvoja dela naj te blagoslavljajo v večnosti!"
  },
  {
    "i": 23559,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 12,
    "t": "In zdaj dvigujem svoj obraz in obračam oči proti tebi."
  },
  {
    "i": 23560,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 13,
    "t": "Tvoja beseda naj me reši zemlje, ne želim več poslušati žalitev!"
  },
  {
    "i": 23561,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 14,
    "t": "Ti veš, Gospod, ostala sem čista, noben moški se me ni dotaknil,"
  },
  {
    "i": 23562,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 15,
    "t": "nisem osramotila svojega imena, niti imena svojega očeta, na svoji zemlji izgnanstva. Sem edinka svojega očeta, nima drugega otroka za dediča, nima brata ob sebi, nima nobenega sorodnika, kateremu bi se morala prihraniti. Izgubila sem že sedem mož, zakaj bi morala še živeti? Če ti ni všeč, da me usmrtiš, poglej me z usmiljenjem, nočem več poslušati žalitev!"
  },
  {
    "i": 23563,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 16,
    "t": "Tokrat je bila njuna molitev, enega in drugega, prijetna pred Božjo slavo,"
  },
  {
    "i": 23564,
    "b": 40,
    "c": 4203,
    "r": 4203,
    "o": 17,
    "t": "in Rafael je bil poslan, da ju oba ozdravi. Moral je odstraniti bele lise z Tobitovih oči, da bi s svojimi očmi videl Božjo luč; in moral je dati Saro, hči Raguela, za ženo Tobiju, sinu Tobita, in jo osvoboditi Asmodeja, najhujšega demona. Kajti Tobiju je pripadala po pravici, pred vsemi drugimi snubci. Takrat se je Tobit vračal s dvorišča v hišo; in Sara, hči Raguela, pa je spuščala iz sobe."
  },
  {
    "i": 23565,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 1,
    "t": "Tistega dne je Tobit pomislil na denar, ki ga je shranil pri Gabaelu v Ragesu v Mediji,"
  },
  {
    "i": 23566,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 2,
    "t": "in si rekel: \"Prišel sem do tega, da prosim za smrt, dobro bi bilo, da pokličem svojega sina Tobija, da se z njim pogovorim o tej vsoti, preden umrem."
  },
  {
    "i": 23567,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 3,
    "t": "Poklical je k sebi svojega sina Tobija in mu rekel: \"Ko umrem, mi priredi spodoben pogreb. Časti svojo mater in je ne zapusti noben dan v svojem življenju. Stori, kar ji je všeč, in ji ne dajaj nobenega razloga za žalost."
  },
  {
    "i": 23568,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 4,
    "t": "Spomni se, otrok moj, toliko nevarnosti, ki jih je pretrpela zate, ko si bil v njenem telesu. In ko umre, jo pokoplji ob mene, v isti grob."
  },
  {
    "i": 23569,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 5,
    "t": "Otrok moj, bodi vsak dan zvest Gospodu. Ne imej volje grešiti, niti prestopiti njegovih zakonov. Dajaj dobra dela vse dni svojega življenja in ne hodi po poteh krivice."
  },
  {
    "i": 23570,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 6,
    "t": "Kajti če boš deloval v resnici, ti bo uspelo v vseh svojih dejanjih, kot vsem tistim, ki delajo pravico."
  },
  {
    "i": 23571,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 7,
    "t": "Vzemi iz svojega premoženja za miloščino. Nikoli ne odvrni svojega obraza od ubogega in Bog ne bo odvrnil svojega od tebe."
  },
  {
    "i": 23572,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 8,
    "t": "Mero svoje miloščine prilagodi svoji obilju: če imaš veliko, daj več; če imaš malo, daj manj, vendar ne oklevaj dati miloščine."
  },
  {
    "i": 23573,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 9,
    "t": "To ti bo prineslo lep zaklad za dan potrebe."
  },
  {
    "i": 23574,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 10,
    "t": "Kajti miloščina rešuje smrti in preprečuje, da bi šel v temo."
  },
  {
    "i": 23575,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 11,
    "t": "Miloščina je dragocena daritev za vse tiste, ki jo darujejo v prisotnosti Najvišjega."
  },
  {
    "i": 23576,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 12,
    "t": "Varuj se, otrok moj, vsakega nespodobnega vedenja. Izberi ženo iz krvi svojih očetov. Ne vzemi žene, ki je tuja plemenu tvojega očeta, ker smo mi sinovi prerokov. Spomni se Noeta, Abrahama, Izaka in Jakoba, naših očetov od začetka. Vsi so vzeli ženo v svojem sorodstvu in bili so blagoslovljeni v svojih otrocih, in njihova rasa bo imela zemljo v dediščino."
  },
  {
    "i": 23577,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 13,
    "t": "Tudi ti, otrok moj, daj prednost svojim bratom, ne imej srca, da bi preziral svoje brate, sinove in hčere svojega ljudstva, in vzemi ženo med njimi. Ker ponos prinaša propad in veliko zaskrbljenost; lenoba prinaša revščino in pomanjkanje, kajti mati lakote je lenoba."
  },
  {
    "i": 23578,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 14,
    "t": "Ne pusti čakati do jutri plače tistim, ki delajo zate, ampak jo takoj plačaj. Če boš služil Bogu, boš nagrajen. Bodi pozoren, sin moj, v vseh svojih delih in lepo vzgojen v vsem svojem vedenju."
  },
  {
    "i": 23579,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 15,
    "t": "Ne stori nikomur tega, česar ne bi želel pretrpeti. Ne pij vina do opitosti in ne imej razvrata za spremljevalca na svoji poti."
  },
  {
    "i": 23580,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 16,
    "t": "Daj kruha svojega lačnemu in oblačila svoja nagim. Od vsega, kar ti je v obilnosti, vzemi in daj miloščino; in ko daješ miloščino, naj ne bo obžalovanja v očeh tvojih."
  },
  {
    "i": 23581,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 17,
    "t": "Bodi radodaren s kruhom in vinom na grobu pravičnih, ne pa grešniku."
  },
  {
    "i": 23582,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 18,
    "t": "Svetuj se z vsakim modrim človekom in ne zaničuj koristnega nasveta."
  },
  {
    "i": 23583,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 19,
    "t": "V vsakem času blagoslavljaj Gospoda Boga, prosi ga, naj vodi poti tvoje in naj uspešno konča steze tvoje in načrte tvoje. Kajti modrost ni last vseh narodov, temveč jim Gospod daje, da želijo dobro. Po svoji volji povzdiguje ali ponižuje do dna prebivališča mrtvih. In zdaj, otrok moj, spomni se teh zapovedi in jih ne pusti izbrisati iz srca svojega."
  },
  {
    "i": 23584,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 20,
    "t": "Zdaj, otrok moj, te obveščam, da sem shranil deset talentov srebra pri Gabaelu, sinu Gabrija, v Ragesu v Mediji."
  },
  {
    "i": 23585,
    "b": 40,
    "c": 4204,
    "r": 4204,
    "o": 21,
    "t": "Ne boj se, otrok moj, če sva postala uboga. Imaš veliko bogastvo, če se bojiš Boga, če se izogibaš vsakršnega greha in če delaš, kar je všeč Gospodu, Bogu tvojemu."
  },
  {
    "i": 23586,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 1,
    "t": "Tedaj Tobija odgovori očetu Tobitu: \"Storil bom, oče, vse, kar si mi zapovedal."
  },
  {
    "i": 23587,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 2,
    "t": "Samo, kako mu bom vzel nazaj ta depozit? On me ne pozna in jaz ga tudi ne poznam. Katero znamenje spoznanja mu bom dal, da mi bo verjel in mi vrnil denar? Poleg tega ne poznam poti za to potovanje v Medijo."
  },
  {
    "i": 23588,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 3,
    "t": "Tedaj Tobit odgovori sinu Tobiji: \"Izmenjala sva podpisa na listini in jo prerezala na pol, da imava vsak polovico. Jaz sem vzel eno in jo dal z denarjem. Reči, da je že dvajset let, odkar sem dal ta denar v depozit! Zdaj pa, otrok moj, poišči si nekoga resnega za sopotnika, on bo na naše stroške do tvoje vrnitve; in potem pojdi dvignit ta denar pri Gabaelu."
  },
  {
    "i": 23589,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 4,
    "t": "Tobija odide, da bi poiskal dobrega vodnika, ki bi šel z njim v Medijo. Zunaj najde Rafaela, angela, stoječega pred njim, ne da bi slutil, da je to angel Božji."
  },
  {
    "i": 23590,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 5,
    "t": "Rekel mu je: \"Od kod si, prijatelj moj?\" Angel odgovori: \"Sem eden izmed Izraelcev, bratov tvojih, prišel sem iskat delo tukaj.\" Tobija mu reče: \"Poznaš pot v Medijo?"
  },
  {
    "i": 23591,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 6,
    "t": "Drugi odgovori: \"Seveda! Bil sem tam večkrat, poznam vse poti na pamet. Pogosto sem šel v Medijo, bil sem sprejet pri Gabaelu, enem izmed naših bratov, ki prebiva v Ragesu v Mediji. Potrebna sta dobra dva dneva normalne hoje od Ekbatane do Ragesa; Rages leži v gorah, Ekbatana pa je sredi ravnine."
  },
  {
    "i": 23592,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 7,
    "t": "Tobija mu reče: \"Počakaj me, prijatelj moj, da grem obvestiti očeta: potrebujem, da prideš z mano, plačal ti bom dneve."
  },
  {
    "i": 23593,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 8,
    "t": "Drugi odgovori: \"Dobro, čakam. Samo ne bodi dolg."
  },
  {
    "i": 23594,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 9,
    "t": "Tobija gre obvestiti očeta, da je našel nekoga izmed svojih izraelskih bratov. In oče reče: \"Predstavi ga mi, da se pozanimam o njegovi družini in njegovem plemenu. Treba je videti, ali se lahko zanesemo nanj, da te spremlja, otrok moj.\" Tobija gre torej ven, da ga pokliče: \"Prijatelj moj, reče, oče te sprašuje."
  },
  {
    "i": 23595,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 10,
    "t": "Angel vstopi v hišo. Tobit pozdravi prvi in drugi mu odgovori z željami sreče. Tobit nadaljuje: \"Ali lahko še imam srečo? Sem slep, ne vidim več sijaja neba, potopljen sem v temo, kot mrtvi, ki ne opazujejo več svetlobe. Sem živ pokopan, slišim glas ljudi, ne da bi jih videl.\" Angel mu reče: \"Zaupaj, Bog te ne bo pozno ozdravil. Zaupaj!\" Tobit mu reče: \"Moj sin Tobija želi iti v Medijo. Ali se mu želiš pridružiti kot vodnik? Brat, plačal ti bom.\" Odgovori: \"Želim ga spremljati, poznam vse poti, pogosto sem šel v Medijo, prečkal sem vse ravnine in gore in poznam vse poti."
  },
  {
    "i": 23596,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 11,
    "t": "Tobit reče: \"Brat, iz katere družine in katerega plemena si? Ali mi želiš povedati, brat?\" -"
  },
  {
    "i": 23597,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 12,
    "t": "\"Kaj ti pomeni moje pleme?\" - \"Želim vedeti zares, čigav sin si in kako ti je ime\" -"
  },
  {
    "i": 23598,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 13,
    "t": "\"Jaz sem Azarija, sin Ananija velikega, eden izmed tvojih bratov.\" -"
  },
  {
    "i": 23599,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 14,
    "t": "\"Dobrodošel, pozdravljen, brat! Ne bodi užaljen, če sem želel poznati tvojo pravo družino: izkaže se, da si moj sorodnik, iz lepe in dobre linije. Poznam Ananija in Natana, dva sinova Semeija velikega. Prihajala sta z mano v Jeruzalem, skupaj sva ga častila in nista zapustila prave poti. Tvoji bratje so dobri možje, si dobrega izvora: dobrodošel!"
  }
]
