[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Bet išgirdęs, kad Archelausas karaliauja Judėjoje vietoj savo tėvo Erodo, išsigando ten vykti; įspėtas sapne, atsitraukė į Galilėjos šalį"
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "ir atėjęs apsigyveno mieste, kuris vadinamas Nazaretas; kad išsipildytų pranašų pranašystė: Jis bus vadinamas Nazarenu."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "Tomis dienomis pasirodė Jonas Krikštytojas, skelbdamas žodį Judo dykumoje"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "ir sakydamas: „Atgailaukite, nes dangaus karalystė arti!"
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Tai jis yra tas, apie kurį pranašas Izaijas kalbėjo: „Balsas šaukiančiojo dykumoje: paruoškite Viešpačiui kelią, ištiesinkite jam takus!"
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Jonas dėvėjo drabužius iš kupranugarių vilnų ir odinį diržą aplink juosmenį; jo maistas buvo skėriai ir laukinis medus."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Tada ėjo pas jį Jeruzalė, visa Judėja ir visa Jordano apylinkė,"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "ir buvo jo krikštijami Jordano vandenyse, išpažindami savo nuodėmes."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Pamatęs daug fariziejų ir sadukiejų ateinant krikštytis, jis jiems tarė: „Angių išperos! Kas jus įspėjo bėgti nuo artėjančios rūstybės?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Tad duokite vaisių, vertų atgailos,"
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "ir nemanykite sau sakyti: 'Mes turime tėvą Abraomą!' Aš jums sakau, Dievas gali iš šitų akmenų pažadinti Abraomui vaikų!"
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "Kirvis jau padėtas prie medžių šaknų, ir kiekvienas medis, kuris neduoda gero vaisiaus, bus nukirstas ir įmestas į ugnį."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Aš jus krikštiju vandeniu atgailai, bet tas, kuris ateina po manęs, yra galingesnis už mane, ir aš nesu vertas jam apavo nuauti. Jis krikštys jus Šventąja Dvasia ir ugnimi."
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Jo rankoje vėtyklė, ir jis išvalys savo kluoną. Kviečius surinks į savo sandėlį, o pelus sudegins neužgesinama ugnimi."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Tada Jėzus atėjo iš Galilėjos prie Jordano pas Joną, kad būtų jo pakrikštytas."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Jonas bandė jam uždrausti, sakydamas: „Man reikia būti tavo pakrikštytam, o tu ateini pas mane?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Bet Jėzus jam atsakė: „Palik dabar, nes taip mums dera įvykdyti visą teisumą.\" Tada jis leido jam."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "Pakrikštytas Jėzus tuojau išbrido iš vandens. Ir štai atsivėrė jam dangūs, ir jis pamatė Dievo Dvasią, nusileidžiančią žemyn lyg balandis ir ateinančią ant jo."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "Ir štai balsas iš dangaus prabilo: „Šitas yra mano mylimasis Sūnus, kuriuo aš gėriuosi!"
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Tada Dvasia nuvedė Jėzų į dykumą, kad jį gundytų velnias."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "Jis pasninkavo keturiasdešimt dienų ir keturiasdešimt naktų, ir galiausiai išalko."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "Prie jo priėjęs gundytojas tarė: „Jei tu Dievo Sūnus, liepk, kad šitie akmenys pavirstų duona!"
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Bet jis atsakė: „Parašyta: 'Ne vien duona gyvas žmogus, bet kiekvienu žodžiu, kuris išeina iš Dievo lūpų.'"
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Tada velnias pasiėmė jį į Šventąjį miestą, pastatė ant šventyklos kraigo"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "ir tarė jam: „Jei tu Dievo Sūnus, pulk žemyn, nes parašyta: 'Jis įsakys savo angelams dėl tavęs, ir jie nešios tave ant rankų, kad neužsigautum kojos į akmenį.'"
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Jėzus jam atsakė: „Dar parašyta: 'Negundyk Viešpaties, savo Dievo!'"
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Vėl velnias pasiėmė jį ant labai aukšto kalno, parodė jam visas pasaulio karalystes ir jų šlovę"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "ir tarė jam: „Visa tai aš tau atiduosiu, jei parpuolęs pagarbinsi mane!"
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Tada Jėzus jam tarė: „Šalin, šėtone! Nes parašyta: 'Viešpatį, savo Dievą, garbink ir jam vienam tarnauk!'"
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Tada velnias jį paliko, ir štai angelai atėjo ir jam tarnavo."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Išgirdęs, kad Jonas suimtas, jis pasitraukė į Galilėją."
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "Palikęs Nazaretą, jis nuėjo ir apsigyveno Kafarnaume, prie ežero, Zabulono ir Neftalio krašte,"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "kad išsipildytų pranašo Izaijo žodis:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "„Zabulono žeme ir Neftalio žeme, kelias prie jūros, Užjordanės šale, pagonių Galilėja!"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "Tauta, gyvenusi tamsoje, išvydo didelę šviesą; tiems, kurie gyveno mirties šešėlių krašte, užtekėjo šviesa."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Nuo tada Jėzus pradėjo skelbti: „Atgailaukite, nes dangaus karalystė arti!"
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "Eidamas palei Galilėjos ežerą, jis pamatė du brolius: Simoną, vadinamą Petru, ir jo brolį Andrių, metančius tinklą į ežerą, nes jie buvo žvejai."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "Jis tarė jiems: „Sekite paskui mane, ir aš padarysiu jus žmonių žvejais!"
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "Jie tuojau paliko tinklus ir nusekė paskui jį."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "Paėjęs toliau, jis pamatė kitus du brolius: Jokūbą, Zebediejaus sūnų, ir jo brolį Joną, sėdinčius valtyje su savo tėvu Zebediejumi ir taisančius tinklus. Jis juos pašaukė."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "Jie tuojau paliko valtį ir savo tėvą ir nusekė paskui jį."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "Jis apėjo visą Galilėją, mokydamas jų sinagogose, skelbdamas karalystės Evangeliją ir gydydamas kiekvieną ligą ir kiekvieną negalią tautoje."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "Jo garsas pasklido po visą Siriją, ir jam atvesdavo visus sergančius įvairiomis ligomis ir skausmais, apsėstus demonų, lunatikus ir paralyžiuotus, ir jis juos išgydydavo."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "Paskui jį sekė didžiulės minios iš Galilėjos, Dekapolio, Jeruzalės, Judėjos ir Užjordanės."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "Pamatęs minias, jis užlipo ant kalno. Jam atsisėdus, priėjo prie jo mokiniai,"
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "ir jis pradėjo juos mokyti, tardamas:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "„Palaiminti vargšai dvasia, nes jų yra dangaus karalystė."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Palaiminti romieji, nes jie paveldės žemę."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Palaiminti tie, kurie gedi, nes jie bus paguosti."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Palaiminti tie, kurie alksta ir trokšta teisumo, nes jie bus pasotinti."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Palaiminti gailestingieji, nes jie susilauks gailestingumo."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Palaiminti tyraširdžiai, nes jie matys Dievą."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Palaiminti taikdariai, nes jie bus vadinami Dievo vaikais."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Palaiminti tie, kurie persekiojami dėl teisumo, nes jų yra dangaus karalystė."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Palaiminti jūs, kai jus užgaus, persekios ir melagingai šmeižys dėl manęs."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Džiaukitės ir linksminkitės, nes jūsų atlygis danguje didelis. Juk lygiai taip pat persekiojo ir pranašus, gyvenusius prieš jus."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "„Jūs esate žemės druska. Bet jei druska nustoja sūrumą, kuo ją pasūdyti? Ji jau niekam netinka, nebent ją išmesti ir žmonių sumindžioti."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "„Jūs esate pasaulio šviesa. Miesto, kuris stovi ant kalno, neįmanoma paslėpti."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Ir neuždega žiburio, kad jį uždengtų indu, bet stato į žibintuvą, kad šviestų visiems, esantiems namuose."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Tad tešviečia ir jūsų šviesa žmonėms, kad matydami jūsų gerus darbus, jie šlovintų jūsų Tėvą, kuris yra danguje."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "„Nemanykite, kad aš atėjau panaikinti Įstatymo ar Pranašų. Aš atėjau ne panaikinti, o įvykdyti."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Iš tiesų sakau jums: kol dangus ir žemė nepraeis, nė viena raidė, nė vienas brūkšnelis iš Įstatymo nepraeis, kol viskas neišsipildys."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Todėl, kas nors atšauks bent vieną iš mažiausių įsakymų ir taip mokys žmones, tas bus vadinamas mažiausiu dangaus karalystėje. O kas juos vykdys ir mokys, tas bus vadinamas dideliu dangaus karalystėje."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "Sakau jums: jei jūsų teisumas neviršys Rašto žinovų ir fariziejų teisumo, jūs neįeisite į dangaus karalystę."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "„Jūs girdėjote, kad protėviams buvo pasakyta: 'Nežudyk!' ir 'Kas nužudys, turės atsakyti teisme.'"
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "O aš jums sakau: kiekvienas, kuris pyksta ant savo brolio, turės atsakyti teisme; kas pasakys savo broliui: 'Tu idiotas!', turės atsakyti sinedrione; o kas pasakys: 'Tu išdavikas!', turės atsakyti pragaro ugnyje."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Todėl, jei atneštum savo atnašą prie aukuro ir ten prisimintum, kad tavo brolis turi ką nors prieš tave,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "palik ten savo atnašą prie aukuro, eik pirmiau susitaikyti su savo broliu ir tik tada sugrįžęs aukok savo atnašą."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Skubėk susitaikyti su savo priešininku, kol dar esi su juo kelyje, kad priešininkas neįduotų tavęs teisėjui, o teisėjas – sargui, ir tu nebūtum įmestas į kalėjimą."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Iš tiesų sakau tau: neišeisi iš ten, kol nesumokėsi paskutinio skatiko."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "„Jūs girdėjote, kad buvo pasakyta: 'Nesvetimauk!'"
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "O aš jums sakau: kiekvienas, kuris geidulingai žiūri į moterį, jau svetimauja su ja savo širdyje."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Jei tavo dešinė akis gundo tave nusidėti, išlupk ją ir išmesk šalin. Geriau tau, kad pražūtų vienas tavo narys, negu kad visas tavo kūnas būtų įmestas į pragarą."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "Ir jei tavo dešinė ranka gundo tave nusidėti, nukirsk ją ir išmesk šalin. Geriau tau, kad pražūtų vienas tavo narys, negu kad visas tavo kūnas nueitų į pragarą."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "„Taip pat buvo pasakyta: 'Kas atleidžia savo žmoną, tegu duoda jai skyrybų raštą.'"
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "O aš jums sakau: kiekvienas, kuris atleidžia savo žmoną, jei ji nėra ištvirkavusi, pastūmėja ją svetimauti. Ir kas veda atleistąją, svetimauja."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "„Jūs dar girdėjote, kad protėviams buvo pasakyta: 'Neprisiek melagingai, bet vykdyk Viešpačiui savo priesaikas!'"
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "O aš jums sakau: iš viso neprisiekite nei dangumi, nes tai Dievo sostas,"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "nei žeme, nes tai jo kojų pakojis, nei Jeruzale, nes tai didžiojo Karaliaus miestas."
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Neprisiekite nė savo galva, nes negalite nė vieno plauko padaryti balto ar juodo."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Tebūnie jūsų žodis: Taip? Taip; Ne? Ne. Kas virš to, tai iš piktojo."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "\"Jūs girdėjote, jog buvo pasakyta: Akis už akį ir dantis už dantį."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "O aš jums sakau: nebesipriešinkite piktajam; bet jei kas tave užgauna per dešinį skruostą, atsuk jam ir kitą;"
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "ir jei kas nori su tavimi bylinėtis ir paimti tavo tuniką, atiduok jam ir apsiaustą;"
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "ir jei kas tave verčia nueiti mylią, nueik su juo dvi."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Prašančiam duok ir nuo norinčio pasiskolinti nenusigręžk."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "\"Jūs girdėjote, jog buvo pasakyta: Mylėk savo artimą ir nekęsk savo priešo."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "O aš jums sakau: mylėkite savo priešus ir melskitės už tuos, kurie jus persekioja,"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "kad būtumėte savo Tėvo, kuris danguje, vaikai; nes jis leidžia savo saulei tekėti tiek ant blogųjų, tiek ant gerųjų ir siunčia lietų tiek ant teisiųjų, tiek ant neteisiųjų."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Jei mylite tuos, kurie jus myli, kokį atlygį turite? Argi muitininkai nedaro tą patį?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "Ir jei sveikinate tik savo brolius, ką ypatingo darote? Argi pagonys nedaro tą patį?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Todėl būkite tobuli, kaip ir jūsų dangiškasis Tėvas yra tobulas."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "\"Sergėkitės, kad nedarytumėte savo teisumo darbų žmonių akyse, kad jie jus matytų; antraip neturėsite atlygio pas savo Tėvą, kuris yra danguje."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Tad kai duodi išmaldą, neskambink prieš save trimitais, kaip daro veidmainiai sinagogose ir gatvėse, kad būtų žmonių garbinami; iš tiesų sakau jums, jie jau atsiėmė savo atlygį."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "O tu, kai duodi išmaldą, tenežino tavo kairė ranka, ką daro dešinė,"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "kad tavo išmalda būtų slapta; ir tavo Tėvas, kuris mato paslaptoje, tau atlygins."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "\"Ir kai meldžiatės, nebūkite kaip veidmainiai; jie mėgsta melstis stovėdami sinagogose ir gatvių kampuose, kad būtų žmonių matomi. Iš tiesų sakau jums, jie jau atsiėmė savo atlygį."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "O tu, kai meldiesi, įeik į savo kambarėlį, užsirakink duris ir melskis savo Tėvui, kuris yra paslaptoje; ir tavo Tėvas, kuris mato paslaptoje, tau atlygins."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "\"Melsdamiesi neplepėkite kaip pagonys; jie mano, kad dėl savo žodžių gausos bus išklausyti."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Nebūkite kaip jie, nes jūsų Tėvas žino, ko jums reikia, dar prieš jums jo prašant."
  }
]
