[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "Met u heb Ik verpletterd herder en kudde, met u heb Ik verpletterd landbouwer en span, met u heb Ik verpletterd stadhouders en machthebbers,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "Maar Ik zal Babylon vergelden, en alle inwoners van Chaldea, al het kwaad dat zij Sion hebben aangedaan, voor uw ogen, spreekt de HEERE."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Zie, Ik ben tegen u, berg van verderf, spreekt de HEERE, die het ganse aardrijk verderft! Ik zal Mijn hand tegen u uitstrekken, u van de rotsen doen wentelen en u tot een brandende berg maken."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Men zal van u geen hoeksteen nemen, noch een steen voor de fundamenten, maar gij zult tot eeuwige woestheid worden, spreekt de HEERE."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Richt een banier op in het land, blaast de bazuin onder de volken! Heiligt de volken tegen haar, roept de koninkrijken tegen haar op: Ararat, Minni en Askenaz! Stelt een aanvoerder tegen haar aan, doet paarden opkomen als stekelige sprinkhanen."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Heiligt de volken tegen haar: de koningen van Medië, haar stadhouders, al haar machthebbers, en heel het land dat zij bezitten."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Het land beeft en siddert, want de raad van de HEERE tegen Babel wordt uitgevoerd, om het land Babel tot een woestheid te maken, zonder inwoner."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "De helden van Babel hebben opgehouden te strijden, zij zijn in de vestingen gebleven; hun moed is gebroken, zij zijn als vrouwen geworden. Men heeft haar woningen in brand gestoken, haar grendels zijn verbroken."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "De loper snelt de loper tegemoet, en de boodschapper de boodschapper, om aan de koning van Babel te berichten dat zijn stad van alle kanten is ingenomen,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "de passen bezet, de forten in brand gestoken, en de krijgslieden door angst bevangen."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Want zo zegt de HEERE der heirscharen, de God van Israël: De dochter van Babel is als een dorsvloer, ten tijde dat men haar dorst; nog een korte tijd, en het uur van haar oogst zal komen."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Nebukadrezar, de koning van Babel, heeft mij verslonden, mij verpletterd, mij tot een ledig vat gemaakt, mij verslonden als een draak, zijn buik gevuld met mijn lekkernijen, mij weggespoeld."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "De ongerechtigheid jegens mij en mijn vlees zij op Babel, zegt de inwoner van Sion; en mijn bloed zij op de inwoners van Chaldea, zegt Jeruzalem."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Daarom, zo zegt de HEERE: Zie, Ik zal uw rechtszaak bepleiten en uw wraak wreken; Ik zal haar zee droogleggen en haar bron doen opdrogen."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babel zal tot een steenhoop worden, een verblijf van jakhalzen, tot een verschrikking en een bespotting, zonder inwoner."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Zij brullen als leeuwen tezamen, zij grommen als jonge leeuwen."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Als zij verhit zijn, zal Ik hun een maaltijd bereiden, Ik zal hen dronken maken, zodat zij vrolijk zullen zijn en voor eeuwig inslapen en niet meer wakker worden, spreekt de HEERE."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Ik zal hen als lammeren ter slachting brengen, als rammen met bokken."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Hoe is Sesach ingenomen, en de lof van de ganse aarde veroverd! Hoe is Babel tot een verschrikking geworden onder de volken!"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "De zee is tegen Babel opgekomen, met haar bruisende golven is zij bedekt."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Haar steden zijn tot woestheid geworden, tot een droog land en een wildernis, een land waar niemand woont en waar geen mensenkind doorheen trekt."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Ik zal Bel in Babel straffen en uit zijn mond halen wat hij verslonden heeft. De volken zullen niet meer naar hem toestromen. Zelfs de muur van Babel zal vallen."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Trek uit haar midden weg, Mijn volk! Red ieder zijn ziel van de brandende toorn van de HEERE!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Moge uw hart niet week worden en weest niet bevreesd voor het gerucht dat in het land gehoord zal worden; want in het ene jaar zal er een gerucht komen en daarna in het andere jaar een ander gerucht; geweld in het land, heerser tegen heerser."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Daarom, zie, de dagen komen, dat Ik de gesneden beelden van Babel zal straffen; en heel haar land zal beschaamd worden, en al haar verslagenen zullen in haar midden liggen."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Dan zullen hemel en aarde, en alles wat daarin is, over Babel jubelen; want de verwoesters zullen vanuit het noorden tegen haar komen, spreekt de HEERE."
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Zelfs Babel moet vallen, gij verslagenen van Israël, zoals door Babel de verslagenen van de ganse aarde zijn gevallen."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Gij die aan het zwaard ontkomen zijt, gaat weg, staat niet stil! Denkt aan de HEERE in de verte, en laat Jeruzalem in uw hart opkomen!"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "Wij zijn beschaamd, omdat wij smaad gehoord hebben; schaamte heeft ons gezicht bedekt, omdat vreemden in de heiligdommen van het huis van de HEERE zijn gekomen."
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Daarom, zie, de dagen komen, spreekt de HEERE, dat Ik haar gesneden beelden zal straffen; en in heel haar land zullen de dodelijk gewonden zuchten."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Al klom Babel op naar de hemel, en al versterkte zij haar machtige hoogte, toch zullen van Mij verwoesters tegen haar komen, spreekt de HEERE."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Een geschreeuw komt van Babel, en een groot geklank uit het land der Chaldeeën!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Want de HEERE verwoest Babel, en doet uit haar verdwijnen dat grote rumoer. Hun golven bruisen als grote wateren, het geluid van hun stem galmt luid."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Want de verwoester komt over haar, over Babel, haar helden worden gevangen, hun bogen worden gebroken; want de HEERE is een God der vergelding, Hij zal zekerlijk vergelden!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Ik zal haar vorsten en haar wijzen dronken maken, haar stadhouders, haar machthebbers en haar helden; zij zullen voor eeuwig inslapen en niet meer wakker worden, spreekt de Koning, wiens naam is de HEERE der heirscharen."
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Zo zegt de HEERE der heirscharen: De muren van Babel, die zo wijd zijn, zullen volkomen worden neergehaald, en haar hoge poorten zullen in brand worden gestoken; zo zullen de volken zich vermoeien voor niets, en de naties zich aftobben voor het vuur."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Dit is het woord dat de profeet Jeremia aan Seraja, de zoon van Neria, de zoon van Machseja, gaf, toen hij met Zedekia, de koning van Juda, naar Babel ging, in het vierde jaar van zijn regering. Seraja was de opperkamerling."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremia schreef al het onheil op dat Babel zou overkomen, al deze woorden die tegen Babel waren geschreven, in een boek."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "En Jeremia zei tegen Seraja: Wanneer gij in Babel aankomt, zie dan toe dat gij al deze woorden voorleest."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "En gij zult zeggen: HEERE, Gij hebt Zelf over deze plaats gesproken dat Gij haar zult uitroeien, zodat er niemand meer in zal wonen, noch mens noch dier, maar dat zij tot eeuwige woestheid zal worden."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "En het zal geschieden, wanneer gij dit boek hebt voorgelezen, dat gij er een steen aan zult binden en het in het midden van de Eufraat zult werpen,"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "en zult zeggen: Zo zal Babel wegzinken en niet meer opstaan, vanwege het onheil dat Ik over haar breng. Tot zover de woorden van Jeremia."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Zedekia was eenentwintig jaar oud toen hij koning werd, en hij regeerde elf jaar in Jeruzalem. De naam van zijn moeder was Hamutal, de dochter van Jeremia, uit Libna."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Hij deed wat kwaad is in de ogen van de HEERE, overeenkomstig alles wat Jojakim gedaan had."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "Want Jeruzalem en Juda, die de HEERE in Zijn toorn van Zijn aangezicht verworpen had, verdienden dat dit hun overkwam. En Zedekia rebelleerde tegen de koning van Babel."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Het geschiedde in het negende jaar van zijn regering, in de tiende maand, op de tiende dag van de maand, dat Nebukadrezar, de koning van Babel, met zijn ganse leger tegen Jeruzalem optrok; zij legerden zich tegen haar en bouwden er een wal rondom."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Zo werd de stad belegerd tot het elfde jaar van koning Zedekia."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "In de vierde maand, op de negende dag van de maand, toen de honger in de stad zo groot was dat het volk van het land geen brood meer had,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "werd er een bres geslagen in de stad. Toen vluchtten alle krijgslieden, en Zedekia, de koning, ook; zij verlieten 's nachts de stad door de poort tussen de twee muren, die bij de tuin van de koning lag – de Chaldeeën omsingelden de stad – en zij gingen de weg op naar de Vlakte."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Maar de legers der Chaldeeën vervolgden de koning, en zij bereikten Zedekia op de vlakten van Jericho. Toen werd zijn ganse leger van hem weg verstrooid."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Zij grepen de koning en brachten hem naar de koning van Babel, naar Ribla, in het land Hamath, waar hij een vonnis over hem uitsprak."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "De koning van Babel slachtte de zonen van Zedekia voor zijn ogen; ook slachtte hij al de vorsten van Juda in Ribla."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Vervolgens verblindde hij de ogen van Zedekia, bond hem met koperen ketenen en de koning van Babel bracht hem naar Babel en zette hem in de gevangenis tot de dag van zijn dood."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "In de vijfde maand, op de tiende dag van de maand – dit was in het negentiende jaar van Nebukadrezar, de koning van Babel – kwam Nebuzaradan, de bevelhebber der lijfwacht, die ten dienste van de koning van Babel stond, in Jeruzalem aan."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Hij stak het huis van de HEERE, het huis van de koning en al de huizen van Jeruzalem in brand; ja, al de grote huizen stak hij in brand."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Het ganse leger der Chaldeeën, dat bij de bevelhebber der lijfwacht was, haalde al de muren rondom Jeruzalem neer."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzaradan, de bevelhebber der lijfwacht, voerde een deel van de armen onder het volk, en de rest van het volk dat in de stad was overgebleven, in ballingschap weg, evenals de overlopers die naar de koning van Babel waren overgelopen, en de rest van de vaklieden."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Maar Nebuzaradan, de bevelhebber der lijfwacht, liet een deel van de armen van het land achter, om wijngaarden te bewerken en het land te bezaaien."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "De Chaldeeën braken de koperen zuilen die in het huis van de HEERE stonden, de onderstellen en het koperen bekken dat in het huis van de HEERE stond, stuk en brachten al het koper naar Babel."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Ook namen zij de potten, de scheppen, de messen, de offerschalen, de wierookvaten en al het koperen gerei waarmee men de dienst verrichtte."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "De bevelhebber der lijfwacht nam ook de bekers, de wierookvaten, de offerschalen, de potten, de kandelaars, de offerschalen en de drinkschalen, al wat van goud en al wat van zilver was."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Wat betreft de twee zuilen, het ene bekken en de twaalf koperen runderen die eronder stonden, en de onderstellen, die koning Salomo voor het huis van de HEERE had gemaakt, van al die voorwerpen was het koper niet te wegen."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "De ene zuil was achttien el hoog, en een koord van twaalf el kon haar omspannen; zij was vier vinger dik en van binnen hol."
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "Bovenop stond een koperen kapiteel; de hoogte van het ene kapiteel was vijf el; er was traliewerk en granaatappels rondom het kapiteel, alles van koper; en zo was het ook met de tweede zuil."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Er waren zesennegentig granaatappels aan de zijkanten; alle granaatappels, honderd in het traliewerk rondom."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "De bevelhebber der lijfwacht greep Seraja, de hoofdpriester, Zefanja, de tweede priester, en de drie drempelwachters."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Uit de stad greep hij een hoveling die over de krijgslieden was aangesteld, en zeven mannen van hen die de koning van nabij dienden, die in de stad werden gevonden, en de secretaris van de bevelhebber van het leger, die het volk van het land opriep, en zestig man van het volk van het land, die in de stad werden gevonden."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzaradan, de bevelhebber der lijfwacht, greep hen en bracht hen naar de koning van Babel, in Ribla."
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "De koning van Babel sloeg hen dood in Ribla, in het land Hamath. Zo werd Juda uit zijn land weggevoerd."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Dit is het aantal van het volk dat Nebukadrezar in ballingschap heeft weggevoerd: in het zevende jaar drieduizend drieëntwintig Judeeërs;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "in het achttiende jaar van Nebukadrezar achthonderdtweeëndertig personen uit Jeruzalem;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "in het drieëntwintigste jaar van Nebukadrezar heeft Nebuzaradan, de bevelhebber der lijfwacht, zevenhonderdvijfenveertig Judeeërs in ballingschap weggevoerd. Al de personen waren vierduizendzeshonderd."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Het geschiedde in het zevenendertigste jaar van de ballingschap van Jojachin, de koning van Juda, in de twaalfde maand, op de vijfentwintigste dag van de maand, dat Evil-Merodach, de koning van Babel, in het jaar dat hij koning werd, Jojachin, de koning van Juda, gratie verleende en hem uit de gevangenis leidde."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Hij sprak vriendelijk tot hem en gaf hem een zetel hoger dan de zetels van de koningen die bij hem in Babel waren."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Zo trok Jojachin zijn gevangeniskleren uit en at voortdurend voor het aangezicht van de koning, al de dagen van zijn leven."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Zijn onderhoud werd voortdurend door de koning van Babel verstrekt, iedere dag zijn deel, tot de dag van zijn dood, al de dagen van zijn leven."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Hoe zit zij daar eenzaam, de stad die zo vol volk was! Zij is als een weduwe geworden, die groot was onder de heidenvolken. De vorstin onder de gewesten is schatplichtig geworden!"
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Zij weent bitter in de nacht, haar tranen lopen over haar wangen. Onder al haar minnaars is er niemand die haar troost. Al haar vrienden hebben haar trouweloos behandeld, zij zijn haar vijanden geworden."
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Juda is in ballingschap gegaan vanwege verdrukking, vanwege grote dienstbaarheid. Zij woont te midden van de heidenvolken, zij vindt geen rust. Al haar vervolgers hebben haar ingehaald in nauwe passen."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "De wegen van Sion treuren, omdat niemand tot de feesttijden komt. Al haar poorten zijn verwoest, haar priesters zuchten, haar maagden zijn bedroefd, zij zelf is bitter bedroefd!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Haar onderdrukkers zijn de overhand machtig, haar vijanden zijn verblijd, want de HEERE heeft haar bedroefd vanwege haar vele overtredingen; haar kleine kinderen zijn voor de aangezicht van de onderdrukker in gevangenschap gegaan."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Van de dochter van Sion is al haar heerlijkheid geweken. Haar vorsten zijn geworden als herten die geen weide vinden; zij zijn heengegaan zonder kracht voor het aangezicht van hem die hen vervolgde."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Jeruzalem gedenkt in de dagen van haar ellende en haar ballingschap al haar begeerlijke dingen, die zij van oudsher gehad heeft; als haar volk viel door de hand van de tegenstander, en niemand was er die haar hielp; de tegenstanders zagen het, zij lachten om haar ondergang."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Jeruzalem heeft zwaar gezondigd, daarom is zij tot een afschuw geworden; allen die haar eerden, verachten haar, omdat zij haar naaktheid gezien hebben; zij zucht, en keert zich achterwaarts."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Haar onreinheid kleeft aan haar zomen, zij heeft niet gedacht aan haar einde; daarom is zij wonderlijk nedergezakt, zij heeft geen trooster. Aanschouw, HEERE, mijn ellende, want de vijand maakt zich groot."
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "De tegenstander heeft zijn hand uitgestrekt over al haar kostbaarheden, want zij heeft de heidenen in haar heiligdom zien komen, over wie Gij geboden had dat zij niet in Uw vergadering zouden komen."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Al haar volk zucht, zoekende brood; zij hebben hun kostbaarheden gegeven voor spijze, om hun ziel te verkwikken. Aanschouw, HEERE, en zie, want ik ben veracht geworden."
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Is het u niet eigen, gij allen die voorbijgaat? Aanschouwt, en ziet, of er een smart is gelijk mijn smart, die mij aangedaan is, waarmee de HEERE mij bedroefd heeft in de dag van Zijn grimmige toorn."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Van de hoogte heeft Hij een vuur gezonden in mijn beenderen, en dat heeft Hij overweldigd; Hij heeft een net voor mijn voeten gespreid, Hij heeft mij achterwaarts doen keren, Hij heeft mij verlaten, de ganse dag ben ik krank."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "De juk van mijn overtredingen is door Zijn hand gebonden, zij zijn samengevlochten, zij zijn geklommen op mijn hals, Hij heeft mijn kracht doen falen; de Heere heeft mij gegeven in de handen van hen van wie ik niet op kan staan."
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "De Heere heeft al mijn sterke mannen in het midden van mij veracht; Hij heeft een vergadering tegen mij beroepen, om mijn jonge mannen te verbrijzelen; de Heere heeft de jonge dochter van Juda getreden als een wijnpers."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Om deze dingen ween ik, mijn oog, mijn oog vloeit af met water, want de trooster, die mijn ziel zou verkwikken, is verre van mij; mijn kinderen zijn verwoest, want de vijand heeft de overhand."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sion spreidt haar handen uit, niemand is er die haar troost; de HEERE heeft over Jakob geboden dat zijn vijanden rondom hem zouden zijn; Jeruzalem is in het midden van hen tot een afschuw geworden."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "De HEERE is rechtvaardig, want ik ben Zijn mond ongehoorzaam geweest; hoort toch, alle gij volken, en aanschouwt mijn smart; mijn maagden en mijn jonge mannen zijn in gevangenschap gegaan."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Ik heb mijn liefhebbers geroepen, zij hebben mij bedrogen; mijn priesters en mijn oudsten zijn omgekomen in de stad, toen zij zochten naar spijze om hun ziel te verkwikken."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Aanschouw, HEERE, dat ik in benauwdheid ben; mijn ingewanden zijn beroerd; mijn hart is binnen in mij omgekeerd, want ik ben bitterlijk wederspannig geweest; buiten heeft het zwaard beroofd, binnen is het als de dood."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Zij hebben gehoord dat ik zucht, niemand is er die mij troost; al mijn vijanden hebben mijn kwaad gehoord, zij zijn verblijd, omdat Gij het gedaan hebt; breng de dag die Gij verkondigd hebt, opdat zij gelijk mij worden."
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Laat al hun boosheid voor Uw aangezicht komen, en doe hun, gelijk Gij mij gedaan hebt om al mijn overtredingen; want mijn zuchten zijn vele, en mijn hart is krank."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Hoe heeft de Heere in Zijn toorn de dochter van Sion overdekt met een wolk! Hij heeft de heerlijkheid van Israël van de hemel op de aarde geworpen, en heeft niet gedacht aan Zijn voetbank ten dage van Zijn toorn."
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "De Heere heeft zonder verschooning al de woningen van Jakob verslonden; Hij heeft in Zijn grimmigheid de vestingen van de dochter van Juda afgebroken; Hij heeft het koninkrijk en zijn vorsten ter aarde geworpen, Hij heeft ze ontheiligd."
  }
]
