[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Ví bằng ai tự cho mình là người tin kính, mà không kiềm chế lưỡi mình, song lại tự dối lòng mình, thì sự tin kính của người đó là vô ích."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "Sự tin kính thanh sạch và không ô uế trước mặt Đức Chúa Trời, là thăm viếng kẻ mồ côi và người góa bụa trong cơn khốn khó của họ, và giữ mình khỏi sự ô uế của thế gian."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Hỡi anh em, chớ vì tư vị một ai mà làm mất đức tin nơi Đức Chúa Jêsus Christ vinh hiển của chúng ta."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Giả sử trong hội anh em có người mang nhẫn vàng, mặc áo đẹp đến, lại có người nghèo mặc áo rách rưới đến nữa,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "anh em ngó kẻ mặc áo đẹp mà nói rằng: Xin mời ngồi chỗ tốt nầy; còn người nghèo thì lại nói rằng: Hãy đứng đó, hoặc ngồi dưới đất gần chân ta."
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "Như vậy, há chẳng phải anh em tự phân biệt ra và trở nên những người xét đoán với ý xấu sao?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Hỡi anh em yêu dấu, hãy nghe nầy: Đức Chúa Trời há chẳng chọn những kẻ nghèo hèn theo mắt thế gian đặng làm cho giàu có về đức tin, và kế tự nước Ngài đã hứa cho kẻ kính mến Ngài hay sao?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Còn anh em lại khinh bỉ kẻ nghèo! Há chẳng phải những người giàu áp bức anh em, và kéo anh em đến trước tòa án sao?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Há chẳng phải họ phạm thượng đến danh tốt đã kêu trên anh em sao?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Ví bằng anh em vâng giữ luật pháp trọn vẹn theo như Kinh Thánh rằng: Hãy yêu người lân cận như mình, thì anh em làm tốt lắm;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "nhưng nếu anh em vị nể người ta, thì phạm tội, bị luật pháp cáo trách như kẻ phạm phép."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Vì người nào giữ trọn luật pháp, mà phạm một điều răn, thì cũng đáng tội như đã phạm hết cả luật pháp vậy."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Vả, Đấng phán rằng: Chớ phạm tội tà dâm, cũng phán rằng: Chớ giết người. Vậy, nếu ngươi không phạm tội tà dâm, mà phạm tội giết người, thì ngươi thành kẻ phạm luật pháp rồi."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Hãy nói và làm như kẻ phải chịu xét đoán theo luật pháp tự do."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Vì sự đoán xét không thương xót kẻ chẳng thương xót ai; sự thương xót thắng sự đoán xét."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Hỡi anh em, nếu ai nói mình có đức tin, mà không có việc làm, thì ích chi? Đức tin đó cứu người đó được chăng?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Ví thử có anh em hoặc chị em nào trần truồng, thiếu đồ ăn hằng ngày,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "mà một người trong anh em nói với họ rằng: Hãy đi cho ấm, ăn cho no, nhưng không cho họ đồ cần dùng cho thân thể, thì có ích gì?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Đức tin cũng như vậy: nếu không sanh ra việc làm, thì tự mình nó chết."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Hoặc có người sẽ nói rằng: Ngươi có đức tin, còn ta có việc làm: hãy chỉ cho ta đức tin của ngươi không có việc làm đi, ta sẽ chỉ cho ngươi đức tin của ta bởi việc làm của ta."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Ngươi tin rằng chỉ có một Đức Chúa Trời mà thôi, ngươi tin phải; ma quỉ cũng tin như vậy, và run sợ."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Hỡi người dại dột kia, ngươi muốn biết rằng đức tin không có việc làm là vô ích sao?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Áp-ra-ham, tổ phụ chúng ta, đã chẳng nhờ việc làm mà được xưng công bình, khi người dâng con mình là Y-sác trên bàn thờ sao?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Thấy đó, đức tin đồng công với việc làm của người, và nhờ việc làm mà đức tin được trọn vẹn."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "Vậy được ứng nghiệm lời Kinh Thánh rằng: Áp-ra-ham tin Đức Chúa Trời, thì được kể là công bình; và người được gọi là bạn Đức Chúa Trời."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Thể ấy, anh em thấy đó, nhờ việc làm mà người ta được xưng công bình, chớ chẳng phải chỉ nhờ đức tin mà thôi."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Ấy vậy, kỹ nữ Ra-háp đã chẳng nhờ việc làm mà được xưng công bình, khi người tiếp rước các sứ giả và đưa họ đi ngả khác sao?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Vả, xác không có hơi thở thì chết, đức tin không có việc làm cũng chết như vậy."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Hỡi anh em, trong vòng anh em có ít người làm thầy, vì biết rằng chúng ta sẽ bị xét đoán nghiêm hơn."
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "Chúng ta thảy đều vấp phạm nhiều cách. Nếu có ai không vấp phạm trong lời nói, ấy là người trọn vẹn, có khả năng kiềm chế cả thân mình."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Chúng ta tra hàm thiếc vào miệng ngựa, để bắt nó vâng phục mình, nên mới điều khiển được cả mình nó."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Hãy xem những chiếc tàu: dầu cho lớn bao nhiêu và bị gió mạnh đưa đẩy, cũng nhờ một bánh lái nhỏ mà người cầm lái muốn đâu thì hướng nó đi đó."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "Lưỡi cũng vậy, một bộ phận nhỏ, mà khoe những việc lớn. Hãy xem một đốm lửa nhỏ đốt cháy một rừng cây lớn dường bao!"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "Lưỡi cũng là một ngọn lửa; nó ở giữa các bộ phận của chúng ta, là một thế giới gian ác, làm ô uế cả thân thể, đốt cháy cả bánh xe cuộc đời, và bị chính hỏa ngục đốt cháy."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Thật vậy, loài thú vật, chim chóc, rắn rết, cá biển đều có thể chế ngự và đã bị loài người chế ngự rồi;"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "nhưng không ai chế ngự được lưỡi; nó là một vật dữ không ngừng nghỉ, đầy dẫy chất độc chết người."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Chúng ta dùng lưỡi mà ngợi khen Chúa là Cha, lại dùng nó mà rủa sả loài người là loài tạo ra theo hình ảnh Đức Chúa Trời."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Đồng một miệng mà ra cả sự ngợi khen và rủa sả! Hỡi anh em, không nên như vậy."
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Có lẽ nào một cái suối kia, từ một nguồn mà ra cả nước ngọt và nước đắng sao?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Hỡi anh em, cây vả có thể sanh ra trái ô-liu, cây nho có thể sanh ra trái vả được chăng? Suối mặn cũng không thể chảy ra nước ngọt."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Trong anh em có ai khôn ngoan thông sáng chăng? Hãy lấy cách ăn ở tốt của mình mà bày ra những việc làm bởi khôn ngoan nhu mì mà ra."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Nhưng nếu anh em có sự ghen tương cay đắng và tranh cạnh trong lòng mình, thì chớ khoe mình và nói dối nghịch cùng lẽ thật;"
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "sự khôn ngoan đó không phải từ trên mà xuống đâu; trái lại, nó thuộc về thế gian, là bản năng, là ma quỉ."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Vì ở đâu có sự ghen tương và tranh cạnh, thì ở đó có hỗn loạn và đủ thứ ác."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Nhưng sự khôn ngoan từ trên mà xuống thì trước hết là thanh sạch, sau lại hòa nhã, khoan dung, nhu mì, đầy dẫy lòng thương xót và những quả tốt lành, không chút thành kiến, không giả hình."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "Và bông trái của sự công bình thì được gieo trong sự hòa bình, cho những người gây dựng hòa bình."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Những chiến tranh và xung đột giữa anh em từ đâu mà ra? Há chẳng phải từ những dục vọng tranh chiến trong các chi thể anh em sao?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Anh em ham muốn mà không được, thì giết người. Anh em ghen ghét mà không thể chiếm được, thì xung đột và chiến tranh. Anh em không được, vì không xin."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Anh em xin mà không được, vì xin không phải lẽ, để tiêu dùng cho khoái lạc của mình."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Hỡi những kẻ ngoại tình kia, anh em há chẳng biết làm bạn với thế gian tức là thù nghịch với Đức Chúa Trời sao? Vậy, ai muốn làm bạn với thế gian thì tự làm kẻ thù của Đức Chúa Trời."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Hay là anh em tưởng Kinh Thánh nói vô ích sao? Đức Thánh Linh mà Đức Chúa Trời đã khiến ở trong chúng ta vẫn ao ước đến nỗi ghen tương."
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Nhưng Ngài lại ban cho ân điển càng lớn hơn. Vì vậy, Kinh Thánh nói rằng: Đức Chúa Trời chống cự kẻ kiêu ngạo, nhưng ban ân điển cho kẻ khiêm nhường."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Vậy, hãy phục Đức Chúa Trời; hãy chống trả ma quỉ, thì nó sẽ lánh xa anh em."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Hãy đến gần Đức Chúa Trời, thì Ngài sẽ đến gần anh em. Hỡi kẻ có tội, hãy rửa tay mình cho sạch! Hỡi kẻ hai lòng, hãy làm cho lòng mình được thánh khiết!"
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Hãy than thở, sầu não, khóc lóc! Hãy đổi cười ra khóc, đổi vui ra buồn!"
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Hãy hạ mình xuống trước mặt Chúa, thì Ngài sẽ nhấc anh em lên."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Hỡi anh em, chớ nói hành nhau. Ai nói hành anh em mình, hoặc xét đoán anh em mình, thì nói hành luật pháp, và xét đoán luật pháp. Nếu ngươi xét đoán luật pháp, thì ngươi không phải là người giữ luật pháp, nhưng là người xét đoán luật pháp."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Chỉ có một Đấng ban hành luật pháp và xét đoán, là Đấng có quyền cứu và diệt. Còn ngươi là ai mà dám xét đoán người lân cận?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Bây giờ, hỡi những kẻ nói rằng: Hôm nay hoặc ngày mai, ta sẽ đi đến thành kia, ở đó một năm, buôn bán và phát tài;"
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "trong khi anh em không biết ngày mai sẽ ra sao! Vì sự sống của anh em là gì? Chẳng qua là một làn hơi hiện ra trong giây lát rồi lại tan ngay."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Đáng lẽ anh em phải nói rằng: Nếu Chúa muốn, thì ta sẽ sống và sẽ làm việc nầy việc kia."
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Nhưng bây giờ, anh em lại khoe khoang trong sự kiêu ngạo của mình. Tất cả sự khoe khoang như vậy đều là xấu."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Vậy, ai biết làm điều lành mà không làm, thì phạm tội."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Hỡi những người giàu có, hãy than khóc vì những tai họa sắp giáng trên anh em!"
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Của cải anh em bị mục nát, áo quần anh em bị mối mọt ăn,"
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "vàng bạc anh em bị rỉ sét, và rỉ sét đó sẽ làm chứng chống lại anh em, nó sẽ ăn thịt anh em như lửa. Anh em đã tích trữ của cải trong những ngày cuối cùng!"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Kìa, tiền công của những người gặt ruộng anh em mà anh em đã gian lận, đang kêu la; tiếng kêu la của những người gặt đã thấu đến tai Chúa các đạo quân!"
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Anh em đã sống xa hoa và truỵ lạc trên đất, anh em đã tự làm béo lòng mình trong ngày giết chóc."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Anh em đã lên án và giết người công chính, người đó không chống cự anh em."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Vậy, hỡi anh em, hãy nhẫn nại cho đến kỳ Chúa đến. Hãy xem người nông phu bền lòng chờ đợi sản vật quý báu của đất, cho đến khi có mưa đầu mùa và cuối mùa."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Anh em cũng vậy, hãy nhẫn nại, bền lòng, vì kỳ Chúa đến đã gần rồi."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Hỡi anh em, đừng oán trách nhau, hầu cho khỏi bị xét đoán. Kìa, Đấng xét đoán đứng trước cửa rồi!"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Hỡi anh em, hãy lấy các đấng tiên tri đã nhân danh Chúa mà nói, làm gương về sự chịu khổ và nhẫn nại."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Nầy, chúng ta khen những người nhẫn nại là có phước. Anh em đã nghe về sự nhẫn nại của Gióp, và đã thấy kết cục Chúa làm cho người; vì Chúa đầy lòng thương xót và nhân từ."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Nhưng trước hết, hỡi anh em, đừng thề, hoặc chỉ trời, hoặc chỉ đất, hoặc thề điều gì khác. Phải thì nói phải, không thì nói không, hầu cho anh em khỏi bị xét đoán."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Trong anh em có ai bị khổ sở chăng? Hãy cầu nguyện. Có ai vui mừng chăng? Hãy hát ngợi khen. Trong anh em có ai đau ốm chăng?"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Hãy mời các trưởng lão Hội Thánh đến, để họ cầu nguyện cho người, nhân danh Chúa mà xức dầu cho người."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "Lời cầu nguyện bởi đức tin sẽ cứu người bệnh, Chúa sẽ nâng người ấy lên; nếu người có phạm tội, thì sẽ được tha."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Vậy, hãy xưng tội cùng nhau, và cầu nguyện cho nhau, để được chữa lành; lời cầu nguyện sốt sắng của người công chính có năng lực lớn."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Ê-li vốn là một người giống như chúng ta; ông đã hết lòng cầu nguyện xin cho đừng mưa, thì trong ba năm rưỡi, trời không mưa xuống đất."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "Rồi người lại cầu nguyện; trời bèn giáng mưa xuống, và đất sanh sản hoa quả."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Hỡi anh em, nếu có ai trong anh em lạc lối khỏi lẽ thật, mà có người khác dẫn người ấy lại,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "thì hãy biết rằng ai đem một kẻ có tội trở lại khỏi đường lầm lạc, ấy là cứu linh hồn người đó khỏi sự chết, và che đậy vô số tội lỗi."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Phi-e-rơ, sứ đồ của Đức Chúa Jêsus Christ, gởi cho những kẻ kiều ngụ tản lạc khắp xứ Bông-tê, Ga-la-ti, Cáp-ba-đốc, A-si-a, và Bi-thi-ni, là những người đã được chọn"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "theo sự biết trước của Đức Chúa Trời là Cha, bởi sự nên thánh của Đức Thánh Linh, đặng vâng phục Đức Chúa Jêsus Christ, và được rưới huyết Ngài. Nguyện xin ân điển và sự bình an thêm lên cho anh em!"
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Chúc tạ Đức Chúa Trời, là Cha Đức Chúa Jêsus Christ chúng ta, Ngài bởi sự thương xót lớn lao của mình, làm cho chúng ta sanh lại bởi sự sống lại của Đức Chúa Jêsus Christ từ trong kẻ chết, để chúng ta có sự trông cậy sống,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "là cơ nghiệp không hư đi, không ô uế, không suy tàn, đã để dành trong các tầng trời cho anh em,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "là kẻ nhờ đức tin giữ gìn bởi quyền phép của Đức Chúa Trời, để chờ sự rỗi hiện ra trong kỳ sau rốt!"
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Anh em vì đó vui mừng, dầu hiện nay anh em tạm chịu khổ sở trong các sự thử thách,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "hầu cho sự thử thách đức tin anh em quý hơn vàng hay hư nát, dầu đã bị lửa thử rèn, được ra ngợi khen, tôn trọng, và vinh hiển, trong ngày Đức Chúa Jêsus Christ hiện ra."
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "Anh em chưa thấy Ngài, mà yêu mến; dầu bây giờ không thấy Ngài, nhưng tin Ngài, thì vui mừng khôn xiết và đầy vinh hiển,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "nhận lãnh phần thưởng của đức tin anh em, là sự cứu rỗi linh hồn mình."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "Về sự cứu rỗi đó, các đấng tiên tri đã tìm tòi, gạn hỏi, là những người đã nói tiên tri về ân điển định sẵn cho anh em."
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "Các vị ấy tìm cho biết thời kỳ nào và thời kỳ cách nào mà Thánh Linh của Đấng Christ ở trong lòng mình đã chỉ về Đấng Christ, khi làm chứng trước về sự đau đớn của Đấng Christ và sự vinh hiển sẽ đến sau."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Người ta đã tỏ cho các vị ấy biết rằng chẳng phải vì mình, bèn là vì anh em mà thôi, mà các vị ấy giữ mọi điều đã rao truyền cho anh em bởi những người nhờ Đức Thánh Linh từ trên trời sai xuống mà giảng Tin Lành cho anh em; các thiên sứ cũng ước ao xem xét những điều đó."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Vậy, anh em hãy bền lòng mà tỉnh thức, hãy trọn lòng trông cậy sự ban cho sẽ đến cho anh em, khi Đức Chúa Jêsus Christ hiện ra."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Anh em đã là con cái hay vâng lời, thì chớ làm theo sự dâm dục mà anh em đã phạm thuở còn ngu muội."
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "Nhưng, như Đấng gọi anh em là thánh, thì anh em cũng phải thánh trong mọi sự ăn ở mình,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "bởi có chép rằng: Hãy nên thánh, vì ta là thánh."
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "Lại nếu anh em xưng Đấng xét đoán không tây vị ai, tùy theo việc làm của mỗi người, là Cha, thì hãy lấy lòng kính sợ mà ăn ở trong kỳ kiều ngụ của mình:"
  }
]
