[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Não empresta o seu dinheiro com usura, nem aceita suborno contra o inocente. Aquele que assim faz jamais será abalado."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Mictão. De Davi. Guarda-me, ó Deus, porque em ti confio."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "A Yahweh, digo: Tu és o meu Senhor; nenhum bem tenho além de ti."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Quanto aos santos que estão na terra, eles são os ilustres nos quais está todo o meu prazer."
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "Multiplicar-se-ão as dores daqueles que seguem a outro deus; não oferecerei as suas libações de sangue, nem tomarei os seus nomes nos meus lábios."
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Yahweh é a porção da minha herança e do meu cálice; tu susténs o meu quinhão."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "As linhas caíram-me em lugares aprazíveis; sim, a minha herança é formosa."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Louvarei a Yahweh, que me aconselha; até os meus rins me ensinam de noite."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Tenho posto Yahweh continuamente diante de mim; porquanto ele está à minha mão direita, não serei abalado."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Portanto, alegra-se o meu coração e regozija-se a minha alma; também a minha carne repousará segura."
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "Pois não abandonarás a minha alma ao Sheol, nem permitirás que o teu santo veja a corrupção."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Far-me-ás conhecer a vereda da vida; na tua presença há plenitude de alegria; à tua mão direita há delícias perpetuamente."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Oração. De Davi. Ouve, Yahweh, a justiça; atende ao meu clamor; inclina os teus ouvidos à minha oração, que não sai de lábios enganosos."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Saia de diante da tua face a minha sentença; os teus olhos vejam o que é reto."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Provas o meu coração; visitas-me de noite; examinas-me, e nada encontras; propus que a minha boca não transgredirá."
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "Quanto às obras dos homens, pela palavra dos teus lábios eu me tenho guardado dos caminhos do opressor."
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "Firma os meus passos nos teus caminhos, para que os meus pés não vacilem."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Eu te invoquei, ó Deus, porque me hás de ouvir; inclina para mim os teus ouvidos, e ouve as minhas palavras."
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "Mostra as tuas maravilhosas benignidades, ó tu que livras aqueles que em ti confiam dos que se levantam contra a tua destra."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Guarda-me como a menina do olho; esconde-me à sombra das tuas asas,"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "Dos ímpios que me despojam, dos meus inimigos mortais que me cercam."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Eles se encerram na sua gordura; com a boca falam arrogantemente."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Têm-nos cercado agora os nossos passos; fixam os seus olhos para nos derrubar por terra."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Parecem-se com o leão que deseja arrebatar a sua presa, e com o leãozinho que se esconde em lugares ocultos."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Levanta-te, Yahweh, adianta-te contra ele, abate-o; livra a minha alma do ímpio, pela tua espada,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "Dos homens, pela tua mão, Yahweh, dos homens do mundo, cuja porção está nesta vida, e cujo ventre enches do teu tesouro oculto; fartam-se seus filhos, e deixam o resto dos seus bens para seus meninos."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Eu, porém, contemplarei a tua face na justiça; eu me satisfarei da tua semelhança quando acordar."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Ao mestre de canto. De Davi, servo de Yahweh, que dirigiu a Yahweh as palavras deste cântico, no dia em que Yahweh o livrou da mão de todos os seus inimigos, e da mão de Saul. E disse:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Eu te amarei, Yahweh, fortaleza minha (meu libertador, tu me livraste da violência)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Yahweh é o meu rochedo, e a minha fortaleza, e o meu libertador; o meu Deus, o meu rochedo em quem confio; o meu escudo, e a força da minha salvação, o meu alto refúgio."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Invocarei a Yahweh, que é digno de louvor, e serei salvo dos meus inimigos."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Os laços da morte me cercaram, e as torrentes de Belial me assombraram."
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "Os laços do Sheol me cingiram; os laços da morte me surpreenderam."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Na minha angústia invoquei a Yahweh, e clamei ao meu Deus; desde o seu templo ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Então a terra se abalou e tremeu; e os fundamentos dos montes se moveram e abalaram, porquanto ele se indignou."
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Subiu fumaça do seu nariz, e da sua boca saiu fogo consumidor; carvões se acenderam dele."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Abaixou os céus, e desceu; e a escuridão estava debaixo de seus pés."
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "E cavalgou sobre um querubim, e voou; sim, voou sobre as asas do vento."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Fez das trevas o seu lugar oculto; o seu pavilhão ao redor dele eram as trevas das águas e as espessas nuvens do céu."
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Pelo resplendor da sua presença as nuvens se espalharam, e a saraiva e as brasas de fogo."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Yahweh trovejou nos céus, e o Altíssimo fez soar a sua voz,"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "E disparou as suas setas, e os espalhou; multiplicou raios, e os desbaratou."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Então foram vistas as profundezas do mar, e foram descobertos os fundamentos do mundo, pela tua repreensão, Yahweh, pelo sopro das tuas narinas."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Enviou desde o alto, e me tomou; tirou-me das muitas águas."
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Livrou-me do meu forte inimigo, e daqueles que me odiavam, porque eram mais poderosos do que eu."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Surpreenderam-me no dia da minha calamidade; mas Yahweh foi o meu amparo."
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Tirou-me para um lugar espaçoso; livrou-me, porque tinha prazer em mim."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Yahweh me recompensou segundo a minha justiça; retribuiu-me segundo a pureza das minhas mãos."
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "Porque tenho guardado os caminhos de Yahweh, e não me apartei impiamente do meu Deus."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Porque todos os seus juízos estavam diante de mim, e nunca afastei dele os seus estatutos."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Também fui reto perante ele; e guardei-me da minha iniquidade."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Pelo que Yahweh me recompensou segundo a minha justiça, segundo a pureza das minhas mãos perante os seus olhos."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Com o benigno te mostrarás benigno; com o homem reto te mostrarás reto;"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "Com o puro te mostrarás puro; e com o perverso te mostrarás indomável."
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Porque tu livras o povo humilde; mas abates os olhos altivos."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Porque tu acenderás a minha candeia; Yahweh meu Deus iluminará as minhas trevas."
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "Porque contigo posso investir contra uma tropa; com o meu Deus posso saltar sobre um muro."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Quanto a Deus, o seu caminho é perfeito; a palavra de Yahweh é provada; ele é escudo para todos os que nele confiam."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Pois quem é Deus, senão Yahweh? e quem é rochedo, senão o nosso Deus?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Deus é o que me cinge de força, e aperfeiçoa o meu caminho."
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "Faz os meus pés como os das cervas, e põe-me sobre os meus lugares altos."
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "Ensina as minhas mãos para a peleja, de sorte que os meus braços vergam um arco de bronze."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Também me deste o escudo da tua salvação; a tua destra me susteve e a tua clemência me engrandeceu."
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Alargaste os meus passos debaixo de mim, de sorte que os meus pés não vacilaram."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Perseguirei os meus inimigos, e os alcançarei; e não tornarei atrás até que sejam consumidos."
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Eu os ferirei, de sorte que não poderão levantar-se; cairão debaixo dos meus pés."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Porque me cingiste de força para a peleja; prostraste debaixo de mim aqueles que se levantaram contra mim."
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Também puseste os meus inimigos em fuga diante de mim, e destruí aqueles que me odiavam."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Clamaram, mas não houve quem os livrasse; até a Yahweh, mas não lhes respondeu."
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Então os esmiucei como o pó diante do vento; deitei-os fora como a lama das ruas."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Livraste-me das contendas do povo; puseste-me por cabeça dos gentios; um povo que eu não conhecia me servirá."
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Os filhos de estrangeiros se submeterão a mim; assim que ouvirem, me obedecerão."
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Os filhos de estrangeiros desfalecerão, e das suas fortalezas sairão tremendo."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Yahweh vive; e bendito seja o meu rochedo, e exaltado seja o Deus da minha salvação."
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "É o Deus que me vinga, e sujeita os povos debaixo de mim."
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Que me livra de meus inimigos; sim, tu me exaltaste sobre os que se levantam contra mim; tu me livraste do homem violento."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Portanto eu te louvarei entre os gentios, Yahweh, e cantarei louvores ao teu nome."
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "Ele engrandece a salvação do seu rei, e usa de benignidade para com o seu ungido, para com Davi e a sua descendência para sempre."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Ao mestre de canto. Salmo de Davi."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Os céus manifestam a glória de Deus e o firmamento anuncia a obra das suas mãos."
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "O dia ao dia profere palavra, e a noite à noite revela conhecimento."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Não há linguagem, nem fala, cujas vozes não se ouçam."
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "Por toda a terra se estende a sua linha, e as suas palavras até ao fim do mundo. Neles pôs uma tenda para o sol,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "que é como um noivo que sai do seu tálamo, e se alegra como um gigante, para correr o seu caminho."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "A sua saída é desde uma extremidade dos céus, e o seu curso até à outra extremidade; e nada se esconde ao seu calor."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos símplices."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Os preceitos do Senhor são retos, e alegram o coração; o mandamento do Senhor é puro, e alumia os olhos."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "O temor do Senhor é limpo, e permanece para sempre; os juízos do Senhor são verdadeiros e justos juntamente."
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "Mais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e o favo."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Também por eles é admoestado o teu servo; e em os guardar há grande recompensa."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Quem pode entender os seus erros? Purifica-me tu dos que estão ocultos."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Também guarda o teu servo da soberba, para que se não assenhoreie de mim; então serei sincero, e ficarei limpo de grande transgressão."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Redentor meu!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Ao mestre de canto. Salmo de Davi."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "O Senhor te ouça no dia da angústia; o nome do Deus de Jacó te proteja."
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Envie-te socorro desde o seu santuário, e te sustenha desde Sião."
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Lembre-se de todas as tuas ofertas, e aceite o teu holocausto."
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Conceda-te conforme ao teu coração, e cumpra todo o teu plano."
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Nós nos alegraremos pela tua salvação, e em nome do nosso Deus arvoraremos pendões; cumpra o Senhor todos os teus desejos."
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Agora sei que o Senhor salva o seu ungido; ele lhe responderá lá dos seus santos céus, com a força salvadora da sua destra."
  }
]
