[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "\"Apakah raja hendak menghormati seseorang? Demikian jawabnya,"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "hendaklah diambil pakaian kebesaran, yang biasa dikenakan raja; hendaklah dibawa seekor kuda, yang biasa ditunggangi raja dan yang di atas kepalanya telah diletakkan mahkota kerajaan."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Kemudian pakaian dan kuda itu akan dipercayakan kepada salah seorang pembesar kerajaan yang paling mulia. Orang itu akan mengenakan pakaian kebesaran itu kepada orang yang hendak dihormati raja dan akan mengaraknya dengan kuda di alun-alun kota sambil berseru di hadapannya: Lihatlah bagaimana orang yang hendak dihormati raja diperlakukan\" —"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "\"Jangan buang waktu,\" jawab raja kepada Haman, \"ambillah pakaian dan kuda, dan semua yang baru saja engkau katakan, lakukanlah itu pada Mordekhai, orang Yahudi, yang bertugas di Pintu Gerbang Raja. Terutama, jangan lupakan apa pun yang telah engkau katakan!\""
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Maka Haman mengambil pakaian dan kuda, lalu mengenakannya pada Mordekhai, kemudian mengaraknya dengan kuda di alun-alun kota sambil berseru di hadapannya: \"Lihatlah bagaimana orang yang hendak dihormati raja diperlakukan!\""
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Setelah itu Mordekhai kembali ke Pintu Gerbang Raja, sementara Haman, di pihaknya, bergegas pulang ke rumahnya, dengan sedih dan wajah berselubung."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "Ia menceritakan kepada istrinya Zeresh dan semua sahabatnya apa yang baru saja terjadi. Istrinya Zeresh dan sahabat-sahabatnya berkata kepadanya: \"Engkau baru saja mulai jatuh di hadapan Mordekhai: jika ia dari keturunan Yahudi, engkau tidak akan dapat bangkit kembali. Sebaliknya, engkau akan terus jatuh semakin rendah di hadapannya.\""
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "Percakapan belum selesai ketika para sida-sida raja tiba, datang untuk menjemput Haman dan membawanya dengan tergesa-gesa ke perjamuan yang dipersembahkan oleh Ester."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Raja dan Haman pergi berpesta di rumah Ratu Ester,"
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "dan pada hari kedua ini, selama perjamuan, raja berkata lagi kepada Ester: \"Katakanlah apa yang engkau minta, Ratu Ester, itu sudah dikabulkan! Katakanlah apa yang engkau inginkan; bahkan jika itu separuh kerajaan, itu sudah jadi\" —"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "\"Jika aku benar-benar mendapat perkenanan di matamu, ya raja,\" jawab Ratu Ester, \"dan jika itu adalah kesenanganmu, berikanlah aku hidupku, itulah permintaanku, dan kehidupan bangsaku, itulah keinginanku."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Karena kami telah diserahkan, bangsaku dan aku, untuk dimusnahkan, dibunuh, dan dibinasakan. Jika saja kami hanya diserahkan sebagai budak atau hamba, aku akan diam. Tetapi dalam hal ini, penganiaya itu tidak akan dapat mengganti kerugian yang akan diakibatkannya bagi raja.\""
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Tetapi Ahasyweros angkat bicara dan berkata kepada Ratu Ester: \"Siapakah dia? Di manakah orang yang berpikir untuk bertindak demikian?\""
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Lalu Ester: \"Penganiaya, musuh, itu adalah Haman, orang celaka ini!\" Melihat raja dan ratu, Haman menjadi beku ketakutan."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Dengan marah, raja bangkit dan meninggalkan perjamuan untuk pergi ke taman istana, sementara Haman tetap berada di dekat Ratu Ester untuk memohon pengampunan nyawanya, karena ia merasa bahwa raja telah memutuskan kehancurannya."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Ketika raja kembali dari taman ke ruang perjamuan, ia mendapati Haman tersungkur di atas sofa tempat Ester berbaring. \"Apakah setelah itu ia akan melakukan kekerasan terhadap ratu di rumahku, di dalam istana?\" serunya. Begitu kata itu keluar dari mulutnya, sebuah selubung dilemparkan ke wajah Haman."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Harbona, salah seorang sida-sida, berkata di hadapan raja: \"Kebetulan ada tiang gantungan setinggi lima puluh hasta yang telah disiapkan Haman untuk Mordekhai ini yang telah berbicara demi kebaikan raja; tiang itu sudah didirikan di rumahnya\" — \"Gantunglah dia di sana,\" perintah raja."
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Maka Haman digantung di tiang gantungan yang telah didirikannya untuk Mordekhai, dan murka raja pun reda."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "Pada hari itu juga Raja Ahasyweros memberikan kepada Ratu Ester rumah Haman, penganiaya orang Yahudi, dan Mordekhai diperkenalkan kepada raja, yang kepadanya Ester telah mengungkapkan siapa dia baginya."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Raja telah mengambil kembali cincinnya dari Haman; ia melepaskannya dari jarinya untuk memberikannya kepada Mordekhai, yang kepadanya, di pihaknya, Ester mempercayakan pengelolaan rumah Haman."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Ester pergi untuk kedua kalinya berbicara dengan raja. Ia melemparkan dirinya ke kakinya, ia menangis, ia membuatnya berkenan untuk menggagalkan kejahatan Haman orang Agag dan rencana yang telah ia susun terhadap orang Yahudi."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Raja mengulurkan tongkat emasnya kepadanya. Maka Ester bangkit dan berdiri di hadapannya."
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "\"Jika itu adalah kehendak baik raja,\" katanya, \"dan jika aku benar-benar mendapat perkenanan di hadapannya, jika permintaanku tampak benar baginya dan jika aku sendiri berkenan di matanya, kiranya ia berkenan mencabut secara tegas surat-surat yang telah ditulis Haman, anak Hamdata, orang Agag, untuk membinasakan orang Yahudi di semua provinsi kerajaan."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Bagaimana aku dapat melihat bangsaku dalam malapetaka yang akan menimpanya? Bagaimana aku dapat menjadi saksi pemusnahan sanak saudaraku?\""
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Raja Ahasyweros menjawab Ratu Ester dan Mordekhai orang Yahudi: \"Sejauh yang kuperhatikan, aku telah memberikan rumah Haman kepada Ester setelah menyuruhnya digantung karena ingin membinasakan orang Yahudi."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Bagi kalian, tulislah mengenai orang Yahudi apa yang kalian anggap baik, atas nama raja. Kemudian meteraikan dengan cincin kerajaan. Karena setiap surat perintah yang ditulis atas nama raja dan dimeteraikan dengan meterainya tidak dapat dicabut.\""
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Para juru tulis kerajaan segera dipanggil—yaitu pada bulan ketiga, yaitu bulan Siwan, pada hari kedua puluh tiga—dan, atas perintah Mordekhai, mereka menulis kepada orang-orang Yahudi, kepada para satrap, para gubernur, para pembesar provinsi yang terbentang dari India hingga Etiopia, yaitu seratus dua puluh tujuh provinsi, kepada setiap provinsi sesuai dengan aksaranya, kepada setiap bangsa sesuai dengan bahasanya, dan kepada orang-orang Yahudi sesuai dengan aksara dan bahasa mereka."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "Surat-surat ini, yang ditulis atas nama Raja Ahasyweros dan dimeteraikan dengan meterainya, dibawa oleh para kurir yang menunggang kuda dari kandang raja."
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "Raja menganugerahkan kepada orang-orang Yahudi, di kota mana pun mereka berada, hak untuk berkumpul demi keselamatan hidup mereka, dengan izin untuk memusnahkan, membantai, dan menghancurkan semua orang bersenjata dari bangsa-bangsa atau provinsi-provinsi yang ingin menyerang mereka, bersama istri dan anak-anak mereka, serta menjarah harta benda mereka."
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "Hal ini akan dilakukan pada hari yang sama di semua provinsi Raja Ahasyweros, pada hari ketiga belas bulan kedua belas, yaitu Adar. 12-a Berikut ini naskah surat tersebut: 12-b \"Raja agung Ahasyweros kepada para satrap dari seratus dua puluh tujuh provinsi yang terbentang dari India hingga Etiopia, kepada para gubernur provinsi dan kepada semua rakyatnya yang setia, salam! 12-c Banyak orang, ketika kebaikan yang luar biasa dari para dermawan mereka menumpuk kehormatan di atas kepala mereka, hanya merasakan kesombongan karenanya. Tidak cukup bagi mereka untuk berusaha merugikan rakyat kami, tetapi rasa kenyang mereka sendiri menjadi beban yang tak tertahankan, mereka merancang siasat terhadap para dermawan mereka sendiri; 12-d dan, tidak puas dengan membuang rasa terima kasih dari hati manusia, melainkan mabuk oleh tepuk tangan orang-orang yang tidak mengenal kebaikan, sementara segala sesuatu selamanya di bawah pengawasan Allah, mereka menyanjung diri sendiri untuk lolos dari keadilan-Nya yang membenci orang jahat. 12-e Demikianlah berulang kali terjadi pada para penguasa yang berwenang, karena telah mempercayakan kepada teman-teman administrasi urusan dan membiarkan diri mereka dipengaruhi olehnya, untuk menanggung bersama mereka beban darah yang tidak bersalah dengan harga malapetaka yang tidak dapat diperbaiki, 12-f sofisme-sofisme yang menipu dari sifat yang jahat telah menyesatkan kejujuran niat yang tidak tercela dari kekuasaan. 12-g Cukuplah membuka mata: bahkan tanpa membahas kisah-kisah masa lalu yang baru saja kami sebutkan, lihatlah saja di bawah kaki Anda, betapa banyak kejahatan yang dilakukan oleh wabah penguasa yang tidak layak ini! 12-h Oleh karena itu, upaya kami akan diarahkan untuk menjamin bagi semua orang, di masa depan, ketenangan dan kedamaian kerajaan, 12-i dengan melakukan perubahan yang tepat dan selalu menilai urusan-urusan yang diajukan kepada kami dengan semangat penerimaan yang baik. 12-k Demikianlah Haman, anak Hamdata, seorang Makedonia, yang sesungguhnya asing dari darah Persia dan sangat jauh dari kebaikan kami, telah diterima di antara kami sebagai tamu 12-l Dan telah bertemu dari pihak kami dengan perasaan persahabatan yang kami miliki terhadap semua bangsa, sampai pada titik di mana ia dinyatakan sebagai bapak kami dan dihormati oleh semua orang dengan sujud, sebagai orang yang ditempatkan tepat setelah takhta kerajaan. 12-m Namun, karena tidak mampu mempertahankan kedudukannya yang tinggi, ia berusaha untuk merampas kekuasaan dan nyawa kami. 12-n Kami memiliki seorang penyelamat, seorang pria yang selalu menjadi dermawan kami, Mordekhai, seorang pendamping yang tidak bercela dari kerajaan kami, Ester; Haman, melalui manuver-manuver sofisme-sofisme yang berbelit-belit, telah meminta kematiannya, beserta seluruh bangsanya, 12-o berpikir, dengan tindakan-tindakan awal ini, untuk membuat kami terisolasi dan menggantikan dominasi Persia dengan dominasi Makedonia. 12-p Tetapi kami, jauh dari menemukan dalam orang-orang Yahudi ini, yang ditakdirkan untuk lenyap oleh penjahat rangkap tiga ini, sebagai penjahat, kami melihat mereka diatur oleh hukum-hukum yang paling adil. 12-q Mereka adalah anak-anak Yang Mahatinggi, Allah yang hidup dan agung, yang kepadanya kami dan nenek moyang kami berutang pemeliharaan kerajaan dalam keadaan yang paling makmur. 12-r Oleh karena itu, Anda akan berbuat baik dengan tidak memperhitungkan surat-surat yang dikirim oleh Haman, anak Hamdata, karena penulisnya telah digantung di gerbang Susan bersama seluruh keluarganya, hukuman yang pantas yang segera dijatuhkan oleh Allah, Penguasa alam semesta. 12-s Pajanglah salinan surat ini di setiap tempat, biarkan orang-orang Yahudi secara terbuka mengikuti hukum-hukum mereka sendiri dan berikanlah bantuan kepada mereka terhadap siapa pun yang akan menyerang mereka pada hari yang telah ditentukan untuk menghancurkan mereka, yaitu hari ketiga belas bulan kedua belas, yaitu Adar. 12-t Karena hari itu yang seharusnya menjadi hari kehancuran, kedaulatan tertinggi Allah baru saja mengubahnya menjadi hari sukacita bagi bangsa pilihan. 12-u Adapun Anda, di antara pesta-pesta khidmat Anda, rayakanlah hari yang tak terlupakan ini dengan banyak perjamuan, agar hari itu menjadi dan tetap di masa depan, bagi Anda dan bagi orang-orang Persia yang berkehendak baik, sebagai kenangan akan keselamatan Anda, dan bagi musuh-musuh Anda sebagai peringatan akan kehancuran mereka. 12-x Setiap kota, dan, secara lebih umum, setiap negeri yang tidak mengikuti petunjuk-petunjuk ini akan dihancurkan tanpa ampun oleh pedang dan api, dibuat tidak dapat dilalui oleh manusia dan selamanya dibenci oleh binatang buas dan bahkan burung-burung.\""
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "Salinan surat perintah ini, yang akan diundangkan sebagai hukum di setiap provinsi, dipublikasikan di antara semua penduduk agar orang-orang Yahudi siap pada hari yang ditentukan untuk membalas dendam pada musuh-musuh mereka."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Para kurir, yang menunggangi kuda-kuda kerajaan, berangkat dengan sangat tergesa-gesa dan rajin atas perintah raja. Dekrit itu juga dipublikasikan di benteng Susan."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mordekhai keluar dari hadapan raja dengan mengenakan pakaian kebesaran berwarna ungu lembayung dan kain lenan putih, dimahkotai dengan mahkota emas yang besar dan mengenakan jubah dari kain bisus dan kain ungu merah. Seluruh kota Susan bergema dengan sorak-sorai."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "Bagi orang Yahudi, itu adalah hari terang, sukacita, kegembiraan, dan kemenangan."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "Di semua provinsi, di semua kota, di mana pun akhirnya perintah dekrit kerajaan tiba, bagi orang-orang Yahudi, itu hanyalah kegembiraan, sukacita, perjamuan, dan pesta. Di antara penduduk negeri itu, banyak orang menjadi Yahudi, karena ketakutan terhadap orang Yahudi menimpa mereka."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "Perintah-perintah dari dekrit kerajaan mulai berlaku pada bulan kedua belas, Adar, pada hari ketiga belas, hari di mana musuh-musuh orang Yahudi telah berharap untuk menghancurkan mereka, tetapi situasinya berbalik: orang Yahudi-lah yang menghancurkan musuh-musuh mereka."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "Di semua provinsi Raja Ahasyweros, mereka berkumpul di kota-kota tempat tinggal mereka untuk menyerang orang-orang yang telah merencanakan kehancuran mereka. Tidak ada yang melawan mereka, karena ketakutan terhadap orang Yahudi melanda semua penduduk."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Para pembesar provinsi, para satrap, para gubernur, para pejabat kerajaan, semuanya mendukung orang Yahudi karena takut pada Mordekhai."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Mordekhai memang seorang tokoh terkemuka di istana, reputasinya menyebar ke seluruh provinsi: Mordekhai sedang menjadi orang besar."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "Maka orang Yahudi memukul semua musuh mereka dengan pedang. Terjadilah pembantaian, pemusnahan, dan mereka melakukan apa yang mereka inginkan terhadap lawan-lawan mereka."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Di benteng Susan saja, orang-orang Yahudi membunuh dan memusnahkan lima ratus orang,"
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "termasuk Parsandata, Dalfon, Aspata,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Porata, Adalya, Aridata,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Parmashta, Arisai, Aridai dan Yezata"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "kesepuluh anak laki-laki Haman, anak Hamdata, penganiaya orang Yahudi. Tetapi mereka tidak melakukan penjarahan."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "Penghitungan korban yang dibantai di benteng Susan sampai kepada raja pada hari itu juga."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "Raja berkata kepada Ratu Ester: \"Di benteng Susan saja, orang Yahudi telah membunuh dan memusnahkan lima ratus orang, serta sepuluh anak Haman. Apa yang tidak akan mereka lakukan di provinsi-provinsi kerajaan lainnya! Dan sekarang, katakanlah apa yang ingin engkau minta, itu akan dikabulkan sebelumnya! Katakanlah apa yang engkau inginkan lebih lanjut, itu akan selesai\" —"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "\"Jika itu adalah kehendak baik raja,\" jawab Ester, \"tidak bisakah orang-orang Yahudi di Susan menerapkan besok lagi dekrit yang dikeluarkan untuk hari ini? Adapun kesepuluh anak Haman, gantunglah mayat mereka di tiang gantungan!\""
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "Atas perintah itu, raja telah memberikannya, maka dekrit itu diumumkan di Susan dan kesepuluh anak Haman digantung."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "Demikianlah, orang-orang Yahudi di Susan berkumpul juga pada hari keempat belas bulan Adar dan mereka membantai tiga ratus orang di Susan, tetapi mereka tidak melakukan penjarahan."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "Di pihak lain, orang-orang Yahudi di provinsi-provinsi kerajaan juga berkumpul untuk menyelamatkan nyawa mereka. Mereka menyingkirkan musuh-musuh mereka dengan membantai tujuh puluh lima ribu lawan mereka, tanpa melakukan penjarahan."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Itu adalah hari ketiga belas bulan Adar. Pada hari keempat belas mereka beristirahat dan menjadikan hari itu hari perjamuan dan sukacita."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Bagi orang Yahudi di Susan yang telah berkumpul pada hari ketiga belas dan keempat belas, pada hari kelima belaslah mereka beristirahat, dan demikian pula menjadikan hari itu hari perjamuan dan sukacita."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "Hal ini menjelaskan mengapa pada hari keempat belas bulan Adar orang-orang Yahudi di pedesaan, yaitu mereka yang tinggal di desa-desa yang tidak berbenteng, merayakannya dengan sukacita dan perjamuan, dengan perayaan dan saling bertukar porsi, 19-a sedangkan bagi mereka yang di kota-kota, hari bahagia yang mereka habiskan dalam sukacita dengan mengirimkan porsi kepada tetangga mereka adalah hari kelima belas bulan Adar."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mordekhai mencatat peristiwa-peristiwa ini secara tertulis. Kemudian ia mengirim surat kepada semua orang Yahudi yang berada di provinsi-provinsi Raja Ahasyweros, baik yang dekat maupun yang jauh."
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "Ia mendorong mereka untuk merayakan setiap tahun hari keempat belas dan kelima belas bulan Adar,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "karena hari-hari itu adalah hari-hari di mana orang-orang Yahudi telah menyingkirkan musuh-musuh mereka, dan bulan itu adalah bulan di mana, bagi mereka, kesedihan berganti menjadi sukacita dan duka menjadi perayaan. Karena itu, ia mengundang mereka untuk menjadikan hari-hari itu hari-hari perjamuan dan sukacita, untuk saling bertukar porsi dan untuk memberikan sedekah kepada orang miskin."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "Orang-orang Yahudi mengadopsi praktik-praktik yang telah mereka mulai amati dan yang tentangnya Mordekhai telah menulis kepada mereka:"
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Haman, anak Hamdata, orang Agag, penganiaya semua orang Yahudi, telah merencanakan kehancuran mereka dan ia telah membuang \"Pur\", yaitu undi, untuk kebingungan dan kehancuran mereka."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Tetapi ketika ia kembali ke hadapan raja untuk memintanya menggantung Mordekhai, rencana jahat yang telah ia susun terhadap orang-orang Yahudi berbalik menimpanya, dan ia digantung, bersama anak-anaknya, di tiang gantungan."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "Itulah sebabnya hari-hari itu disebut Purim, dari kata \"Pur.\" Itulah juga sebabnya, menurut isi surat Mordekhai ini, menurut apa yang telah mereka saksikan sendiri atau menurut apa yang telah sampai kepada mereka,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "Orang Yahudi dengan sukarela berjanji, mereka, keturunan mereka, dan semua orang yang akan bergabung dengan mereka, untuk merayakan kedua hari itu tanpa gagal, sesuai dengan teks ini dan pada tanggal ini, dari tahun ke tahun."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "Demikianlah diperingati dan dirayakan dari generasi ke generasi, dalam setiap keluarga, di setiap provinsi, setiap kota, hari-hari Purim ini tidak akan hilang dari antara orang Yahudi, ingatan mereka tidak akan lenyap di tengah-tengah bangsa mereka."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "Ratu Ester, anak Abihail, menulis dengan segala wewenang untuk memberikan kekuatan hukum pada surat kedua ini,"
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "dan menyuruh mengirim surat kepada semua orang Yahudi di seratus dua puluh tujuh provinsi kerajaan Ahasyweros, sebagai kata-kata damai dan petunjuk kesetiaan,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "untuk memerintahkan mereka merayakan hari-hari Purim ini pada tanggalnya, seperti yang diperintahkan oleh Mordekhai orang Yahudi dan dengan cara yang telah diwajibkan kepada mereka, diri mereka sendiri dan keturunan mereka, dengan menambahkan perintah puasa dan ratapan."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "Demikianlah perintah Ester menetapkan hukum Purim dan itu ditulis dalam sebuah kitab."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "Raja Ahasyweros memungut upeti di benua dan di pulau-pulau di laut."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Semua perbuatan gagah perkasa dan keberaniannya, serta kisah pengangkatan Mordekhai yang telah dimuliakannya, semuanya itu tertulis dalam kitab Tawarikh raja-raja Media dan Persia."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Karena Mordekhai orang Yahudi adalah yang pertama setelah Raja Ahasyweros. Ia adalah seorang yang dihormati oleh orang-orang Yahudi, dicintai oleh banyak saudaranya, mencari kebaikan bangsanya dan mempedulikan kebahagiaan bangsanya. 3-a Dan Mordekhai berkata: \"Semua ini berasal dari Allah! 3-b Jika aku mengingat kembali mimpi yang kumiliki tentang hal ini, tidak ada yang terlewatkan: 3-c baik mata air kecil yang menjadi sungai, maupun cahaya yang bersinar, maupun matahari, maupun kelimpahan air. Ester adalah sungai itu, yang dinikahi oleh raja dan dijadikannya ratu. 3-d Kedua naga itu adalah Haman dan aku. 3-e Bangsa-bangsa, mereka adalah orang-orang yang bersekutu untuk menghancurkan nama orang-orang Yahudi. 3-f Bangsaku, itu adalah Israel, mereka yang berseru kepada Allah dan diselamatkan. Ya, Tuhan telah menyelamatkan umat-Nya, Tuhan telah melepaskan kami dari semua kejahatan ini, Allah telah melakukan keajaiban dan mukjizat seperti yang belum pernah terjadi di antara bangsa-bangsa. 3-g Sesungguhnya, Ia telah menetapkan dua takdir, satu untuk umat-Nya, yang lain untuk bangsa-bangsa. 3-h Dan takdir-takdir ini telah tergenapi pada jam, waktu, dan hari yang telah ditentukan sesuai dengan rencana-Nya dan di antara semua bangsa. 3-i Maka Allah teringat akan umat-Nya, Ia melakukan keadilan bagi warisan-Nya, 3-k bagi siapa hari-hari ini, yaitu hari keempat belas dan kelima belas bulan Adar, akan menjadi hari-hari pertemuan, sukacita, dan kegembiraan di hadapan Allah, untuk semua generasi dan untuk selamanya, di Israel, umat-Nya.\" 3-l Pada tahun keempat pemerintahan Ptolemeus dan Kleopatra, Dositeus yang mengaku sebagai imam dan orang Lewi, serta putranya Ptolemeus, membawa surat ini mengenai Purim. Mereka menyatakannya sebagai surat yang asli dan diterjemahkan oleh Lisimakus, anak Ptolemeus, dari komunitas Yerusalem."
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "Dahulu kala, di negeri Us, ada seorang bernama Ayub: seorang yang saleh dan jujur yang takut akan Allah dan menjauhi kejahatan."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 2,
    "t": "Tujuh anak laki-laki dan tiga anak perempuan telah lahir baginya."
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 3,
    "t": "Ia juga memiliki tujuh ribu ekor domba, tiga ribu ekor unta, lima ratus pasang lembu, dan lima ratus ekor keledai betina, dengan sangat banyak hamba. Orang ini adalah yang paling kaya dari semua orang di Timur."
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 4,
    "t": "Anak-anaknya biasa pergi berpesta di rumah salah seorang dari mereka secara bergiliran, dan mengirim undangan kepada ketiga saudara perempuan mereka untuk makan dan minum bersama mereka."
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 5,
    "t": "Setelah siklus perjamuan ini selesai, Ayub menyuruh mereka datang untuk menyucikan diri dan, keesokan harinya, pada waktu fajar, ia mempersembahkan korban bakaran untuk setiap orang dari mereka. Karena ia berkata dalam hatinya: \"Mungkin anak-anakku telah berdosa dan mengutuk Allah dalam hati mereka!\" Demikianlah Ayub selalu berbuat."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "Pada hari ketika para Anak Allah datang untuk menghadap TUHAN, Setan juga datang di antara mereka."
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Lalu TUHAN berfirman kepada Setan: \"Dari manakah engkau datang?\" — \"Dari menjelajahi bumi,\" jawabnya, \"dan dari berkeliling di atasnya.\""
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "Dan TUHAN berfirman lagi: \"Apakah engkau memperhatikan hamba-Ku Ayub? Tidak ada orang seperti dia di bumi: seorang yang saleh dan jujur, yang takut akan Allah dan menjauhi kejahatan!\""
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "Dan Setan menjawab: \"Apakah dengan sia-sia Ayub takut akan Allah?"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Bukankah Engkau telah melindunginya dengan pagar, serta rumahnya dan segala miliknya di sekelilingnya? Engkau telah memberkati segala usahanya, ternaknya berkembang biak di negeri itu."
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Tetapi ulurkanlah tangan-Mu dan sentuhlah hartanya; aku bersumpah bahwa ia akan mengutuk-Mu di hadapan-Mu\" —"
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "\"Baiklah!\" kata TUHAN kepada Setan, \"semua hartanya ada dalam kuasamu. Hanya janganlah engkau menjamah dia.\" Dan Setan pergi dari hadapan TUHAN."
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "Pada hari ketika anak-anak laki-laki dan perempuan Ayub sedang makan dan minum di rumah saudara mereka yang sulung,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "seorang utusan datang dan berkata kepada Ayub: \"Lembu-lembumu sedang membajak dan keledai-keledai betina sedang merumput di sampingnya"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "ketika orang-orang Syeba menyerbu mereka dan merampasnya, setelah membunuh para hamba dengan mata pedang. Aku, satu-satunya yang selamat, melarikan diri untuk memberitahukan kepadamu.\""
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "Ia masih berbicara ketika seorang lain datang dan berkata: \"Api Allah jatuh dari langit; ia membakar domba-domba dan para gembala hingga melahap mereka. Aku, satu-satunya yang selamat, melarikan diri untuk memberitahukan kepadamu.\""
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "Ia masih berbicara ketika seorang lain datang dan berkata: \"Orang-orang Kasdim, yang terbagi dalam tiga kelompok, melakukan penyerbuan terhadap unta-unta dan mereka merampasnya, setelah membunuh para hamba dengan mata pedang. Aku, satu-satunya yang selamat, melarikan diri untuk memberitahukan kepadamu.\""
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "Ia masih berbicara ketika seorang lain datang dan berkata: \"Anak-anak laki-laki dan perempuanmu sedang makan dan minum anggur di rumah saudara mereka yang sulung."
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "Dan lihatlah, angin kencang bertiup dari padang gurun. Ia menghantam keempat sudut rumah dan rumah itu runtuh menimpa orang-orang muda itu, yang tewas. Aku, satu-satunya yang selamat, melarikan diri untuk memberitahukan kepadamu.\""
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Lalu Ayub bangkit, merobek jubahnya, mencukur kepalanya. Kemudian, jatuh ke tanah, ia sujud"
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "dan berkata: \"Dengan telanjang aku keluar dari kandungan ibuku, dengan telanjang aku akan kembali ke sana. TUHAN yang memberi, TUHAN yang mengambil: terpujilah nama TUHAN!\""
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "Dalam segala kemalangan ini, Ayub tidak berbuat dosa dan ia tidak menujukan celaan bodoh kepada Allah."
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "Pada hari lain ketika para Anak Allah datang untuk menghadap TUHAN, Setan juga datang di antara mereka."
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Lalu TUHAN berfirman kepada Setan: \"Dari manakah engkau datang\" — \"Dari menjelajahi bumi,\" jawabnya, \"dan dari berkeliling di atasnya.\""
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Dan TUHAN berfirman lagi: \"Apakah engkau memperhatikan hamba-Ku Ayub? Tidak ada orang seperti dia di bumi: seorang yang saleh dan jujur, yang takut akan Allah dan menjauhi kejahatan! Ia tetap teguh dalam kesalehannya dan dengan sia-sia engkau telah menghasut Aku terhadapnya untuk membinasakannya.\""
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Dan Setan menjawab: \"Kulit ganti kulit. Segala sesuatu yang dimiliki manusia, ia akan meninggalkannya untuk menyelamatkan nyawanya!"
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Tetapi ulurkanlah tangan-Mu, sentuhlah tulang dan dagingnya; aku bersumpah bahwa ia akan mengutuk-Mu di hadapan-Mu\" —"
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "\"Baiklah!\" kata TUHAN kepada Setan, \"kuasailah dia, tetapi hormatilah nyawanya.\""
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Dan Setan pergi dari hadapan TUHAN. Ia menimpakan borok yang ganas kepada Ayub, dari telapak kakinya hingga puncak kepalanya."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "Ayub mengambil sebuah pecahan beling untuk menggaruk dirinya dan ia duduk di antara abu."
  }
]
