[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "Și cuvântul Domnului a venit către mine, zicând: Iată, poporul lui Iuda și locuitorii Ierusalimului s-au unit într-un gând viclean!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "S-au întors la nelegiuirile părinților lor de demult, care n-au vrut să asculte cuvintele Mele; și ei au mers după alți dumnezei, ca să le slujească. Casa lui Israel și casa lui Iuda au călcat legământul Meu, pe care l-am făcut cu părinții lor."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "De aceea, așa zice Domnul: Iată, Eu voi aduce asupra lor o nenorocire de care nu vor putea scăpa; vor striga către Mine, dar nu-i voi auzi."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Atunci cetățile lui Iuda și locuitorii Ierusalimului se vor duce să strige către dumnezeii cărora le aduc tămâie, dar aceștia nu-i vor putea izbăvi nicidecum în vremea nenorocirii lor!"
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Căci după numărul cetăților tale sunt dumnezeii tăi, Iuda, și după numărul străzilor Ierusalimului ați ridicat altare rușinii, altare pentru arderea tămâiei lui Baal!"
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Tu însă nu te ruga pentru poporul acesta, nu înălța pentru el nici plângere, nici rugăciune, căci nu voi auzi când vor striga către Mine din pricina nenorocirii lor!"
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Ce să mai caute iubita Mea în Casa Mea, ea care a săvârșit atâtea fapte nelegiuite? Oare juruințele și carnea sfințită vor îndepărta de la tine răul, ca să te poți bucura?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "Măslin verde, plin de roade frumoase, așa te-a numit Domnul. Dar cu vuiet mare a aprins focul asupra lui, iar ramurile lui sunt arse!"
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "Domnul oștirilor, care te-a sădit, a hotărât nenorocirea împotriva ta, din pricina răului pe care l-au făcut casa lui Israel și casa lui Iuda, ca să Mă mânie, aducând tămâie lui Baal!"
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "Domnul mi-a descoperit și am cunoscut; atunci Mi-ai arătat faptele lor."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Și eu eram ca un miel blând dus la tăiere; nu știam că ei uneltesc împotriva mea, zicând: Să nimicim pomul cu roadele lui, să-l stârpim din țara celor vii, ca să nu mai fie pomenit numele lui!"
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Doamne al oștirilor, Tu, care judeci cu dreptate, care cerceți rărunchii și inimile, fă să văd răzbunarea Ta asupra lor, căci Ție ți-am încredințat pricina mea!"
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "De aceea, așa zice Domnul despre oamenii din Anatot, care caută să-mi ia viața și zic: Să nu mai proorocești în Numele Domnului, ca să nu mori de mâna noastră!"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "De aceea, așa zice Domnul: Iată, Eu îi voi pedepsi! Tinerii lor vor muri de sabie, fiii și fiicele lor vor muri de foamete."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Nu va rămâne niciunul din ei, când voi aduce nenorocirea asupra oamenilor din Anatot, în anul pedepsei lor!"
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Tu ești prea drept, Doamne, ca să mă pot certa cu Tine! Totuși, aș vrea să vorbesc cu Tine despre dreptate: De ce merge bine calea celor răi? De ce trăiesc în pace toți cei necredincioși?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Tu îi sădești, ei prind rădăcini, cresc și aduc rod; Tu ești aproape de gura lor, dar departe de rărunchii lor."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Dar Tu, Doamne, mă cunoști, mă vezi și îmi cercetezi inima, care este cu Tine. Smulge-i ca pe niște oi pentru tăiere, pune-i deoparte pentru ziua măcelului!"
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "Până când va fi țara în doliu și iarba de pe tot câmpul va fi uscată? Din pricina răutății locuitorilor ei, pier fiarele și păsările. Căci ei zic: Dumnezeu nu vede soarta noastră!"
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Dacă alergând cu cei ce merg pe jos te obosești, cum vei putea să te întreci cu caii? Dacă într-o țară liniștită te simți în siguranță, ce vei face în desimea Iordanului?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Căci chiar și frații tăi și casa tatălui tău, chiar ei te trădează! Chiar ei strigă după tine cu glas tare. Nu te încrede în ei, chiar dacă îți spun cuvinte bune!"
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Mi-am părăsit casa, Mi-am lăsat moștenirea; ceea ce iubeam am dat în mâinile vrăjmașilor ei."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Moștenirea Mea s-a purtat cu Mine ca un leu în tufiș; a scos împotriva Mea un răcnet, de aceea am urât-o."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Oare moștenirea Mea este o pasăre de pradă pestriță, de care sunt înconjurate alte păsări de pradă? Mergeți! Adunați toate fiarele sălbatice, aduceți-le la ospăț!"
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Păstori mulți Mi-au stricat via, Mi-au călcat în picioare ogorul, Mi-au prefăcut ogorul cel plăcut într-un pustiu desolat."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "L-au făcut o regiune pustiită, în doliu, pustiită înaintea Mea. Toată țara este pustiită și nimeni nu pune la inimă lucrul acesta!"
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Peste toate înălțimile despuiate ale pustiului au venit devastatori (căci Domnul are o sabie mistuitoare): de la un capăt al țării până la celălalt nu este pace pentru nicio făptură."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Au semănat grâu, dar seceră spini; s-au trudit fără folos. Le este rușine de recoltele lor, din pricina mâniei aprinse a Domnului!"
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Așa zice Domnul: Cu privire la toți vecinii Mei cei răi, care s-au atins de moștenirea pe care am dat-o poporului Meu Israel, iată, îi voi smulge din țara lor. (Dar casa lui Iuda o voi smulge din mijlocul lor.)"
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "Dar, după ce-i voi smulge, iarăși Îmi va fi milă de ei și îi voi aduce înapoi pe fiecare în moștenirea lui, pe fiecare în țara lui."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "Și dacă vor învăța cu sârguință căile poporului Meu, ca să jure pe Numele Meu: Pe Domnul cel Viu, așa cum au învățat pe poporul Meu să jure pe Baal, atunci vor fi întemeiați în mijlocul poporului Meu."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Dar dacă nu vor vrea să asculte, voi smulge un astfel de popor și îl voi nimici, zice Domnul!"
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Așa mi-a vorbit Domnul: Du-te și cumpără-ți un brâu de in și pune-l pe coapsele tale. Dar nu-l uda în apă!"
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "Am cumpărat un brâu, după porunca Domnului, și l-am pus pe coapsele mele."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "A doua oară, cuvântul Domnului a venit către mine, zicând:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "Ia brâul pe care l-ai cumpărat și pe care îl porți pe coapse. Scoală-te, du-te la Eufrat și ascunde-l într-o crăpătură de stâncă!"
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "M-am dus, deci, și l-am ascuns la Eufrat, așa cum mi-a poruncit Domnul."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "După multe zile, Domnul mi-a zis: Scoală-te, du-te la Eufrat și ia de acolo brâul pe care ți-am poruncit să-l ascunzi acolo!"
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "M-am dus la Eufrat, am căutat și am scos brâul din locul unde-l ascunsesem. Și iată că era stricat, de nefolosit!"
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Atunci cuvântul Domnului a venit către mine, zicând:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "Așa zice Domnul: Așa voi nimici mândria lui Iuda, mândria nesfârșită a Ierusalimului."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Acest popor rău, acești oameni care refuză să asculte cuvintele Mele, care urmează încăpățânarea inimii lor și umblă după alți dumnezei ca să le slujească și să se proșterne înaintea lor, acest popor va ajunge ca brâul acesta, de nefolosit."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Căci, după cum un brâu se prinde de coapsele unui om, tot așa Mi-am alipit de Mine toată casa lui Israel și toată casa lui Iuda, zice Domnul, ca să fie poporul Meu, renumele Meu, cinstea Mea și splendoarea Mea. Dar ei n-au ascultat!"
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Să le spui și cuvântul acesta: Așa zice Domnul, Dumnezeul lui Israel: Orice urcior poate fi umplut cu vin! Și dacă îți vor răspunde: Nu știm noi că orice urcior poate fi umplut cu vin?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Atunci să le spui: Așa zice Domnul: Iată, voi umple de beție pe toți locuitorii acestei țări, pe regii care stau pe tronul lui David, pe preoți și pe profeți și pe toți locuitorii Ierusalimului."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "Și îi voi zdrobi unul de altul, pe părinți și pe fii laolaltă, zice Domnul. Fără milă, fără îndurare și fără să Mă cruț, îi voi nimici!"
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Ascultați, plecați urechea, nu mai fiți mândri, căci Domnul vorbește!"
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Dați slavă Domnului, Dumnezeului vostru, înainte ca să vină întunericul, înainte ca picioarele voastre să se poticnească de munții nopții. Voi nădăjduiți în lumină, dar El o va preface în întuneric, o va schimba în umbră deasă."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Dacă nu veți asculta acest avertisment, voi plânge în ascuns din pricina mândriei voastre; ochii Mei vor vărsa lacrimi, vor curge șiroaie de lacrimi, căci turma Domnului pleacă în captivitate."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Spune regelui și reginei-mamă: Așezați-vă mai jos, căci v-a căzut de pe cap cununa voastră de splendoare!"
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "Cetățile din Neghev sunt blocate: nimeni nu mai dă acces! Tot Iuda este deportat, deportat în întregime."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Ridică-ți ochii și privește pe cei ce vin dinspre nord. Unde este turma care ți-a fost încredințată, oile care-ți erau podoabă?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Ce vei spune când vor veni să te pedepsească, tu care i-ai deprins? Împotriva ta, în frunte, vor veni cei apropiați; atunci nu te vor cuprinde dureri, ca pe o femeie la naștere?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "Și dacă vei zice în inima ta: De ce mi se întâmplă astfel de nenorociri? Din pricina mulțimii fărădelegilor tale ți s-au ridicat poalele, ai fost siluită."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Poate un etiopian să-și schimbe pielea? Un leopard, petele? Și voi, puteți face bine, voi cei deprinși cu răul?"
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "De aceea vă voi împrăștia ca paiele ușoare purtate de vântul pustiului."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Aceasta este soarta ta, partea care ți-a fost hotărâtă. Aceasta vine de la Mine, zice Domnul, pentru că M-ai uitat, încrezându-te în Minciună."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Eu Însumi îți voi ridica poalele până la față, ca să se vadă rușinea ta."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "O, adulterele tale și țipetele tale de plăcere, prostituția ta rușinoasă! Pe dealuri și pe câmpie am văzut Ororile tale. Vai de tine, Ierusalime, care rămâi necurat! Cât mai mult?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Cuvântul Domnului, care a venit către Ieremia cu ocazia secetei."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Iuda este în doliu și cetățile lui lâncezesc: se prăbușesc spre pământ, strigătul Ierusalimului se înalță."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "Cei bogați trimit pe cei săraci să caute apă: ajung la cisterne, nu găsesc apă, se întorc cu urcioarele goale. Le este rușine și sunt umiliți și își acoperă capul."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Pentru că pământul este crăpat, căci ploaia lipsește țării, plugarilor, rușinați, își acoperă capul."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Chiar și cerboaica, pe câmp, a fătat și a părăsit puiul ei, atât de multă iarbă lipsește;"
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "măgarii sălbatici, în picioare pe înălțimi, adulmecă aerul ca niște șacali: ochii lor se întunecă din lipsă de verdeață."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Dacă nelegiuirile noastre mărturisesc împotriva noastră, acționează, Doamne, pentru onoarea Numelui Tău! Da, numeroase au fost răzvrătirile noastre, am păcătuit împotriva Ta."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Speranța lui Israel, Doamne, Mântuitorul lui în vreme de necaz, de ce ești ca un străin în țara aceasta, ca un călător care face un ocol pentru noapte?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "De ce ești ca un om uluit, ca un războinic incapabil să salveze? Totuși, Tu ești în mijlocul nostru, Doamne, și suntem chemați cu Numele Tău. Nu ne părăsi!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Așa zice Domnul cu privire la acest popor: Le place să alerge în toate părțile, nu cruță picioarele lor! Dar Domnul nu-i primește cu plăcere; acum Își va aminti de nelegiuirea lor și va pedepsi păcatul lor."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "Și Domnul mi-a zis: Nu mijloci în favoarea acestui popor, pentru fericirea lui."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Chiar dacă vor posti, nu voi asculta cererea lor; chiar dacă vor prezenta arderi de tot și ofrande, nu le voi primi cu plăcere, ci cu sabia, cu foametea și cu ciuma vreau să-i nimicesc!"
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "Și am răspuns: Ah, Doamne Dumnezeule! Iată că profeții le spun: Nu veți vedea sabia, foametea nu vă va atinge, ci vă voi dărui o pace adevărată în locul acesta!"
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Atunci Domnul mi-a zis: Minciună proorocesc acești profeți în Numele Meu; nu i-am trimis, nu le-am poruncit nimic, nu le-am vorbit. Vedenii de minciună, divinații deșarte, visuri ale inimii lor, iată ce vă proorocesc ei."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "De aceea, așa zice Domnul: Acești profeți care proorocesc în Numele Meu, deși nu i-am trimis, și care spun că nu va fi în țara aceasta nici sabie, nici foamete, ei bine, cu sabia și cu foametea vor pieri acești profeți!"
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "Cât despre oamenii cărora le proorocesc, vor fi aruncați pe străzile Ierusalimului, victime ale foametei și ale sabiei; nu va fi nimeni să-i îngroape, nici pe ei, nici pe soțiile lor, nici pe fiii lor, nici pe fiicele lor. Voi vărsa asupra lor răutatea lor!"
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Să le spui cuvântul acesta: Să reverse ochii mei lacrimi, zi și noapte fără încetare, căci cu o mare rană este rănită fecioara fiică a poporului Meu, cu o rană foarte gravă."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Dacă ies pe câmp, iată victime ale sabiei; dacă intru în cetate, iată chinuiți de foame; și profetul și preotul străbat țara: nu mai înțeleg nimic! -"
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Ai respins tu cu adevărat pe Iuda? Sau te-ai dezgustat de Sion? De ce ne-ai lovit fără nicio vindecare? Așteptam pacea: nimic bun! Vremea vindecării: iată groaza!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Cunoaștem, Doamne, impietatea noastră, vina părinților noștri: da, am păcătuit împotriva Ta."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Pentru onoarea Numelui Tău, încetează să respingi. Nu dezonora tronul slavei Tale. Adu-Ți aminte, nu rupe legământul Tău cu noi."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Oare printre deșertăciunile neamurilor se află cineva care să aducă ploaie? Sau cerurile dau averse? Oare nu Tu ești Cel ce le face, Doamne, Dumnezeul nostru? În Tine nădăjduim, căci Tu ești Cel ce face toate aceste lucruri."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "Și mi-a zis Domnul: „Chiar dacă Moise și Samuel ar sta înaintea Mea, inima Mea nu s-ar îndrepta spre poporul acesta. Izgonește-i de la fața Mea, și să se ducă!"
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "Și dacă te vor întreba: „Unde să ne ducem?”, să le spui: „Așa zice Domnul: «Cei pentru moarte, la moarte; cei pentru sabie, la sabie; cei pentru foamete, la foamete; cei pentru robie, la robie!»”"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "Voi pune peste ei patru feluri de nenorociri, zice Domnul: sabia ca să ucidă, câinii ca să sfâșie, păsările cerului și fiarele pământului ca să mănânce și să nimicească."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "Și îi voi face o groază pentru toate împărățiile pământului, din pricina lui Manase, fiul lui Ezechia, regele lui Iuda, pentru ceea ce a făcut el în Ierusalim."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Cine va avea milă de tine, Ierusalime, cine te va plânge? Cine se va abate să te întrebe de bine?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Tu M-ai părăsit, zice Domnul, te-ai dus înapoi. De aceea am întins Mâna Mea asupra ta și te-am nimicit. M-am săturat să Mă milostivesc!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "I-am vânturat cu lopata la porțile țării, am lipsit de copii, am pierdut pe poporul Meu, căci nu s-au întors de la căile lor."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Văduvele lor s-au înmulțit mai mult decât nisipul mării. Am adus peste mama tânărului ostaș un pustiitor în miezul zilei. Am făcut să cadă peste ea deodată groază și spaimă."
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Cea care a născut șapte fii a slăbit, și-a dat duhul. Soarele ei a apus când era încă ziuă. A fost făcută de ocară și umilită. Iar pe cei ce au mai rămas din ei îi voi da sabiei înaintea vrăjmașilor lor, zice Domnul."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Vai de mine, mama mea, că m-ai născut om de ceartă și de sfadă pentru tot pământul! N-am dat cu împrumut, nici n-am luat cu împrumut, și totuși toți mă blestemă."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Cu adevărat, Doamne, nu Te-am slujit Eu bine? Nu Te-am rugat Eu la vreme de nenorocire și de strâmtorare?"
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Va zdrobi fierul, fierul de la miazănoapte și arama?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Averile tale și comorile tale le voi da pradă, fără plată, din pricina tuturor păcatelor tale, pe tot teritoriul tău."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "Te voi face să slujești vrăjmașilor tăi într-o țară pe care n-o cunoști, căci focul mâniei Mele s-a aprins și va arde asupra voastră."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Tu știi, Doamne! Adu-ți aminte de mine, cercetează-mă și răzbună-mă pe prigonitorii mei! Nu mă lua cu Tine în îndelunga-răbdarea Ta! Știi că pentru Tine sufăr ocară!"
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Când cuvintele Tale s-au arătat, le-am mâncat, și cuvântul Tău a fost desfătarea și bucuria inimii mele, căci sunt numit după Numele Tău, Doamne Dumnezeul oștirilor!"
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "N-am stat niciodată în adunarea celor ce se veselesc ca să mă desfătez cu ei. Am stat singur, sub Mâna Ta, căci m-ai umplut de indignare."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Pentru ce suferința mea este necurmată, rana mea este grea și nu vrea să se vindece? Oare ești pentru mine ca un izvor înșelător, ale cărui ape nu sunt sigure?"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "De aceea, așa a zis Domnul: „Dacă te vei întoarce, te voi aduce înapoi și vei sta înaintea Mea. Dacă vei scoate ce este prețios din ce este fără preț, vei fi ca gura Mea. Ei se vor întoarce la tine, dar tu nu te vei întoarce la ei!"
  }
]
