[
  {
    "i": 11100,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 21,
    "t": "Các con trai của La-đan, con trai của Ghẹt-sôn, bởi La-đan, có các Giê-hi-ê-lít làm trưởng gia tộc của La-đan, người Ghẹt-sôn."
  },
  {
    "i": 11101,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 22,
    "t": "Các Giê-hi-ê-lít, Xê-tham và Giô-ên em trai người, chịu trách nhiệm về các kho tàng của Đền thờ Đức Giê-hô-va."
  },
  {
    "i": 11102,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 23,
    "t": "Về phần những người Am-ram, Ít-xa, Hếp-rôn, và U-xi-ên:"
  },
  {
    "i": 11103,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 24,
    "t": "Sê-bu-ên, con trai của Ghẹt-sôn, con trai của Môi-se, làm đầu và chịu trách nhiệm về các kho tàng."
  },
  {
    "i": 11104,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 25,
    "t": "Các anh em người bởi Ê-li-ê-xe: Rê-ha-bia-hu con trai người, Giê-sa-gia-hu con trai người, Giô-ram con trai người, Xích-ri con trai người, và Sê-lô-mít con trai người."
  },
  {
    "i": 11105,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 26,
    "t": "Sê-lô-mít này và các anh em người chịu trách nhiệm về tất cả các kho tàng của các lễ vật dâng hiến bởi vua Đa-vít và bởi các trưởng gia tộc, với tư cách là các quan chỉ huy ngàn quân, trăm quân, và các đội quân."
  },
  {
    "i": 11106,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 27,
    "t": "(Họ đã dâng hiến những vật ấy từ chiến lợi phẩm để làm giàu cho Đền thờ Đức Giê-hô-va),"
  },
  {
    "i": 11107,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 28,
    "t": "cũng như mọi thứ mà tiên tri Sa-mu-ên, Sau-lơ con trai của Kích, Áp-ne con trai của Ne, và Giô-áp con trai của Xê-ru-gia đã dâng hiến. Mọi thứ được dâng hiến đều thuộc trách nhiệm của Sê-lô-mít và các anh em người."
  },
  {
    "i": 11108,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 29,
    "t": "Về phần những người Ít-xa: Kê-na-gia-hu và các con trai người, được giao cho các công việc thế tục ở Ít-ra-ên với tư cách là các thư ký và các quan xét."
  },
  {
    "i": 11109,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 30,
    "t": "Về phần những người Hếp-rôn: Ha-sa-bia-hu và các anh em người, 1.700 chiến binh chịu trách nhiệm giám sát Ít-ra-ên ở phía tây sông Giô-đanh, về mọi công việc của Đức Giê-hô-va và việc phục vụ vua."
  },
  {
    "i": 11110,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 31,
    "t": "Về phần những người Hếp-rôn: Giê-ri-gia làm trưởng. Vào năm thứ bốn mươi triều đại Đa-vít, người ta đã tìm kiếm về dòng dõi của các gia tộc Hếp-rôn, và tìm thấy trong số họ những người dũng cảm và mạnh mẽ ở Gia-xe, tại Ga-la-át."
  },
  {
    "i": 11111,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 32,
    "t": "Về phần các anh em của Giê-ri-gia, 1.700 chiến binh làm trưởng gia tộc, vua Đa-vít đã bổ nhiệm họ làm thanh tra của những người Ru-bên, những người Gát, và một nửa chi phái Ma-na-se, trong mọi việc thuộc về Đức Chúa Trời và của vua."
  },
  {
    "i": 11112,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 1,
    "t": "Những người Ít-ra-ên theo số lượng của họ: Các trưởng gia tộc, các quan chỉ huy ngàn quân và trăm quân, và các thư ký của họ phục vụ vua, về mọi việc liên quan đến các phiên trực làm việc trong một tháng, mỗi tháng trong năm. Mỗi phiên trực có hai mươi bốn ngàn người."
  },
  {
    "i": 11113,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 2,
    "t": "Người chịu trách nhiệm phiên trực thứ nhất, được giao cho tháng giêng, là Gia-sô-bê-am, con trai của Xáp-đi-ên. Người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11114,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 3,
    "t": "Người là một trong những con trai của Phê-rết, người làm đầu tất cả các quan chỉ huy đội quân được giao cho tháng giêng."
  },
  {
    "i": 11115,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 4,
    "t": "Người chịu trách nhiệm phiên trực của tháng hai là Đô-đa-i, người A-hô-hi; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11116,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 5,
    "t": "Viên chỉ huy của đội quân thứ ba được giao cho tháng ba là Bê-na-gia-hu, con trai của Giê-hô-gia-đa, thầy tế lễ cả. Người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11117,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 6,
    "t": "Chính Bê-na-gia-hu này là anh hùng của Ba Mươi, và chịu trách nhiệm Ba Mươi và phiên trực của mình. Người có con trai là Am-mi-xa-bát."
  },
  {
    "i": 11118,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 7,
    "t": "Người thứ tư, được giao cho tháng tư, là A-sa-hên, anh em của Giô-áp; con trai người là Xê-ba-đia kế vị người. Người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11119,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 8,
    "t": "Người thứ năm, được giao cho tháng năm, là quan chỉ huy Sa-mê-hút, người Xê-rách. Người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11120,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 9,
    "t": "Người thứ sáu, được giao cho tháng sáu, là Y-ra, con trai của Ích-kết, ở Tê-cô-a; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11121,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 10,
    "t": "Người thứ bảy, được giao cho tháng bảy, là Hê-lết, người Bê-lô-nít, một trong những con trai của Ép-ra-im; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11122,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 11,
    "t": "Người thứ tám, được giao cho tháng tám, là Síp-bê-cai, ở Hu-sa, một người Xê-rách; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11123,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 12,
    "t": "Người thứ chín, được giao cho tháng chín, là A-bi-ê-xe ở A-na-tốt, một người Bên-gia-min; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11124,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 13,
    "t": "Người thứ mười, được giao cho tháng mười, là Ma-rai ở Nê-tô-pha, một người Xê-rách; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11125,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 14,
    "t": "Người thứ mười một, được giao cho tháng mười một, là Bê-na-gia, ở Phi-ra-tôn, một con trai của Ép-ra-im; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11126,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 15,
    "t": "Người thứ mười hai, được giao cho tháng mười hai, là Hên-đai, ở Nê-tô-pha, của Ót-ni-ên; người chịu trách nhiệm một phiên trực gồm hai mươi bốn ngàn người."
  },
  {
    "i": 11127,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 16,
    "t": "Những người chịu trách nhiệm các chi phái Ít-ra-ên: Ê-li-ê-xe, con trai của Xích-ri, chỉ huy những người Ru-bên, Sê-pha-tia-hu con trai của Ma-a-ca chỉ huy những người Si-mê-ôn,"
  },
  {
    "i": 11128,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 17,
    "t": "Ha-sa-bia con trai của Kê-mu-ên chỉ huy những người Lê-vi, Sa-đốc chỉ huy những người A-rôn,"
  },
  {
    "i": 11129,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 18,
    "t": "Ê-li-hu, một trong những anh em của Đa-vít, chỉ huy những người Giu-đa, Ôm-ri con trai của Mi-ca-ên chỉ huy những người Y-xa-ca,"
  },
  {
    "i": 11130,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 19,
    "t": "Ít-ma-gia-hu con trai của Ô-ba-đia-hu chỉ huy những người Xê-bu-lôn, Giê-ri-mốt con trai của A-xi-ri-ên chỉ huy những người Nép-ta-li,"
  },
  {
    "i": 11131,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 20,
    "t": "Hô-sê-a con trai của A-xa-xia-hu chỉ huy những người Ép-ra-im, Giô-ên con trai của Phê-đa-gia-hu chỉ huy nửa chi phái Ma-na-se,"
  },
  {
    "i": 11132,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 21,
    "t": "Ít-đô con trai của Xê-ca-ria-hu chỉ huy nửa chi phái Ma-na-se ở Ga-la-át, Gia-a-xi-ên con trai của Áp-ne chỉ huy những người Bên-gia-min,"
  },
  {
    "i": 11133,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 22,
    "t": "A-xa-rê-ên con trai của Giê-rô-ham chỉ huy những người Đan. Đó là các quan cai trị các chi phái Ít-ra-ên."
  },
  {
    "i": 11134,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 23,
    "t": "Đa-vít không kiểm đếm những người từ hai mươi tuổi trở xuống, vì Đức Chúa Trời đã phán rằng Ngài sẽ gia tăng dân Ít-ra-ên như các ngôi sao trên trời."
  },
  {
    "i": 11135,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 24,
    "t": "Giô-áp, con trai của Xê-ru-gia, bắt đầu kiểm đếm, nhưng không hoàn thành. Vì vậy, cơn thịnh nộ nổi lên chống lại Ít-ra-ên, và con số không đạt đến con số được tìm thấy trong Biên niên sử của vua Đa-vít."
  },
  {
    "i": 11136,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 25,
    "t": "Người chịu trách nhiệm về các nguồn cung cấp của vua: A-xmê-vết, con trai của A-đi-ên. Người chịu trách nhiệm về các nguồn cung cấp trong các thành, thị trấn, và đồn lũy của tỉnh: Giê-hô-na-than, con trai của U-xi-gia-hu."
  },
  {
    "i": 11137,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 26,
    "t": "Người chịu trách nhiệm về những người làm nông được thuê để trồng trọt đất đai: Ét-ri, con trai của Kê-lúp."
  },
  {
    "i": 11138,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 27,
    "t": "Người chịu trách nhiệm về các vườn nho: Si-mê-i, ở Ra-ma. Người chịu trách nhiệm về những người trong các vườn nho được giao cho các kho dự trữ rượu: Xáp-đi, ở Sê-pham."
  },
  {
    "i": 11139,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 28,
    "t": "Người chịu trách nhiệm về các cây ô-liu và cây sung dâu trong vùng đồng bằng thấp: Ba-anh-Ha-nân, ở Ghê-đe. Người chịu trách nhiệm về các kho dự trữ dầu: Giô-ách."
  },
  {
    "i": 11140,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 29,
    "t": "Người chịu trách nhiệm về đàn gia súc lớn gặm cỏ ở Sa-rôn: Si-tra-i, ở Sa-rôn. Người chịu trách nhiệm về đàn gia súc lớn trong các thung lũng: Sa-phát, con trai của Át-lai."
  },
  {
    "i": 11141,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 30,
    "t": "Người chịu trách nhiệm về các con lạc đà: Ô-bin, người Ích-ma-ên. Người chịu trách nhiệm về các con lừa cái: Giê-hê-đê-gia-hu, ở Mê-rô-nốt."
  },
  {
    "i": 11142,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 31,
    "t": "Người chịu trách nhiệm về đàn gia súc nhỏ: Gia-xít, người Ha-gơ-rít. Tất cả những người này đều là những người chịu trách nhiệm về tài sản thuộc về vua Đa-vít."
  },
  {
    "i": 11143,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 32,
    "t": "Giê-hô-na-than, chú của Đa-vít, là cố vấn, người khôn ngoan, và thư ký, chăm sóc các con của vua với Giê-hi-ên, con trai của Hác-mô-ni."
  },
  {
    "i": 11144,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 33,
    "t": "A-hi-tô-phên là cố vấn của vua. Hu-sai, người A-kít, là bạn của vua."
  },
  {
    "i": 11145,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 34,
    "t": "Giê-hô-gia-đa, con trai của Bê-na-gia-hu, và Ê-bi-a-ta kế vị A-hi-tô-phên. Giô-áp là tướng quân đội của vua."
  },
  {
    "i": 11146,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 1,
    "t": "Đa-vít triệu tập tại Giê-ru-sa-lem tất cả các quan cai trị của Ít-ra-ên, các quan cai trị các chi phái và các quan cai trị các phiên trực phục vụ vua, các quan chỉ huy ngàn quân và trăm quân, các quan cai trị chịu trách nhiệm tất cả tài sản và đàn gia súc của vua và các con trai vua, cũng như các hoạn quan và các dũng sĩ, tất cả những người dũng cảm."
  },
  {
    "i": 11147,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 2,
    "t": "Vua Đa-vít đứng lên và tuyên bố: \"Hãy nghe tôi, các anh em và dân sự của tôi. Ta đã ước ao, ta, xây dựng một nơi ở kiên cố cho hòm giao ước của Đức Giê-hô-va, cho bệ chân của Đức Chúa Trời chúng ta. Ta đã chuẩn bị xây cất"
  },
  {
    "i": 11148,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 3,
    "t": "nhưng Đức Chúa Trời đã phán với ta: Ngươi chớ xây nhà cho danh ta, vì ngươi là một người chiến tranh và ngươi đã làm đổ máu."
  },
  {
    "i": 11149,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 4,
    "t": "Trong cả nhà cha ta, chính ta là người mà Đức Giê-hô-va, Đức Chúa Trời của Ít-ra-ên, đã chọn để làm vua trên Ít-ra-ên mãi mãi. Quả vậy, chính Giu-đa là chi phái mà Ngài đã chọn làm người dẫn đường, chính gia tộc ta là gia tộc mà Ngài đã chọn trong nhà Giu-đa, và trong số các con trai của cha ta, chính ta là người mà Ngài đã vui lòng ban cho một vị vua trên cả Ít-ra-ên."
  },
  {
    "i": 11150,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 5,
    "t": "Trong số tất cả các con trai ta — vì Đức Giê-hô-va đã ban cho ta nhiều con — chính con trai ta là Sa-lô-môn là người mà Ngài đã chọn để ngồi trên ngai vàng vương quốc của Đức Giê-hô-va trên Ít-ra-ên:"
  },
  {
    "i": 11151,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 6,
    "t": "Ngài đã phán với ta: Chính con trai ngươi là Sa-lô-môn sẽ xây cất Nhà ta và các hành lang của ta, vì chính nó là người mà ta đã chọn làm con trai và ta sẽ là cha của nó."
  },
  {
    "i": 11152,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 7,
    "t": "Ta đã chuẩn bị cho nó một vương quốc đời đời nếu nó thực hành một cách can đảm, như ngày nay, các điều răn và luật pháp của ta."
  },
  {
    "i": 11153,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 8,
    "t": "Và bây giờ, trước mặt cả Ít-ra-ên đang nhìn thấy chúng ta, trước mặt hội chúng Đức Giê-hô-va, trước mặt Đức Chúa Trời chúng ta đang nghe chúng ta, hãy giữ gìn, hãy dò xét các điều răn của Đức Giê-hô-va Đức Chúa Trời của các ngươi, để sở hữu xứ tốt lành này và truyền lại cho các ngươi sau này để làm cơ nghiệp đời đời cho các con trai các ngươi."
  },
  {
    "i": 11154,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 9,
    "t": "Hỡi Sa-lô-môn con ta, hãy nhận biết Đức Chúa Trời của cha ngươi, hãy phục vụ Ngài bằng một tấm lòng trọn vẹn, bằng một tâm hồn sẵn sàng, vì Đức Giê-hô-va dò xét mọi tấm lòng và thấu suốt mọi ý định mà chúng ấp ủ. Nếu ngươi tìm kiếm Ngài, Ngài sẽ cho ngươi tìm được Ngài, nếu ngươi lìa bỏ Ngài, Ngài sẽ từ bỏ ngươi mãi mãi."
  },
  {
    "i": 11155,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 10,
    "t": "Bây giờ, hãy xem xét rằng Đức Giê-hô-va đã chọn ngươi để xây cho Ngài một ngôi nhà làm nơi thánh. Hãy vững vàng và hành động!"
  },
  {
    "i": 11156,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 11,
    "t": "Đa-vít ban cho con trai mình là Sa-lô-môn kiểu mẫu của tiền sảnh, của các tòa nhà, của các kho, của các phòng cao, của các phòng sâu bên trong, của phòng chuộc tội;"
  },
  {
    "i": 11157,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 12,
    "t": "người cũng ban cho nó sự miêu tả về mọi thứ mà người hình dung liên quan đến các hành lang của Đền thờ Đức Giê-hô-va, các phòng xung quanh, các kho tàng của Đền thờ Đức Chúa Trời và các khu dự trữ thánh,"
  },
  {
    "i": 11158,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 13,
    "t": "các phiên trực của các thầy tế lễ và người Lê-vi, mọi trách nhiệm của việc phục vụ Đền thờ Đức Giê-hô-va, mọi đồ đạc để phục vụ Đền thờ Đức Giê-hô-va,"
  },
  {
    "i": 11159,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 14,
    "t": "vàng thỏi, vàng dành cho mỗi vật dụng của dịch vụ này hay dịch vụ khác, bạc thỏi dành cho tất cả các vật dụng bằng bạc, cho mỗi vật dụng của dịch vụ này hay dịch vụ khác,"
  },
  {
    "i": 11160,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 15,
    "t": "các thỏi dành cho các chân đèn bằng vàng và đèn của chúng, vàng thỏi dành cho mỗi chân đèn và đèn của nó, các thỏi dành cho các chân đèn bằng bạc, cho chân đèn và đèn của nó theo cách sử dụng của mỗi chân đèn,"
  },
  {
    "i": 11161,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 16,
    "t": "vàng thỏi dành cho các bàn bày bánh, cho mỗi bàn, bạc dành cho các bàn bằng bạc,"
  },
  {
    "i": 11162,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 17,
    "t": "các nĩa, các bát rưới, các bình bằng vàng nguyên chất, các thỏi vàng cho các ly, cho mỗi ly, các thỏi bạc cho các ly, cho mỗi ly,"
  },
  {
    "i": 11163,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 18,
    "t": "các thỏi vàng tinh luyện dành cho bàn thờ xông hương. Người ban cho nó kiểu mẫu của cỗ xe thần, của các chê-ru-bin bằng vàng với đôi cánh xòe ra che phủ hòm giao ước của Đức Giê-hô-va,"
  },
  {
    "i": 11164,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 19,
    "t": "tất cả theo những gì Đức Giê-hô-va đã viết bằng tay Ngài để làm cho người hiểu rõ mọi công việc mà Ngài ban cho kiểu mẫu."
  },
  {
    "i": 11165,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 20,
    "t": "Đa-vít nói với con trai mình là Sa-lô-môn: \"Hãy vững vàng và can đảm, hãy hành động không sợ hãi hay run rẩy, vì Giê-hô-va Đức Chúa Trời, Đức Chúa Trời của cha, ở cùng con. Ngài sẽ không bỏ mặc con không có sức mạnh và không có sự hỗ trợ cho đến khi con hoàn thành mọi công việc phải làm cho Nhà của Đức Giê-hô-va."
  },
  {
    "i": 11166,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 21,
    "t": "Đây là các phiên trực của các thầy tế lễ và người Lê-vi cho mọi việc phục vụ nhà Đức Chúa Trời, mỗi người tự nguyện thành thạo trong bất kỳ công việc nào sẽ giúp con trong mọi công việc này; các quan cai trị và toàn dân đều ở dưới quyền con."
  },
  {
    "i": 11167,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 1,
    "t": "Vua Đa-vít nói với cả hội chúng: \"Con trai ta là Sa-lô-môn, người mà Đức Chúa Trời đã chọn, còn trẻ và yếu đuối trong khi công việc thì lớn lao, vì cung điện này không phải dành cho một người nhưng cho Giê-hô-va Đức Chúa Trời."
  },
  {
    "i": 11168,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 2,
    "t": "Với tất cả sức lực của mình, ta đã chuẩn bị Nhà của Đức Chúa Trời ta: vàng cho những gì phải bằng vàng, bạc cho những gì phải bằng bạc, đồng cho những gì phải bằng đồng, sắt cho những gì phải bằng sắt, gỗ cho những gì phải bằng gỗ, hồng ngọc, các loại đá quý để khảm, các mã não và các loại đá nhiều màu sắc, mọi loại đá quý và số lượng lớn đá cẩm thạch."
  },
  {
    "i": 11169,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 3,
    "t": "Hơn nữa, những gì ta sở hữu cá nhân bằng vàng và bạc, ta dâng cho Nhà của Đức Chúa Trời ta, vì lòng yêu mến Nhà của Đức Chúa Trời ta ngoài những gì ta đã chuẩn bị cho Đền thờ thánh:"
  },
  {
    "i": 11170,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 4,
    "t": "ba ngàn ta-lâng vàng, bằng vàng Ô-phia, bảy ngàn ta-lâng bạc tinh luyện để dát các bức tường của các phòng."
  },
  {
    "i": 11171,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 5,
    "t": "Dù là vàng cho những gì phải bằng vàng, bạc cho những gì phải bằng bạc, hoặc công việc của thợ kim hoàn, ai trong số các ngươi hôm nay sẵn lòng dâng hiến cho Đức Giê-hô-va?"
  },
  {
    "i": 11172,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 6,
    "t": "Các quan cai trị các gia tộc, các quan cai trị các chi phái Ít-ra-ên, các quan chỉ huy ngàn quân và trăm quân, và các quan cai trị chịu trách nhiệm về các công việc hoàng gia đã sẵn lòng."
  },
  {
    "i": 11173,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 7,
    "t": "Họ đã dâng cho việc phục vụ Nhà của Đức Chúa Trời năm ngàn ta-lâng vàng, mười ngàn đa-ríc, mười ngàn ta-lâng bạc, mười tám ngàn ta-lâng đồng và một trăm ngàn ta-lâng sắt."
  },
  {
    "i": 11174,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 8,
    "t": "Thêm vào đó những gì được tìm thấy như đá, họ đã giao tất cả những thứ này cho kho tàng của Nhà Đức Giê-hô-va, cho Giê-hi-ên người Ghẹt-sôn tùy ý sử dụng."
  },
  {
    "i": 11175,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 9,
    "t": "Dân chúng vui mừng vì những gì họ đã làm, vì họ đã dâng các lễ vật tự nguyện cho Đức Giê-hô-va bằng một tấm lòng trọn vẹn; chính vua Đa-vít cũng có được một niềm vui lớn."
  },
  {
    "i": 11176,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 10,
    "t": "Người bèn chúc tụng Đức Giê-hô-va trước mắt cả hội chúng. Đa-vít nói: \"Chúc tụng Ngài, Đức Giê-hô-va, Đức Chúa Trời của Ít-ra-ên cha chúng con, từ xưa đến mãi mãi!"
  },
  {
    "i": 11177,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, sự vĩ đại, sức mạnh, sự huy hoàng, sự trường tồn và vinh quang thuộc về Ngài, vì mọi thứ trên trời và trên đất đều thuộc về Ngài. Hỡi Đức Giê-hô-va, vương quyền thuộc về Ngài: Ngài được tôn cao trên hết mọi sự."
  },
  {
    "i": 11178,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 12,
    "t": "Sự giàu có và vinh quang đi trước Ngài, Ngài làm chủ mọi sự, trong tay Ngài có sức mạnh và quyền năng; bởi tay Ngài mà nâng cao và làm vững mạnh bất kỳ ai."
  },
  {
    "i": 11179,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 13,
    "t": "Giờ đây, hỡi Đức Chúa Trời của chúng con, chúng con tôn vinh Ngài, chúng con ca ngợi danh tiếng rạng ngời của Ngài;"
  },
  {
    "i": 11180,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 14,
    "t": "Vì ta là ai, dân ta là gì, mà có thể vui lòng dâng của như vậy? Vì mọi sự đều do Chúa mà đến, và chúng tôi chỉ dâng lại cho Chúa những gì từ tay Chúa ban cho."
  },
  {
    "i": 11181,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 15,
    "t": "Vì chúng tôi chỉ là khách lạ và dân ngụ cư trước mặt Chúa, như tổ phụ chúng tôi ngày xưa. Đời sống chúng tôi trên đất chỉ như bóng mây, chẳng có hy vọng gì."
  },
  {
    "i": 11182,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 16,
    "t": "Lạy Đức Giê-hô-va, Đức Chúa Trời chúng tôi, mọi vật liệu chúng tôi đã chuẩn bị để xây đền cho danh thánh Ngài đều do tay Ngài mà đến, và mọi sự đều thuộc về Ngài."
  },
  {
    "i": 11183,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 17,
    "t": "Hỡi Đức Chúa Trời của con, con biết rằng Ngài dò xét lòng người và vui thích sự ngay thẳng. Với tấm lòng chân thành, con đã dâng mọi vật này cho Ngài. Giờ đây, con vui mừng thấy dân Ngài hiện diện ở đây vui lòng dâng của lễ cho Ngài."
  },
  {
    "i": 11184,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 18,
    "t": "Lạy Đức Giê-hô-va, Đức Chúa Trời của Áp-ra-ham, Y-sác và Y-sơ-ra-ên, tổ phụ chúng con, xin Ngài giữ mãi điều này trong lòng dân Ngài, và xin Ngài hướng lòng họ về Ngài."
  },
  {
    "i": 11185,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 19,
    "t": "Xin ban cho Sa-lô-môn, con trai con, một tấm lòng trọn thành để tuân giữ các điều răn, chứng ước và luật lệ của Ngài, để làm mọi điều này và xây dựng cung điện mà con đã chuẩn bị cho Ngài."
  },
  {
    "i": 11186,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 20,
    "t": "Đa-vít nói với cả hội chúng: \"Hãy chúc tụng Đức Giê-hô-va, Đức Chúa Trời của anh em!\" Cả hội chúng chúc tụng Đức Giê-hô-va, Đức Chúa Trời của tổ phụ họ, rồi cúi đầu sấp mình xuống trước mặt Đức Chúa Trời và trước mặt vua."
  },
  {
    "i": 11187,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 21,
    "t": "Ngày hôm sau, dân Y-sơ-ra-ên dâng tế lễ và của lễ thiêu cho Đức Giê-hô-va: một ngàn con bò đực, một ngàn con chiên đực, một ngàn con chiên con, cùng với các lễ quán đi kèm, và nhiều tế lễ khác cho cả Y-sơ-ra-ên."
  },
  {
    "i": 11188,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 22,
    "t": "Ngày đó, họ ăn uống vui mừng trước mặt Đức Giê-hô-va. Rồi họ lập Sa-lô-môn, con trai của Đa-vít, làm vua lần thứ hai, xức dầu cho người nhân danh Đức Giê-hô-va làm người lãnh đạo, và xức dầu cho Xa-đốc làm thầy tế lễ."
  },
  {
    "i": 11189,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 23,
    "t": "Sa-lô-môn ngồi trên ngai của Đức Giê-hô-va để cai trị thay cho Đa-vít, cha người. Người được thịnh vượng và cả Y-sơ-ra-ên vâng phục người."
  },
  {
    "i": 11190,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 24,
    "t": "Mọi quan chức, mọi chiến sĩ dũng cảm và thậm chí cả các con trai của vua Đa-vít đều thần phục vua Sa-lô-môn."
  },
  {
    "i": 11191,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 25,
    "t": "Trước mắt cả Y-sơ-ra-ên, Đức Giê-hô-va tôn Sa-lô-môn lên cao cả, ban cho người một vương quốc vinh hiển hơn bất kỳ ai đã từng cai trị Y-sơ-ra-ên trước người."
  },
  {
    "i": 11192,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 26,
    "t": "Đa-vít, con trai của Y-sai, đã cai trị cả Y-sơ-ra-ên."
  },
  {
    "i": 11193,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 27,
    "t": "Thời gian người cai trị Y-sơ-ra-ên là bốn mươi năm: người cai trị ở Hếp-rôn bảy năm, và ở Giê-ru-sa-lem ba mươi ba năm."
  },
  {
    "i": 11194,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 28,
    "t": "Người qua đời trong tuổi già tốt đẹp, hưởng nhiều ngày tháng, giàu có và vinh hiển. Rồi Sa-lô-môn, con trai người, kế vị."
  },
  {
    "i": 11195,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 29,
    "t": "Lịch sử của vua Đa-vít, từ đầu đến cuối, há chẳng được ghi trong sách của Sa-mu-ên tiên kiến, sách của Na-than tiên tri, sách của Gát tiên kiến sao?"
  },
  {
    "i": 11196,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 30,
    "t": "Cùng với toàn bộ triều đại của người, những chiến công hiển hách và những thăng trầm mà người, Y-sơ-ra-ên và mọi vương quốc của các nước đã trải qua."
  },
  {
    "i": 11197,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 1,
    "t": "Sa-lô-môn, con trai của Đa-vít, được vững lập trên ngai vàng. Đức Giê-hô-va, Đức Chúa Trời của người, ở cùng người và tôn người lên cao cả."
  },
  {
    "i": 11198,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 2,
    "t": "Sa-lô-môn bèn nói với cả Y-sơ-ra-ên, các quan trưởng ngàn người, trăm người, các quan xét và mọi người lãnh đạo trong cả Y-sơ-ra-ên, các trưởng tộc."
  },
  {
    "i": 11199,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 3,
    "t": "Rồi, cùng với cả hội chúng, Sa-lô-môn đi lên nơi cao ở Ga-ba-ôn, vì tại đó có Lều Hội Kiến của Đức Chúa Trời, là lều mà Môi-se, tôi tớ của Đức Giê-hô-va, đã làm trong đồng vắng."
  }
]
