[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "Viešpaties įniršis užsidegė Judui ir Jeruzalei, paversdamas juos siaubu, nuostaba ir pajuokos objektu, kaip savo akimis matote."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Todėl mūsų tėvai krito nuo kalavijo, mūsų sūnūs, dukterys ir žmonos išėjo į nelaisvę."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Dabar noriu sudaryti sandorą su Viešpačiu, Izraelio Dievu, kad jis atitolintų nuo mūsų savo įniršio karštį."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "O, mano sūnūs, daugiau nebūkite aplaidūs, nes jus Viešpats išsirinko stovėti jo akivaizdoje, jam tarnauti, rūpintis jo garbinimu ir smilkalų aukojimu."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Levitai atsistojo: Mahatas, Amasajo sūnus; Joelis, Azariahu sūnus, iš Kehato sūnų; iš Meraričių: Kišas, Abdio sūnus, ir Azariahu, Jehallėleelio sūnus; iš Geršonitų: Joahas, Zimos sūnus, ir Edenas, Joaho sūnus;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "iš Eliçafano sūnų: Šimris ir Jeielis; iš Asafo sūnų: Zekariahu ir Matanijahu;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "iš Hemano sūnų: Jehis ir Šimeis; iš Jedutūno sūnų: Šemajas ir Uzielis."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Jie surinko savo brolius, pasišventė ir, pagal karaliaus įsakymą, pagal Viešpaties žodžius, atėjo apvalyti Viešpaties šventyklos."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "Kunigai įėjo į Viešpaties šventyklą, kad ją apvalytų. Jie išnešė į Viešpaties šventyklos kiemą visus nešvarius daiktus, kuriuos rado Viešpaties šventykloje, o levitai padarė iš jų krūvas, kurias nunešė į išorę, į Kedrono slėnį."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Pradėję šį pašventinimą pirmąją pirmojo mėnesio dieną, jie galėjo įeiti į Viešpaties prieangį aštuntą mėnesio dieną; jie aštuonias dienas šventino Viešpaties šventyklą ir baigė šešioliktąją pirmojo mėnesio dieną."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Tada jie nuėjo į karaliaus Ezekijo apartamentus ir jam tarė: \"Mes visiškai apvalėme Viešpaties šventyklą, deginamųjų aukų aukurą ir visus jo reikmenis, duonos eilių stalą ir visus jo reikmenis."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Visus daiktus, kuriuos atmetė karalius Achazas savo bedieviško valdymo metu, mes vėl įrengėme ir pašventėme; štai jie priešais Viešpaties aukurą."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Karalius Ezekijas iškart atsikėlė, surinko miesto pareigūnus ir nuėjo į Viešpaties šventyklą."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "Buvo atvesta septyni jaučiai, septyni avinai ir septyni ėriukai, plius septyni ožiai už nuodėmę, skirta monarchijai, šventyklai ir Judui. Tada karalius tarė kunigams, Aarono sūnums, aukoti deginamąsias aukas ant Viešpaties aukuro."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Jie papjovė jaučius; kunigai surinko kraują, kurį išliejo ant aukuro. Tada jie papjovė avinus, kurių kraują išliejo ant aukuro, ir ėriukus, kurių kraują išliejo ant aukuro."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Tada jie atvedė ožius, skirtus aukai už nuodėmę, priešais karalių ir susirinkimą, kurie uždėjo ant jų rankas."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "Kunigai juos papjovė ir jų krauju, išlietų ant aukuro, atnašavo auką už nuodėmę, kad atliktų atpirkimo apeigas už visą Izraelį; iš tiesų, už visą Izraelį karalius įsakė deginamąsias aukas ir auką už nuodėmę."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Jis tada pastatė levitus Viešpaties šventykloje su cimbolais, lyromis ir arfomis pagal Dovydo, Gado, karaliaus regėtojo, ir Natano, pranašo, nurodymus; iš tiesų, įsakymas atėjo iš Dievo per jo pranašus."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Kai levitai buvo pastatyti su Dovydo instrumentais ir kunigai su trimitais,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "Ezekijas įsakė aukoti deginamąsias aukas ant aukuro; deginamoji auka prasidėjo, kai buvo giedamos Viešpaties giesmės ir kai skambėjo trimitai, lydimi Izraelio karaliaus Dovydo instrumentų."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "Visas susirinkimas parpuolė ant veido, kiekvienas giedodamas himnus arba skambindamas trimitais iki deginamosios aukos pabaigos."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Kai deginamoji auka buvo baigta, karalius ir visi, kurie tuo metu buvo su juo, sulenkė kelius ir parpuolė ant veido."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Tada karalius Ezekijas ir pareigūnai tarė levitams girti Viešpatį Dovydo ir Asafo, regėtojo, žodžiais; jie tai darė iki pakilimo, tada krito ir parpuolė ant veido."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Tada Ezekijas prabilo ir tarė: \"Štai, dabar esate pašvęsti Viešpačiui. Artinkitės, atneškite į Viešpaties šventyklą aukas ir šlovinimo aukas.\" Susirinkimas atnešė aukas ir šlovinimo aukas ir visų rūšių deginamąsias aukas kaip votų dovanas."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Šių deginamųjų aukų skaičius buvo septyniasdešimt jaučių, šimtas avinų, du šimtai ėriukų, visi deginamosios aukos Viešpačiui;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "šeši jaučiai ir trys tūkstančiai avių buvo pašvęsti."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "Tačiau kunigų buvo per mažai, kad galėtų išmėsinėti visas šias deginamąsias aukas, ir jų broliai levitai jiems padėjo, kol ši operacija buvo baigta ir kunigai pašventinti; iš tiesų, levitai buvo labiau linkę pašventinti save nei kunigai."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Be to, buvo gausu bendravimo aukų taukų ir kartu su deginamąja auka atnašaujamų gėrimų. Taip buvo atkurtas garbinimas Viešpaties šventykloje."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Ezekijas ir visa tauta džiaugėsi, kad Dievas įkvėpė tautą veikti nedelsiant."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Ezekijas išsiuntė pasiuntinius į visą Izraelį ir Judą ir netgi parašė laiškus Efraimui ir Manasei, kad jie ateitų į Viešpaties šventyklą Jeruzalėje švęsti Paschą Viešpačiui, Izraelio Dievui."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "Karalius, jo pareigūnai ir visas Jeruzalės susirinkimas nusprendė ją švęsti antrąjį mėnesį"
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "nes negalima buvo jos švęsti pačiu laiku, nes kunigai nebuvo pašventinti pakankamu skaičiumi, o tauta nesusirinko Jeruzalėje."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "Tai atrodė teisinga karaliui ir visam susirinkimui."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Buvo nuspręsta per visą Izraelį, nuo Beer Šebos iki Dano, paskelbti kvietimą atvykti į Jeruzalę švęsti Paschą Viešpačiui, Izraelio Dievui; iš tiesų, mažai kas laikėsi Rašto."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Kurjeriai išvyko su karaliaus ir pareigūnų ranka rašytais laiškais po visą Izraelį ir Judą. Jie turėjo sakyti, pagal karaliaus įsakymą: \"Izraelitai, grįžkite pas Viešpatį, Abraomo, Izaoko ir Izraelio Dievą, ir jis sugrįš pas tuos iš jūsų, kurie liko išsigelbėję iš Asirijos karalių gniaužtų."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Nebūkite tokie kaip jūsų tėvai ir broliai, kurie nusižengė Viešpačiui, savo tėvų Dievui, ir jis juos atidavė į sunaikinimą, kaip matote."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Daugiau nebesukite savo sprandų, kaip darė jūsų tėvai. Pakluskite Viešpačiui, ateikite į jo šventyklą, kurią jis pašventino amžiams, tarnaukite Viešpačiui, savo Dievui, ir jis atitolins nuo jūsų savo įniršio karštį."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Jei tikrai grįšite pas Viešpatį, jūsų broliai ir jūsų sūnūs ras malonę priešais savo užkariautojus, jie sugrįš į šį kraštą, nes Viešpats, jūsų Dievas, yra pilnas gailestingumo ir švelnumo. Jei grįšite pas jį, jis nenusisuks nuo jūsų."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "Kurjeriai apkeliavo miestą po miesto, Efraimo ir Manases kraštą ir net Zabulono, bet jie buvo išjuokiami ir paverčiami pajuokos objektu."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Tačiau kai kurie vyrai iš Ašero, Manases ir Zabulono nusižemino ir atėjo į Jeruzalę."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Judui labiau veikė Dievo ranka, kad visiems duotų vieną širdį, kad vykdytų karaliaus ir pareigūnų nurodymus, esančius Viešpaties Žodyje."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Gausybė žmonių susirinko Jeruzalėje švęsti antrojo mėnesio Neraugintos duonos šventės. Nepaprastai gausus susirinkimas"
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "ėmė šalinti aukurus, kurie buvo Jeruzalėje, ir visus smilkalų aukurus, kad juos išmestų į Kedrono slėnį."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "Pascha buvo papjauta keturioliktąją antrojo mėnesio dieną. Kupini sumišimo, kunigai ir levitai pasišventė ir galėjo atnešti deginamąsias aukas į Viešpaties šventyklą."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Tada jie stojo į savo postus, pagal savo įstatus pagal Mozės, Dievo žmogaus, įstatymą. Kunigai išliedavo kraują, kurį paimdavo iš levitų rankų,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "nes susirinkime buvo daug žmonių, kurie nebuvo pasišventę, ir levitai buvo atsakingi už Paschos aukų papjovimą tų naudai, kurie neturėjo reikiamo tyrumo, kad juos pašvęstų Viešpačiui."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Iš tiesų, dauguma žmonių, daugelis Efraimitų, Manases, Isacharo ir Zabulono sūnų nebuvo apsivalę; jie valgė Paschą nesilaikydami Rašto. Bet Ezekijas meldėsi už juos; jis tarė: \"Te Viešpats savo gerumu apdengia nuodėmę"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "kiekvieno, kuris širdimi pasirengęs ieškoti Dievo, Viešpaties, savo tėvų Dievo, net jei jis neturi reikiamo tyrumo šventiems dalykams!"
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "Viešpats išklausė Ezekiją ir paliko tautą sveiką ir saugią."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Izraelitai, kurie buvo Jeruzalėje, septynias dienas ir su dideliu džiaugsmu šventė Neraugintos duonos šventę, o levitai ir kunigai kasdien visomis jėgomis gyrė Viešpatį."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Ezekijas padrąsino levitus, kurie visi suprato Viešpaties dalykus, ir septynias dienas jie dalyvavo iškilmių puotoje, švęsdami bendravimo aukas ir giedodami šlovę Viešpačiui, savo tėvų Dievui."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Tada visas susirinkimas nusprendė švęsti dar septynias šventės dienas ir jie padarė septynias džiaugsmo dienas."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Nes Ezekijas, Judo karalius, buvo paėmęs tūkstantį jaučių ir septynis tūkstančius avių susirinkimui, o pareigūnai paėmė dar tūkstantį jaučių ir dešimt tūkstančių avių. Kunigai pasišventė masiškai,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "ir visas Judėjų susirinkimas džiaugėsi, taip pat kunigai, levitai, visas iš Izraelio atvykęs susirinkimas; pabėgėliai, atvykę iš Izraelio krašto, taip pat ir tie, kurie gyveno Jude."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Jeruzalėje buvo didelis džiaugsmas, nes nuo Izraelio karaliaus Dovydo sūnaus Saliamono dienų Jeruzalėje nieko panašaus nebuvo nutikę."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "Kunigai levitai ėmė laiminti tautą. Jų balsas buvo išgirstas ir jų malda priimta Jo šventuose dangaus namuose."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Kai visa tai buvo baigta, visi ten buvę izraelitai nuėjo į Judo miestus sudaužyti stelas, nukirsti šventuosius stulpus, nuniokoti aukštumas ir aukurus, kad visiškai išvalytų visą Judą, Benjaminą, Efraimą ir Manasę. Tada visi izraelitai sugrįžo į savo miestus, kiekvienas į savo palikimą."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Ezekijas atkūrė kunigų ir levitų klases, kiekvieną savo klasėje, pagal savo tarnybą, ar jis būtų kunigas, ar levitas, ar tai būtų deginamosios aukos, bendravimo aukos, liturginė tarnyba, padėkos ar himnas, – Viešpaties stovyklos vartuose."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "Karalius paėmė dalį iš savo turto deginamosioms aukoms, rytinėms ir vakarinėms deginamosioms aukoms, šabato, jaunaties ir iškilmingų dienų deginamosioms aukoms, kaip parašyta Viešpaties Įstatyme."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Tada jis pasakė tautai, Jeruzalės gyventojams, atiduoti kunigų ir levitų dalį, kad jie galėtų laikytis Viešpaties Įstatymo."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Vos tik šis žodis pasklido, izraelitai sukrovė kviečių, vyno, aliejaus, medaus ir visų žemės ūkio produktų pirmuosius vaisius ir atnešė didelę visko dešimtinę."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Izraelitai ir Judėjai, kurie gyveno Judėjos miestuose, taip pat atnešė didelių ir mažų gyvulių dešimtinę ir šventųjų dalykų dešimtinę, pašvęstą Viešpačiui; jie atnešė juos krūva po krūvos."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "Jie pradėjo daryti šias krūvas trečią mėnesį ir baigė jas septintą."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Ezekijas ir pareigūnai atėjo apžiūrėti krūvų ir palaimino Viešpatį ir Izraelį, jo tautą."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Ezekijas klausė apie tai kunigų ir levitų."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "Tai buvo Azariahu, iš Sadoko namų, ir vyriausias kunigas, kuris jam atsakė: \"Nuo pirmųjų atnašų, atneštų į Viešpaties šventyklą, tarė jis, buvo galima valgyti, pasisotinti ir netgi turėti didelių pertekliaus, nes Viešpats palaimino savo tautą; tai, kas liko, yra ši masė."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Ezekijas įsakė sutvarkyti kambarius Viešpaties šventykloje. Tai buvo padaryta"
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "ir ištikimai buvo atnešamos atnašos, dešimtinės ir pašvęsti dalykai. Levitas Konanijahu buvo atsakingas už tai, jo brolis Šimeis buvo antrasis."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Jehielis, Azazijahu, Nahatas, Asahelis, Jerimotas, Jozabadas, Elielis, Jismakijahu, Mahatas ir Benajahū buvo jų prižiūrėtojai pagal Konanijahu ir jo brolio Šimei įsakymus, valdant karaliui Ezekijui ir Azariahu, Dievo šventyklos vadovui."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Korė, levito Jimnos sūnus, rytinių vartų sargas, buvo atsakingas už savanoriškas aukas, atnašautas Dievui; jis teikė Viešpaties atnašą ir pačius švenčiausius dalykus."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Edenas, Minjaminas, Ješua, Šemajahu, Amarjahū ir Šekanijahū ištikimai jam padėjo kunigų miestuose daryti paskirstymus savo broliams, paskirstytiems į klases, tiek dideliems, tiek mažiems,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "ir, neatsižvelgiant į jų įrašymą, vyrams, sulaukusiems trisdešimties metų ir daugiau, visiems, kurie eidavo į Viešpaties šventyklą, pagal kasdienį ritualą, užtikrinti savo funkcijų tarnavimą pagal savo klases."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "Kunigai buvo įrašyti pagal šeimas, o levitai, sulaukę dvidešimties metų ir daugiau, pagal savo funkcijas ir klases."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Jie buvo įrašyti su visais jiems priklausančiais žmonėmis, žmonomis, sūnumis ir dukterimis, visu susirinkimu, nes jie turėjo pasišventinti ištikimai."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Kunigams, Aarono sūnums, kurie buvo savo miestų ganyklose ir kiekviename mieste, buvo žmonės, įrašyti vardais, kad padarytų paskirstymus kiekvienam kunigų vyrui ir visiems, kurie buvo įrašyti tarp levitų."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "Taip Ezekijas veikė visame Jude. Jis darė tai, kas buvo gera, teisinga ir ištikima priešais Viešpatį, savo Dievą."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Viską, ką jis pradėjo Dievo šventyklos tarnyboje, Įstatymo ir įsakymų atžvilgiu, jis darė ieškodamas Dievo visa savo širdimi, ir jam pasisekė."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Po šių ištikimybės veiksmų įvyko Asirijos karaliaus Senacheribo įsiveržimas. Jis įsiveržė į Judą, pasistatė stovyklą priešais stiprius miestus ir įsakė priversti juos nugriauti sienas."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Ezekijas, pastebėdamas, kad Senacheribas, atvykdamas, ketina užpulti Jeruzalę,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "nusprendė su savo pareigūnais ir savo drąsuoliais užtverti šaltinių vandenis, kurie buvo už miesto ribų. Šie jam padėjo"
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "Ir susirinko daugybė žmonių, kad užtvertų visus šaltinius ir upelį, kuris srūvo per kraštą, tardami: \"Kodėl Asirijos karaliai, atvykę, turėtų rasti gausybę vandenų?"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Ezechijas sustiprino save: užmūrijo visas sienos spragas, ant jos pastatė bokštus, išorėje aptvėrė antrąja siena, atstatė David miesto Millo ir pagamino daugybę svaidomųjų ginklų ir skydų."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "Paskyrė viršininkus tautai, subūrė juos prie savęs miesto vartų aikštėje ir padrąsino juos tokiais žodžiais:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "\"Būkite tvirti ir drąsūs; nebijokite ir nedrebėkite priešais Asirijos karalių ir visą jo palydos minią, nes Tas, kuris yra su mumis, galingesnis už tą, kuris yra su juo."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Su juo tėra kūniška ranka, bet su mumis yra Viešpats, mūsų Dievas, kuris mums padeda ir kovoja mūsų kovas.\" Tauta buvo paguosta Ezechijo, Judo karaliaus, žodžiais."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Po to Asirijos karalius Sanheribas, būdamas pats prie Lachišo su visomis savo pajėgomis, pasiuntė savo tarnus į Jeruzalę, pas Ezechiją, Judo karalių, ir visus Judėjus, kurie buvo Jeruzalėje. Jie tarė:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "\"Taip kalba Sanheribas, Asirijos karalius: Kuo pasitikite, kad taip liekate apgultoje Jeruzalėje?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Ar Ezechijas neapgauna jūsų, ar nepalieka jūsų mirčiai iš bado ir troškulio, sakydamas: Viešpats, mūsų Dievas, išgelbės mus iš Asirijos karaliaus rankos?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Ar ne tas Ezechijas pašalino jo aukštumas ir aukurus ir paskelbė Judui ir Jeruzalei: Prie vienintelio aukuro klaupsitės ir ant jo smilkalus aukosite?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Ar nežinote, ką aš pats ir mano tėvai esame padarę visoms šalių tautoms? Ar tų šalių tautų dievai galėjo išgelbėti juos iš mano rankos?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Tarp visų tautų dievų, kuriuos mano tėvai paskyrė sunaikinimui, kas galėjo išgelbėti savo tautą iš mano rankos? Ar jūsų dievas galėtų jus išgelbėti iš mano rankos?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "Ir dabar teneapgauna jūsų Ezechijas! Teneapgauna jūsų taip! Netikėkite juo, nes joks dievas jokios tautos nei jokios karalystės negali išgelbėti savo tautos iš mano rankos, juo labiau iš mano tėvų rankos; jūsų dievas neišgelbės jūsų iš mano rankos."
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Jo tarnai dar kalbėjo prieš Viešpatį Dievą ir jo tarną Ezechiją,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "kai Sanheribas parašė laišką, kad įžeistų Viešpatį, Izraelio Dievą; jis kalbėjo taip: \"Kaip tautų šalių dievai neišgelbėjo savo tautų iš mano rankos, taip Ezechijo dievas neišgelbės savo tautos."
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "Jie šaukė hebrajiškai Jeruzalės tautai, kuri buvo ant sienų, kad išgąsdintų ir sutrikdytų juos ir taip užimtų miestą;"
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "jie kalbėjo apie Jeruzalės Dievą kaip apie vieną iš žemės tautų dievų, žmogaus rankų darbą."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Esant tokiai padėčiai, karalius Ezechijas ir pranašas Izaijas, Amozo sūnus, meldėsi ir maldavo dangaus."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "Viešpats pasiuntė angelą, kuris išžudė visus narsius karius, kapitonus ir pareigūnus Asirijos karaliaus stovykloje; šis grįžo, gėdos apimtas, į savo šalį; paskui įėjo į savo dievo šventyklą, kur kai kurie iš jo vaikų ištiko jį kardu."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Taip Viešpats išgelbėjo Ezechiją ir Jeruzalės gyventojus iš Asirijos karaliaus Sanheribo rankos ir iš visų kitų rankų. Jis suteikė jiems ramybę visose jų sienose."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Daugelis atnešė į Jeruzalę auką Viešpačiui ir dovanų Ezechijui, Judo karaliui, kuris po šių įvykių įgijo prestižą visų tautų akyse."
  }
]
