[
  {
    "i": 4000,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 14,
    "t": "Și s-a pornit întâi steagul taberei fiilor lui Iuda, după oștile lor; și peste oastea lui Iuda era Nahșon, fiul lui Aminadab;"
  },
  {
    "i": 4001,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 15,
    "t": "Și peste oastea seminției fiilor lui Isahar era Netaneel, fiul lui Țuar;"
  },
  {
    "i": 4002,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 16,
    "t": "Și peste oastea seminției fiilor lui Zabulon era Eliab, fiul lui Helon;"
  },
  {
    "i": 4003,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 17,
    "t": "Apoi cortul s-a coborât, și fiii lui Gherșon și fiii lui Merari au pornit, purtând cortul."
  },
  {
    "i": 4004,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 18,
    "t": "Și s-a pornit steagul taberei fiilor lui Ruben, după oștile lor; și peste oastea lui Ruben era Elițur, fiul lui Ședeur;"
  },
  {
    "i": 4005,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 19,
    "t": "Și peste oastea seminției fiilor lui Simeon era Șelumiel, fiul lui Țurișadai;"
  },
  {
    "i": 4006,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 20,
    "t": "Și peste oastea seminției fiilor lui Gad era Eliasaf, fiul lui Deuel."
  },
  {
    "i": 4007,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 21,
    "t": "Apoi au pornit fiii lui Kehat, purtând lucrurile sfinte, și ei au ridicat cortul până când aceștia au sosit."
  },
  {
    "i": 4008,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 22,
    "t": "Și s-a pornit steagul taberei fiilor lui Efraim, după oștile lor; și peste oastea lui Efraim era Elișama, fiul lui Amihud;"
  },
  {
    "i": 4009,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 23,
    "t": "Și peste oastea seminției fiilor lui Manase era Gamaliel, fiul lui Pedațur;"
  },
  {
    "i": 4010,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 24,
    "t": "Și peste oastea seminției fiilor lui Beniamin era Abidan, fiul lui Ghideoni."
  },
  {
    "i": 4011,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 25,
    "t": "Apoi s-a pornit steagul taberei fiilor lui Dan, care era coada tuturor taberelor, după oștile lor; și peste oastea lui Dan era Ahiezer, fiul lui Amișadai;"
  },
  {
    "i": 4012,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 26,
    "t": "Și peste oastea seminției fiilor lui Așer era Paghiel, fiul lui Ocran;"
  },
  {
    "i": 4013,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 27,
    "t": "Și peste oastea seminției fiilor lui Neftali era Ahira, fiul lui Enan."
  },
  {
    "i": 4014,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 28,
    "t": "Aceasta era rânduiala de pornire a fiilor lui Israel, după oștile lor; și au pornit."
  },
  {
    "i": 4015,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 29,
    "t": "Și Moise a zis către Hobab, fiul lui Raguel Madianitul, socrul lui Moise: „Noi pornim către locul despre care Domnul a zis: «Vi-l voi da vouă». Vino cu noi, și-ți vom face bine, căci Domnul a făgăduit bine lui Israel” —"
  },
  {
    "i": 4016,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 30,
    "t": "„Nu voi merge”, i-a răspuns el, „ci mă voi duce în țara mea și la rudele mele” —"
  },
  {
    "i": 4017,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 31,
    "t": "„Nu ne părăsi”, a continuat Moise. „Căci tu cunoști locurile unde trebuie să tăbărâm în deșert și vei fi ochii noștri."
  },
  {
    "i": 4018,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 32,
    "t": "Și, dacă vei veni cu noi, tot binele pe care ni-l va face Domnul, ți-l vom face și noi”."
  },
  {
    "i": 4019,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 33,
    "t": "Au pornit de la muntele Domnului pentru a face trei zile de drum. Chivotul legământului Domnului trebuia să meargă înaintea lor în aceste trei zile de drum, căutându-le un loc de popas."
  },
  {
    "i": 4020,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 34,
    "t": "Ziua, norul Domnului era deasupra lor, când au pornit din tabără."
  },
  {
    "i": 4021,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 35,
    "t": "Când pornea chivotul, Moise zicea: „Scoală-Te, Doamne, și să se împrăștie vrăjmașii Tăi, și cei ce Te urăsc să fugă dinaintea Ta!”"
  },
  {
    "i": 4022,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 36,
    "t": "Și la popas, el zicea: „Întoarce-Te, Doamne, către mulțimile miilor lui Israel!”"
  },
  {
    "i": 4023,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 1,
    "t": "Or, poporul a ridicat o tânguire rea în auzul Domnului, și Domnul a auzit-o. Mânia Sa s-a aprins și focul Domnului s-a aprins între ei: a mistuit o extremitate a taberei."
  },
  {
    "i": 4024,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 2,
    "t": "Poporul a făcut apel la Moise, care a mijlocit pe lângă Domnul, și focul a căzut."
  },
  {
    "i": 4025,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 3,
    "t": "Așa că acel loc a fost numit Tabera, pentru că focul Domnului s-a aprins între ei."
  },
  {
    "i": 4026,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 4,
    "t": "Adunăturile de oameni care se amestecaseră cu poporul au fost cuprinse de lăcomie. Și fiii lui Israel înșiși au început din nou să plângă, zicând: „Cine ne va da carne să mâncăm?”"
  },
  {
    "i": 4027,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 5,
    "t": "Ah! Ce amintire! Peștele pe care-l mâncam degeaba în Egipt, castraveții, pepenii, salatele, ceapa și usturoiul!"
  },
  {
    "i": 4028,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 6,
    "t": "Acum ne ofilim, lipsiți de toate; ochii noștri nu mai văd decât mană!”"
  },
  {
    "i": 4029,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 7,
    "t": "Mana semăna cu semințele de coriandru și avea aspectul bdelliumului."
  },
  {
    "i": 4030,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 8,
    "t": "Poporul se împrăștia să o adune; apoi o zdrobeau la moară sau o pisau în piuă; în cele din urmă o puneau la fiert într-o oală pentru a face turte. Avea gustul unei prăjituri cu ulei."
  },
  {
    "i": 4031,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 9,
    "t": "Când roua cădea noaptea peste tabără, mana cădea și ea acolo."
  },
  {
    "i": 4032,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 10,
    "t": "Moise a auzit poporul plângând, fiecare familie la intrarea în cortul său. Mânia Domnului s-a aprins cu mare ardoare. Moise a fost foarte afectat,"
  },
  {
    "i": 4033,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 11,
    "t": "și a zis către Domnul: „De ce faci rău robului Tău? De ce n-am găsit har în ochii Tăi, încât mi-ai impus sarcina întregului popor?”"
  },
  {
    "i": 4034,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 12,
    "t": "Eu am conceput tot poporul acesta, eu l-am născut, ca să-mi zici: Poartă-l la sân, așa cum doica poartă copilul la țâță, în țara pe care am promis-o cu jurământ părinților săi?"
  },
  {
    "i": 4035,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 13,
    "t": "Unde aș găsi carne să dau la tot poporul acesta, când mă obsedează cu lacrimile lor zicând: Dă-ne carne să mâncăm?"
  },
  {
    "i": 4036,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 14,
    "t": "Nu pot, singur, să port tot poporul acesta: este prea greu pentru mine."
  },
  {
    "i": 4037,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 15,
    "t": "Dacă vrei să mă tratezi astfel, mai bine omoară-mă! Ah! Dacă aș fi găsit har în ochii Tăi, să nu mai văd nenorocirea mea!”"
  },
  {
    "i": 4038,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 16,
    "t": "Domnul i-a zis lui Moise: „Adună-Mi șaptezeci dintre bătrânii lui Israel, despre care știi că sunt bătrâni și scribi ai poporului. Îi vei aduce la Cortul Întâlnirii, unde vor sta cu tine."
  },
  {
    "i": 4039,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 17,
    "t": "Voi coborî să vorbesc cu tine; dar voi lua din Duhul care este peste tine ca să-l pun peste ei. Astfel, ei vor purta împreună cu tine sarcina poporului acestuia și nu vei mai fi singur să o porți."
  },
  {
    "i": 4040,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 18,
    "t": "Poporului acestuia îi vei spune: Sfințiți-vă pentru mâine și veți mânca carne, fiindcă ați plâns în auzul Domnului, zicând: Cine ne va da carne să mâncăm? Eram fericiți în Egipt! Ei bine! Domnul vă va da carne să mâncați."
  },
  {
    "i": 4041,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 19,
    "t": "Nu veți mânca doar o zi, sau două, sau cinci, sau zece, sau douăzeci,"
  },
  {
    "i": 4042,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 20,
    "t": "ci o lună întreagă, până când vă va ieși pe nări și vă va fi dezgustătoare, fiindcă l-ați respins pe Domnul care este în mijlocul vostru și ați plâns înaintea Lui, zicând: De ce am ieșit din Egipt?”"
  },
  {
    "i": 4043,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 21,
    "t": "Moise a zis: „Poporul unde mă aflu numără șase sute de mii de bărbați de picior, și Tu zici: Le voi da carne să mănânce o lună întreagă!”"
  },
  {
    "i": 4044,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 22,
    "t": "Dacă s-ar tăia pentru ei vite mici și mari, ar avea destul? Dacă s-ar aduna pentru ei toți peștii mării, ar avea destul?”"
  },
  {
    "i": 4045,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 23,
    "t": "Domnul i-a răspuns lui Moise: „Brațul Domnului ar fi prea scurt? Vei vedea dacă cuvântul pe care ți l-am spus se împlinește sau nu”."
  },
  {
    "i": 4046,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 24,
    "t": "Moise a ieșit să spună poporului cuvintele Domnului. Apoi a adunat șaptezeci de bătrâni din popor și i-a așezat în jurul Cortului."
  },
  {
    "i": 4047,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 25,
    "t": "Domnul a coborât în nor. I-a vorbit și a luat din Duhul care se odihnea peste el ca să-l pună peste cei șaptezeci de bătrâni. Când Duhul s-a odihnit peste ei, au profețit, dar nu au mai repetat."
  },
  {
    "i": 4048,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 26,
    "t": "Doi bărbați rămăseseră în tabără; unul se numea Eldad și celălalt Medad. Duhul s-a odihnit peste ei; deși nu veniseră la Cort, ei se numărau printre cei înscriși. Au început să profețească în tabără."
  },
  {
    "i": 4049,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 27,
    "t": "Un tânăr a alergat să-l anunțe pe Moise: „Iată, Eldad și Medad”, a zis el, „profețesc în tabără!”"
  },
  {
    "i": 4050,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 28,
    "t": "Iosua, fiul lui Nun, care-l slujea pe Moise din tinerețe, a luat cuvântul și a zis: „Moise, Domnul meu, oprește-i!”"
  },
  {
    "i": 4051,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 29,
    "t": "Moise i-a răspuns: „Ai fi gelos pentru mine? Ah! Fie ca tot poporul Domnului să fie profet, Domnul dându-le Duhul Său!”"
  },
  {
    "i": 4052,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 30,
    "t": "Apoi Moise s-a întors în tabără, și cu el bătrânii lui Israel."
  },
  {
    "i": 4053,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 31,
    "t": "Trimis de Domnul, s-a ridicat un vânt care, venind din mare, a adus prepelițe și le-a aruncat peste tabără. Erau și departe cât o zi de mers, de o parte și de alta a taberei, și pe o grosime de doi coți deasupra solului."
  },
  {
    "i": 4054,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 32,
    "t": "Poporul a stat în picioare toată ziua, toată noaptea și a doua zi pentru a aduna prepelițe: cel care a adunat cel mai puțin a avut zece homeruri; apoi le-au întins în jurul taberei."
  },
  {
    "i": 4055,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 33,
    "t": "Carnea era încă între dinții lor, nu era încă mestecată, când mânia Domnului s-a aprins împotriva poporului. Domnul l-a lovit cu o plagă foarte mare."
  },
  {
    "i": 4056,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 34,
    "t": "Locul acela a fost numit Chibrot-Ha-Taava, căci acolo au fost îngropați oamenii care s-au lăsat pradă lăcomiei lor."
  },
  {
    "i": 4057,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 35,
    "t": "Din Chibrot-Ha-Taava, poporul a pornit spre Hațerot, și au tăbărât la Hațerot."
  },
  {
    "i": 4058,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 1,
    "t": "Miriam, precum și Aaron, a vorbit împotriva lui Moise din cauza femeii cușite pe care o luase. Căci se căsătorise cu o femeie cușită."
  },
  {
    "i": 4059,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 2,
    "t": "Și au zis: „Oare doar lui Moise îi vorbește Domnul? N-a vorbit și cu noi?” Domnul a auzit."
  },
  {
    "i": 4060,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 3,
    "t": "Or, Moise era un om foarte umil, cel mai umil om pe care l-a purtat pământul."
  },
  {
    "i": 4061,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 4,
    "t": "Deodată, Domnul le-a zis lui Moise, lui Aaron și lui Miriam: „Veniți toți trei la Cortul Întâlnirii”. Au mers toți trei,"
  },
  {
    "i": 4062,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 5,
    "t": "și Domnul a coborât într-o coloană de nor și s-a oprit la intrarea Cortului. I-a chemat pe Aaron și pe Miriam; amândoi au înaintat."
  },
  {
    "i": 4063,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 6,
    "t": "Domnul a zis: „Ascultați dar cuvintele Mele: Dacă este printre voi un profet, este în viziune că Mă revelez lui, este într-un vis că îi vorbesc."
  },
  {
    "i": 4064,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 7,
    "t": "Nu este astfel cu robul Meu Moise, toată casa Mea îi este încredințată."
  },
  {
    "i": 4065,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 8,
    "t": "Îi vorbesc față în față, în evidență, nu în enigme, și el vede chipul Domnului. De ce ați îndrăznit să vorbiți împotriva robului Meu Moise?”"
  },
  {
    "i": 4066,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 9,
    "t": "Mânia Domnului s-a aprins împotriva lor. A plecat,"
  },
  {
    "i": 4067,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 10,
    "t": "și norul a părăsit Cortul. Iată că Miriam devenise leprosă, albă ca zăpada. Aaron s-a întors spre ea: devenise leprosă."
  },
  {
    "i": 4068,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 11,
    "t": "Aaron i-a zis lui Moise: „La mine, Domnul meu! Nu ne pedepsi cu pedeapsa păcatului pe care am avut nebunia să-l comitem și de care suntem vinovați."
  },
  {
    "i": 4069,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 12,
    "t": "Te rog, să nu fie ca avortonul a cărui carne este pe jumătate roasă când iese din sânul mamei sale!”"
  },
  {
    "i": 4070,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 13,
    "t": "Moise l-a implorat pe Domnul: „O, Doamne, a zis el, binevoiește să o vindeci, te rog!”"
  },
  {
    "i": 4071,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 14,
    "t": "Domnul i-a zis atunci lui Moise: „Și dacă tatăl său ar scuipa-o în față, n-ar fi oare șapte zile în rușine? Să fie șapte zile sechestrată în afara taberei, și să fie admisă apoi din nou”."
  },
  {
    "i": 4072,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 15,
    "t": "Miriam a fost sechestrată timp de șapte zile în afara taberei. Poporul nu a plecat înainte de întoarcerea ei."
  },
  {
    "i": 4073,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 16,
    "t": "Apoi poporul a plecat din Hațerot, și a mers să tăbărască în deșertul Paran."
  },
  {
    "i": 4074,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 1,
    "t": "Domnul a vorbit cu Moise și a zis:"
  },
  {
    "i": 4075,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 2,
    "t": "„Trimite bărbați, câte unul din fiecare trib, pentru a recunoaște țara Canaan, pe care o dau israeliților. Vei trimite toți prinții lor”."
  },
  {
    "i": 4076,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 3,
    "t": "La porunca Domnului, Moise i-a trimis din deșertul Paran. Acești bărbați erau toți căpetenii ale israeliților."
  },
  {
    "i": 4077,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 4,
    "t": "Iată numele lor: Pentru tribul lui Ruben, Șammua, fiul lui Zakkur;"
  },
  {
    "i": 4078,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 5,
    "t": "pentru tribul lui Simeon, Șafat, fiul lui Hori;"
  },
  {
    "i": 4079,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 6,
    "t": "pentru tribul lui Iuda, Caleb, fiul lui Iefunne;"
  },
  {
    "i": 4080,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 7,
    "t": "Pentru seminția lui Isahar, Iigal, fiul lui Iosif;"
  },
  {
    "i": 4081,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 8,
    "t": "Pentru seminția lui Efraim, Hosea, fiul lui Nun;"
  },
  {
    "i": 4082,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 9,
    "t": "Pentru seminția lui Beniamin, Palti, fiul lui Rafu;"
  },
  {
    "i": 4083,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 10,
    "t": "Pentru seminția lui Zabulon, Gadiel, fiul lui Sodi;"
  },
  {
    "i": 4084,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 11,
    "t": "Pentru seminția lui Iosif, pentru seminția lui Manase, Gadi, fiul lui Susi;"
  },
  {
    "i": 4085,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 12,
    "t": "Pentru seminția lui Dan, Amiel, fiul lui Ghemali;"
  },
  {
    "i": 4086,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 13,
    "t": "Pentru seminția lui Așer, Setur, fiul lui Micael;"
  },
  {
    "i": 4087,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 14,
    "t": "Pentru seminția lui Neftali, Nahbi, fiul lui Vafși;"
  },
  {
    "i": 4088,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 15,
    "t": "Pentru seminția lui Gad, Gheuel, fiul lui Machi."
  },
  {
    "i": 4089,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 16,
    "t": "Acestea sunt numele bărbaților pe care Moise i-a trimis să iscodească țara. Și Moise a numit pe Hosea, fiul lui Nun, Iosua."
  },
  {
    "i": 4090,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 17,
    "t": "Moise i-a trimis să iscodească țara Canaanului și le-a zis: „Suiți-vă în Neghev și apoi suiți-vă la munte."
  },
  {
    "i": 4091,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 18,
    "t": "Vedeți cum este țara și cum este poporul care locuiește în ea, dacă este puternic sau slab, dacă este puțin sau numeros."
  },
  {
    "i": 4092,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 19,
    "t": "Cum este țara în care locuiește, dacă este bună sau rea; cum sunt cetățile în care locuiește, dacă sunt tabere sau cetăți fortificate."
  },
  {
    "i": 4093,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 20,
    "t": "Cum este pământul, dacă este fertil sau sărac, dacă este împădurit sau nu. Fiți curajoși și luați cu voi din roadele țării!” Era pe vremea primilor struguri."
  },
  {
    "i": 4094,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 21,
    "t": "S-au suit să iscodească țara, de la pustia Țin până la Rehob, la intrarea Hamatului."
  },
  {
    "i": 4095,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 22,
    "t": "S-au suit prin Neghev și au ajuns până la Hebron, unde erau Ahiman, Șeșai și Talmai, urmașii lui Anac. (Hebron fusese zidit cu șapte ani înainte de Țoanul Egiptului.)"
  },
  {
    "i": 4096,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 23,
    "t": "Au ajuns la valea Eșcol; au tăiat de acolo o mlădiță cu un strugure pe care l-au dus doi inși, cu o prăjină, precum și rodii și smochine."
  },
  {
    "i": 4097,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 24,
    "t": "Locul acela a fost numit valea Eșcol din cauza strugurelui pe care-l tăiaseră de acolo fiii lui Israel."
  },
  {
    "i": 4098,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 25,
    "t": "După patruzeci de zile s-au întors din iscodirea țării."
  },
  {
    "i": 4099,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 26,
    "t": "S-au dus și i-au găsit pe Moise și pe Aaron și pe toată adunarea fiilor lui Israel în pustia Paran, la Cadeș. Le-au dat socoteală, lor și întregii adunări, și le-au arătat roadele țării."
  }
]
