[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Dar toți cei nelegiuiți și fiii lui Belial, dintre oamenii care fuseseră cu David, au grăit, zicând: „Fiindcă n-au venit cu noi, nu le vom da nimic din prada pe care am luat-o, ci numai fiecăruia femeia și copiii săi; să-i ia și să plece!”"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Dar David a zis: „Să nu faceți așa, frații mei, cu ceea ce ne-a dat Domnul, căci El ne-a păzit și a dat în mâinile noastre cetele care veniseră împotriva noastră."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Cine ar fi de acord cu voi în această privință? Căci precum este partea celui ce se coboară în luptă, așa să fie și partea celui ce stă lângă bagaje; împreună vor împărți.”"
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "Și din ziua aceea, el a făcut din aceasta o lege și un obicei în Israel, care dăinuiește până în ziua de azi."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Când a ajuns la Țiclag, David a trimis o parte din pradă bătrânilor lui Iuda, în cetățile lor, zicând: „Iată un dar pentru voi, din prada luată de la vrăjmașii Domnului”:"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "celor din Betel, celor din Rama de la Neghev, celor din Iatir,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "celor din Aroer, celor din Sifmot, celor din Eștemoa,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "celor din Carmel, celor din cetățile ieerahmeeliților, celor din cetățile cheniților,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "celor din Horma, celor din Bor-Așan, celor din Eter,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "celor din Hebron și în toate locurile pe unde David trecuse cu oamenii săi."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Filistenii au pornit lupta împotriva lui Israel, și israeliții au fugit dinaintea filistenilor și au căzut uciși pe muntele Ghilboa."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "Filistenii i-au urmărit de aproape pe Saul și pe fiii săi și au ucis pe Ionatan, pe Abinadab și pe Malchi-Șua, fiii lui Saul."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Greutatea luptei s-a abătut asupra lui Saul. Arcașii l-au ajuns și el a fost rănit grav de arcași."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Atunci Saul i-a zis scutierului său: „Scoate sabia și străpunge-mă, ca să nu vină acești netăiați împrejur să se joace de mine!” Dar scutierul său n-a vrut, căci era cuprins de frică. Atunci Saul a luat sabia și s-a aruncat asupra ei."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Văzând că Saul a murit, și scutierul s-a aruncat asupra sabiei sale și a murit împreună cu el."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Astfel au murit împreună în ziua aceea Saul, cei trei fii ai săi și scutierul lui."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Când israeliții care erau de cealaltă parte a văii și cei care erau de cealaltă parte a Iordanului au văzut că oamenii lui Israel au luat-o la fugă și că Saul și fiii săi au pierit, au părăsit cetățile lor și au fugit. Atunci au venit filistenii și s-au așezat în ele."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "A doua zi, filistenii, venind să dezbrace pe cei morți, au găsit pe Saul și pe cei trei fii ai săi căzuți pe muntele Ghilboa."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "I-au tăiat capul, l-au dezbrăcat de armele sale și le-au trimis în toată țara filistenilor, ca să vestească această veste bună idolilor lor și poporului lor."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Au pus armele lui în templul Astarteei, iar trupul lui l-au atârnat pe zidul cetății Bet-Șan."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Când au aflat locuitorii din Iabeș-Galaad ce făcuseră filistenii cu Saul,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "toți oamenii viteji s-au sculat și, după ce au mers toată noaptea, au luat de pe zidul cetății Bet-Șan trupul lui Saul și trupurile fiilor săi și, aducându-le la Iabeș, le-au ars acolo."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Apoi au luat oasele lor, le-au îngropat sub tamariscul din Iabeș și au postit șapte zile."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "După moartea lui Saul, David, întorcându-se de la înfrângerea amaleciților, a stat două zile în Țiclag."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "A treia zi, a venit un om din tabără, de la Saul, cu hainele sfâșiate și cu țărână pe cap. Ajungând la David, s-a aruncat la pământ și s-a prosternat."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "David i-a zis: „De unde vii?” El a răspuns: „Am scăpat din tabăra lui Israel.”"
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "David a întrebat: „Ce s-a întâmplat? Spune-mi, te rog!” Celălalt a zis: „Poporul a fugit din luptă și mulți dintre ei au căzut și au murit. Chiar Saul și fiul său, Ionatan, au murit!”"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "David a întrebat pe tânărul care-i aducea vestea: „Cum știi că Saul și fiul său, Ionatan, au murit?”"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Tânărul care-i aducea vestea a răspuns: „Mă aflam întâmplător pe muntele Ghilboa și l-am văzut pe Saul sprijinit pe lancea sa, urmărit de aproape de care și de călăreți."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Întorcându-se, m-a zărit și m-a chemat. Eu am răspuns: Iată-mă!"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "El m-a întrebat: Cine ești? Eu i-am spus: Sunt amalecit."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Atunci mi-a zis: Apropie-te de mine și ucide-mă, căci sunt cuprins de amețeală, deși viața este încă întreagă în mine."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "M-am apropiat, deci, și l-am ucis, căci știam că nu va supraviețui după ce a căzut. Apoi am luat diadema care era pe capul lui și brățara de la brațul lui și le-am adus aici, stăpânului meu.”"
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Atunci David și-a apucat hainele și le-a sfâșiat, și toți oamenii care erau cu el au făcut la fel."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "S-au jelit, au plâns și au postit până seara, din cauza lui Saul, a fiului său, Ionatan, a poporului Domnului și a casei lui Israel, fiindcă au căzut uciși de sabie."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "David a întrebat pe tânărul care-i adusese vestea: „De unde ești?” El a răspuns: „Sunt fiul unui străin, un amalecit, care locuiește aici.”"
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "David i-a zis: „Cum nu te-ai temut să întinzi mâna ca să ucizi pe unsul Domnului?”"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "David a chemat pe unul dintre tineri și a zis: „Apropie-te și lovește-l!” Acela l-a lovit și a murit."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "David i-a zis: „Sângele tău să cadă asupra capului tău, căci gura ta a mărturisit împotriva ta, când ai zis: Eu am ucis pe unsul Domnului.”"
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "David a intonat această lamentare asupra lui Saul și asupra fiului său, Ionatan."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "El a zis (ca să învețe pe fiii lui Iuda mânuirea arcului; este scris în Cartea celui Drept:"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "„Splendoarea lui Israel a pierit pe înălțimile tale! Cum au căzut eroii?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Nu vestiți aceasta în Gat, nu o dați de știre pe străzile Așchelonului, ca să nu se bucure fetele filistenilor, ca să nu se veselească fetele celor netăiați împrejur!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Munți ai Ghilboei, nici rouă, nici ploaie să nu mai cadă peste voi, ogoare înșelătoare, fiindcă acolo a fost pângărit scutul eroilor!"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Scutul lui Saul nu era uns cu ulei, ci cu sângele celor răniți, cu grăsimea celor viteji; arcul lui Ionatan niciodată n-a dat înapoi, și sabia lui Saul nu s-a întors fără rod."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul și Ionatan, iubiți și plăcuți, în viață și în moarte nu s-au despărțit. Mai iuți decât vulturii erau și mai puternici decât leii."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Fiice ale lui Israel, plângeți pe Saul, cel care v-a îmbrăcat cu purpură și cu in subțire, cel care a pus podoabe de aur pe veșmintele voastre."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Cum au căzut eroii în mijlocul luptei? Ionatan, din pricina morții tale sunt îndurerat,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "inima îmi este strânsă din pricina ta, fratele meu, Ionatan. Tu îmi erai nespus de drag; prietenia ta era mai minunată decât dragostea femeilor."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Cum au căzut eroii, au pierit armele de război?”"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "După aceea, David a întrebat pe Domnul, zicând: „Să mă sui într-una din cetățile lui Iuda?” Și Domnul i-a răspuns: „Suie-te!” David a întrebat: „Unde să mă sui?” Răspunsul a fost: „La Hebron.”"
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "David s-a suit acolo, împreună cu cele două soții ale sale, Ahinoam din Izreel și Abigail, soția lui Nabal din Carmel."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Cât despre oamenii care erau cu el, David i-a suit pe fiecare cu familia lui, și s-au așezat în cetățile Hebronului."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Au venit oamenii lui Iuda și acolo l-au uns pe David ca rege peste casa lui Iuda. I s-a spus lui David că locuitorii din Iabeș-Galaad au dat înmormântare lui Saul."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Atunci David a trimis mesageri la oamenii din Iabeș și le-a zis: „Fiți binecuvântați de Domnul, pentru că ați împlinit această faptă de milă față de Saul, stăpânul vostru, și l-ați îngropat!"
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Domnul să vă arate milă și bunătate, și eu la rândul meu vă voi face bine, fiindcă ați făcut astfel."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Acum, îmbărbătați-vă și fiți curajoși, căci Saul, stăpânul vostru, a murit. Cât despre mine, casa lui Iuda m-a uns ca să fiu regele lor.”"
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner, fiul lui Ner, comandantul oștirii lui Saul, a luat pe Iș-Boșet, fiul lui Saul, și l-a dus la Mahanaim."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "L-a făcut rege peste Galaad, peste așeriți, peste Izreel, Efraim, Beniamin și peste tot Israelul."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Iș-Boșet, fiul lui Saul, avea patruzeci de ani când a devenit rege al lui Israel și a domnit doi ani. Doar casa lui Iuda a rămas alipită de David."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Timpul cât David a domnit la Hebron peste casa lui Iuda a fost de șapte ani și șase luni."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abner, fiul lui Ner, și garda lui Iș-Boșet, fiul lui Saul, au pornit într-o campanie de la Mahanaim spre Ghibeon."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Ioab, fiul Țeruiei, și garda lui David au pornit și ei la drum și s-au întâlnit lângă iazul din Ghibeon. S-au oprit, unii de o parte a iazului, iar ceilalți de cealaltă parte."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Abner i-a zis lui Ioab: „Să se ridice tinerii și să se lupte înaintea noastră!” Ioab a răspuns: „Să se ridice!”"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "S-au ridicat și au fost numărați: doisprezece din Beniamin, pentru Iș-Boșet, fiul lui Saul, și doisprezece din garda lui David."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Fiecare și-a apucat adversarul de cap și i-a înfipt sabia în coapsă, astfel că au căzut cu toții împreună. De aceea s-a numit locul acela Câmpul Coapselor; se află lângă Ghibeon."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Atunci a fost în ziua aceea o bătălie foarte cruntă, și Abner și oamenii lui Israel au fost învinși dinaintea gărzii lui David."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Acolo erau cei trei fii ai Țeruiei: Ioab, Abișai și Asahel. Iar Asahel era iute de picior ca o căprioară sălbatică."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "El s-a aruncat după Abner, fără să se abată de la urma lui nici la dreapta, nici la stânga."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Abner s-a întors și a zis: „Tu ești, Asahel?” Și acesta a răspuns: „Eu sunt.”"
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Atunci Abner a zis: „Abate-te la dreapta sau la stânga, apucă pe unul dintre tineri și ia-i prada.” Dar Asahel n-a vrut să se depărteze de el."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Abner i-a zis iarăși lui Asahel: „Depărtează-te de mine, ca să nu te trântesc la pământ! Cum aș mai putea să mă uit în fața fratelui tău, Ioab?”"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Dar, fiindcă el nu voia să se depărteze, Abner l-a lovit în pântece cu capătul de jos al lăncii, și lancea i-a ieșit prin spate. El a căzut acolo și a murit pe loc. Ajungând la locul unde căzuse și murise Asahel, toți se opreau."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Ioab și Abișai s-au aruncat după Abner și, la apusul soarelui, au ajuns la dealul Ama, care este la răsărit de Ghiah, pe drumul spre pustia Ghibeonului."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "Beniaminiții s-au adunat în spatele lui Abner, într-o formație strânsă, și s-au oprit în vârful unui deal."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Abner a chemat pe Ioab și a zis: „Sabia va mistui oare întotdeauna? Nu știi că aceasta va sfârși în amărăciune? Când vei porunci tu poporului să înceteze urmărirea fraților lor?”"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Ioab a răspuns: „Viu este Domnul, că dacă n-ai fi vorbit, abia dimineața ar fi încetat poporul să urmărească pe fiecare pe fratele său!”"
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Ioab a sunat din trâmbiță și toată oștirea s-a oprit; n-au mai urmărit pe Israel și au încetat lupta."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner și oamenii lui au mers prin Araba toată noaptea aceea, au trecut Iordanul și, după ce au mers toată dimineața, au ajuns la Mahanaim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Ioab, încetând să mai urmărească pe Abner, a adunat toată oștirea: din garda lui David lipseau nouăsprezece oameni, plus Asahel,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Dar oștirea lui David a ucis dintre Beniamiți, dintre oamenii lui Abner, trei sute șaizeci de bărbați."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "Și au luat pe Asael și l-au îngropat în mormântul tatălui său, care este în Betleem. Și Ioab și oamenii lui au mers toată noaptea și s-a revărsat ziua când au ajuns la Hebron."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "Și războiul a durat mult între casa lui Saul și casa lui David; David se întărea din ce în ce mai mult, iar casa lui Saul slăbea."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Și lui David i s-au născut fii în Hebron; cel dintâi născut al său a fost Amnon, din Ahinoam, Iezreeliteanca;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "al doilea, Chileab, din Abigail, femeia lui Nabal, Carmelitul; al treilea, Absalom, fiul Maacăi, fiica lui Talmai, regele Gheșurului;"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "al patrulea, Adonia, fiul Hagitei; al cincilea, Șefatia, fiul Abitalei;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "al șaselea, Itream, din Egla, femeia lui David. Aceștia i s-au născut lui David în Hebron."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Și a fost așa: cât a durat războiul între casa lui Saul și casa lui David, Abner se întărea din ce în ce mai mult în casa lui Saul."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Iar Saul avusese o concubină al cărei nume era Rițpa, fiica lui Aia, și Abner a luat-o. Și Iș-Boșet i-a zis lui Abner: \"Pentru ce ai intrat la concubina tatălui meu?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Atunci Abner s-a mâniat foarte tare de cuvintele lui Iș-Boșet și a zis: \"Sunt eu oare un cap de câine? Eu sunt plin de bunătate față de casa lui Saul, tatăl tău, față de frații săi și față de prietenii săi; nu te dau în mâna lui David, și tu acum mă mustri pentru o istorie cu o femeie!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Dumnezeu să facă așa lui Abner și mai mult încă, dacă nu voi face întocmai cum a jurat Domnul lui David,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "să ia împărăția de la casa lui Saul și să întărească tronul lui David peste Israel și peste Iuda, din Dan până la Beer-Șeba."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "Și Iș-Boșet n-a îndrăznit să mai răspundă un cuvânt lui Abner, căci se temea de el."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Atunci Abner a trimis soli la David, zicând: \"Fă alianță cu mine și te voi sprijini ca să adun în jurul tău tot Israelul."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "David a răspuns: \"Bine! Voi face alianță cu tine. Dar un singur lucru cer de la tine: să nu fii primit înaintea mea, decât dacă o aduci pe Mical, fiica lui Saul, când vei veni să mă vezi."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Și David a trimis soli la Iș-Boșet, fiul lui Saul, zicând: \"Dă-mi înapoi pe femeia mea, Mical, pe care mi-am dobândit-o cu o sută de prepuțuri de filisteni."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Iar Iș-Boșet a trimis s-o ia de la bărbatul ei, Paltiel, fiul lui Laiș."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "Și bărbatul ei a plecat cu ea și a urmat-o plângând până la Bahurim. Atunci Abner i-a zis: \"Întoarce-te!\" și el s-a întors."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Abner avusese convorbiri cu bătrânii lui Israel și le spusese: \"De multă vreme doriți să-l aveți pe David ca rege al vostru."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Acționați dar acum, fiindcă Domnul a zis astfel despre David: Prin slujitorul meu David voi izbăvi pe poporul meu Israel din mâna filistenilor și din mâna tuturor vrăjmașilor săi."
  }
]
