[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "Zabudli ste na Boha večného, ktorý vás živil! Zarmútili ste tiež Jeruzalem, vašu dojku;"
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "videla, ako na vás dolieha hnev Boží, a riekla: Počujte, susedky Siona: Boh na mňa zoslal veľký žiaľ."
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "Videla som zajatie svojich synov a dcér, ktoré im Pán privodil."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "S radosťou som ich živila; s plačom a smútkom som ich videla odchádzať."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Nech sa nikto nado mnou neraduje, vdovou a opustenou pre veľký počet; znášam samotu pre hriechy svojich detí, lebo sa odvrátili od Zákona Božieho,"
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "nepoznali Jeho prikázania, ani nechodili po cestách Jeho prikázaní, ani nenasledovali stezky disciplíny podľa Jeho spravodlivosti."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "Nech prídu, susedky Siona! Pripomeňte si zajatie mojich synov a dcér, ktoré im Pán privodil!"
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "Lebo priviedol na nich národ vzdialený, národ bezočivý, jazyka barbarského, bez úcty k starcovi, bez zľutovania nad malým dieťaťom;"
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "odviedli synov milovaných vdovy, nechali ju celkom samu, zbavenú svojich dcér."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "Ja, ako by som vám mohla pomôcť?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "Ten, ktorý vám privodil tieto nešťastia, On vás vyrve z rúk vašich nepriateľov."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "Choďte, moje deti, choďte svojou cestou! Ja zostávam opustená, osamelá;"
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "opustila som rúcho pokoja a obliekla som si vrece svojej prosby; chcem kričať k Pánovi, dokiaľ budem žiť."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "Odvahu, moje deti, volajte k Bohu: On vás vyrve z násilia a z ruky vašich nepriateľov;"
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "lebo očakávam od Pána vašu spásu, radosť mi prišla od Sväteho, pre milosrdenstvo, ktoré vám čoskoro príde od Pána, vášho Spasiteľa."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "Lebo so smútkom a plačom som vás videla odchádzať, ale Boh vás mi vráti navždy v radosti a jasote."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Ako susedky Siona teraz vidia vaše zajatie, tak uvidia čoskoro vašu spásu od Boha, ktorá vás zastihne s veľkou slávou a jasom od Pána."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "Moje deti, znášajte hnev, ktorý od Boha na vás prišiel. Tvoj nepriateľ ťa prenasledoval, ale čoskoro uvidíš jeho skazu a na jeho šiju položíš svoju nohu."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "Moje rozmaznané deti kráčali po hrboľatých cestách, odvlečené, ako stádo ulúpené nepriateľom."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "Odvahu, moje deti, volajte k Bohu: Ten, ktorý vám to privodil, spomenie si na vás."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "Ako vaše myslenie bolo poblúdením ďaleko od Boha, navrátení k Nemu, hľadajte Ho desaťkrát silnejšie."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "Lebo Ten, ktorý vám privodil tieto nešťastia, vás privedie naspäť, spasením vám prinesie večnú radosť."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "Odvahu, Jeruzalem: poteší ťa Ten, ktorý ti dal meno."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "Beda tým, ktorí ťa zneužívali a radovali sa z tvojho pádu!"
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "Beda mestám, v ktorých boli tvoje deti otrokmi, beda tej, ktorá prijala tvojich synov!"
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "Lebo tak, ako sa radovala z tvojho pádu a bola šťastná z tvojej skazy, tak bude zarmútená pre svoju vlastnú spúšť."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "Odoberiem jej radosť mesta preľudneného, jej opovážlivosť sa zmení na smútok,"
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "oheň jej príde od Pána na dlhé dni, bude príbytkom démonov na dlho."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "Jeruzalem, pozri na Východ, uvidíš radosť, ktorá ti prichádza od Boha."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "Hľa: vracajú sa, synovia, ktorých si videla odchádzať, vracajú sa, zhromaždení od východu slnka po západ, na rozkaz Sväteho, plesajúc slávou Božou."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "Jeruzalem, zlož rúcho smútku a biedy, obleč si navždy krásu slávy Božej,"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "vezmi si tuniku spravodlivosti Božej, polož si na hlavu diadém slávy Pánovej;"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "lebo Boh chce ukázať tvoju nádheru všade pod nebom,"
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "a tvoje meno bude od Boha navždy: \"Pokoj spravodlivosti a sláva zbožnosti."
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Jeruzalem, vstaň, postav sa na výšinu a pozri na Východ: uvidíš svoje deti od západu slnka po východ zhromaždené na rozkaz Sväteho, plesajúce, lebo Boh sa rozpamätal."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "Lebo ťa opustili pešo, pod sprievodom nepriateľov, ale Boh ti ich vracia nesených slávnostne, ako kráľovský trón."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "Lebo Boh rozhodol, aby boli znížené všetky vysoké hory a večné pahorky a zasypané údolia, aby bola zem zarovnaná, aby Izrael kráčal v bezpečí v sláve Božej."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "A lesy a všetky stromy vôní budú tieniť Izrael, na rozkaz Boží;"
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "lebo Boh povedie Izrael v radosti, vo svetle svojej slávy, s milosrdenstvom a spravodlivosťou, ktoré od Neho pochádzajú."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "Kópia listu, ktorý poslal Jeremiáš tým, ktorí mali byť odvlečení do zajatia v Babylone kráľom Babylončanov, aby im oznámil, čo mu bolo nariadené Bohom."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Pre hriechy, ktoré ste spáchali pred Bohom, budete odvlečení do zajatia v Babylone Nabuchodonozorom, kráľom Babylončanov."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "Raz, keď prídete do Babylonu, tam zostanete veľa rokov a na dlho, až do siedmich pokolení; potom vás z neho vyvediem v pokoji."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Teraz uvidíte v Babylone bohov zo striebra, zlata a dreva, ktorých nosia na pleciach a ktorí vzbudzujú strach v pohanoch."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "Buďte na stráži! Nepripodobňujte sa cudzincom a nech vás neprepadne strach pred týmito bohmi,"
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "keď uvidíte pred nimi a za nimi zástup, ktorý ich uctieva. Radšej si povedzte vo svojom srdci: \"Tebe sa treba klaňať, Majster."
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "Lebo môj anjel je s vami: On sa postará o vaše životy."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "Lebo ich jazyk bol vyhladený remeselníkom, boli pozlátení a postriebrení: sú iba klam a nemôžu hovoriť."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "Ako pre pannu milujúcu ozdobu, vezme sa zlato a vyrábajú sa koruny pre hlavy ich bohov."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "Niekedy dokonca kňazi kradnú svojim bohom zlato a striebro pre svoje vlastné výdavky; dávajú z neho dokonca prostitútkam na terase."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Obliekajú do odevov, ako ľudí, týchto bohov zo striebra, zlata a dreva; ale oni sa nebránia ani hrdzi, ani červom;"
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "keď ich oblečú do purpurového odevu, oprášia ich tvár kvôli prachu z chrámu, ktorý sa na nich hromadí."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "Ten drží žezlo ako správca provincie, ale nevie zabiť toho, kto ho urazí;"
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "ten drží v pravej ruke meč a sekeru, ale nevie sa ubrániť pred vojnou a zlodejmi."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Tým je jasné, že to nie sú bohovia: nebojte sa ich!"
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "Ako nádoba, ktorú človek používa, sa stane bezcennou, keď sa rozbije, tak je to s ich bohmi, ktorých inštalujú v chrámoch."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "Ich oči sú plné prachu, ktorý zdvíhajú nohy tých, ktorí vchádzajú."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "Tak ako sú dvere zatvorené zo všetkých strán na človeka, ktorý urazil kráľa a ktorý bude vedený na smrť, tak kňazi posilňujú chrámy týchto bohov dverami, zámkami a závorami, zo strachu pred rabovaním zlodejov."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "Zapaľujú lampy, a vo väčšom počte ako pre seba samých: títo bohovia nie sú schopní vidieť ani jednu."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Je to s nimi ako s jedným z trámov chrámu, o ktorom sa hovorí, že vnútro je zhrdzavené; červy, ktoré vychádzajú zo zeme, ich požierajú, ako aj ich odevy, a oni to necítia."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Ich tvár je sčernetá dymom, ktorý stúpa z chrámu."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Na ich tele a na ich hlave poletujú netopiere, lastovičky a iné vtáky; sú tam aj mačky."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "Podľa toho spoznáte, že to nie sú bohovia: nebojte sa ich!"
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "Zlato, ktorým sú oblečení, ich má robiť krásnymi; ale ak niekto nevyčistí ich lesk, nie oni ho urobia lesklým, lebo ani keď ich tavia, nič necítia."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "Za každú cenu sa kúpili títo bohovia a niet v nich dychu života."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "Nemajúc nohy, sú nesení na pleciach, ukazujúc ľuďom svoju hanbu. Aj ich služobníci sú zmätení, lebo s ich pomocou sa bohovia zdvíhajú, ak spadnú na zem."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "Postavia ich, nemôžu sa sami pohybovať; nakláňajú sa, nemôžu sa narovnať; ale je to ako pred mŕtvymi, ktorým sa predkladajú obety."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "To, čo je im obetované, ich kňazi predávajú a zarábajú z toho; podobne aj ich ženy osolia časť, bez toho, aby niečo rozdali chudobným a bezmocným. To, čo je obetované týmto bohom, sa opovažuje dotknúť žena v stave nečistoty a žena v šestonedelí."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Vediac teda z toho všetkého, že to nie sú bohovia, nebojte sa ich!"
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "Ako ich vlastne nazývať bohmi? Sú to ženy, ktoré predkladajú obety pred týmito bohmi zo striebra, zlata a dreva."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "V ich chrámoch sedia kňazi, tuniku roztrhnutú, hlavu a bradu oholené, hlavu odkrytú;"
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "revú a kričia pred svojimi bohmi, ako sa to robí na pohrebných hostinách."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "Kňazi berú odevy bohov, aby nimi obliekli svoje ženy a deti."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Ak im niekto urobí zle alebo dobre, nie sú schopní to vrátiť; neschopní urobiť alebo zbaviť kráľa;"
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "neschopní dať bohatstvo alebo peniaze. Ak niekto urobí sľub, ktorý nedodrží, nemôžu to vyžadovať."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "Nemôžu zachrániť človeka pred smrťou, ani vyrvať slabého mocnému,"
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "ani obnoviť zrak slepému, ani oslobodiť človeka v tiesni,"
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "ani mať súcit s vdovou, ani byť dobrotiví k sirote."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "Sú podobní kameňom vyťaženým z hôr, tie kusy dreva pokryté zlatom a striebrom. Ich služobníci budú zmätení!"
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "Ako si potom možno myslieť alebo hovoriť, že to sú bohovia!"
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "Aj Chaldejci ich zneuctievajú, keď vidia nemého, ktorý nemôže hovoriť, predvedú ho Belovi a žiadajú, aby ten človek hovoril, ako keby boh mohol počuť;"
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "A takto nemôžu premýšľať a opustiť týchto bohov, lebo toľko rozumu im chýba!"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "Ženy, opásané povrazmi, sedia na cestách, aby pálili otruby ako kadidlo;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "keď niektorá, zlákaná nejakým okoloidúcim, s ním obcovala, vyčíta svojej susedke, že nebola uznaná za hodnú ako ona sama a že jej povraz nebol pretrhnutý."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Všetko, čo sa pre nich robí, je lož; ako potom možno myslieť alebo hovoriť, že sú to bohovia?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "Vyrobení stolármi a zlatníkmi, nie sú nič iné, ako to, čo títo robotníci chcú, aby boli."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "Títo výrobcovia nebudú dlho žiť; ako by ich výrobky mohli byť bohovia?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "Lebo zanechajú len lož a hanbu svojim potomkom."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "Nech ich postihne vojna alebo nešťastie, kňazi sa radia, kde sa s týmito bohmi skryť;"
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "ako nepochopiť, že nie sú bohovia tí, ktorí sa sami nechránia pred vojnou alebo nešťastím?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "Tieto kúsky dreva pozlátené a postriebrené, neskôr sa pozná, že sú len lož: bude to zrejmé pre všetkých, národy a kráľov, že nie sú bohovia, ale diela ľudských rúk, a že u nich niet žiadnej božskej operácie."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "Pre koho teda nie je jasné, že to nie sú bohovia?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "Lebo nemôžu ustanoviť kráľa v krajine, ani dať dážď ľuďom,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "ani súdiť svoje vlastné záležitosti, ani vyslobodiť utláčaného; sú bezmocní ako vrany medzi nebom a zemou."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "Nech oheň padne na chrám týchto bohov z dreva pozlátených a postriebrených, ich kňazi ujdú a uniknú, ale oni, ako trámy, tam zostanú horieť."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "Nemôžu odolať kráľovi ani nepriateľom."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "Ako teda pripustiť alebo myslieť, že sú to bohovia?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "Nemôžu uniknúť zlodejom a zbojníkom, títo bohovia z dreva pozlátení a postriebrení, tí najmocnejší im strhnú zlato a striebro a odídu so šatami, ktoré ich pokrývajú; oni sú neschopní si pomôcť."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Tiež je lepšie byť kráľom, ktorý prejavuje svoju odvahu, alebo v dome užitočná nádoba, ktorú používa jej majiteľ, ako byť títo falošní bohovia; alebo ešte v dome dvere, ktoré chránia to, čo sa v nich nachádza, ako byť títo falošní bohovia; alebo drevený stĺp v paláci, ako byť títo falošní bohovia."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "Slnko, mesiac a hviezdy, ktoré žiaria a sú poverené úradom, sú poslušné;"
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "podobne, blesk, ktorý udrie, je krásny na pohľad; rovnako vo všetkých krajinách vietor fúka,"
  }
]
