[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Bên-a-gia bèn đến lều của Đức Giê-hô-va mà thưa rằng: \"Nhân danh vua mà ra đi!\" Nhưng Giô-áp đáp lời: \"Ta sẽ chẳng đi, ta sẽ chết tại nơi đây.\" Bấy giờ, Bên-a-gia trở về tâu lại cùng vua rằng: \"Giô-áp có nói như vậy đó."
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Vua bèn phán: \"Hãy làm theo lời hắn nói; hãy giết hắn và chôn đi, để cất khỏi ta và nhà cha ta sự đổ máu vô tội mà Giô-áp đã làm."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "Đức Giê-hô-va sẽ khiến cho huyết hắn đổ ra lại đổ trên đầu hắn, vì hắn đã đánh giết hai người công bình tốt hơn hắn là Áp-ne, con trai Nê-rơ, làm tướng đạo binh Y-sơ-ra-ên, và A-ma-sa, con trai Giê-tê, làm tướng đạo binh Giu-đa, mà cha ta là Đa-vít không hề hay biết."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Nguyện huyết của chúng đổ trên đầu Giô-áp và dòng dõi hắn đời đời; còn Đa-vít, dòng dõi người, nhà người, và ngôi người, nguyện được bình an đời đời bởi Đức Giê-hô-va!"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Bên-a-gia, con trai Giê-hô-gia-đa, bèn đi lên, đánh giết Giô-áp, rồi chôn hắn tại nhà hắn ở trong đồng vắng."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Vua lập Bên-a-gia, con trai Giê-hô-gia-đa, thế cho Giô-áp làm tướng đạo binh; và lập thầy tế lễ Xa-đốc thế cho A-bia-tha."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Vua Sai-lô-môn bèn sai đòi Si-mê-i mà phán rằng: \"Hãy cất một cái nhà tại Giê-ru-sa-lem; ở đó, chớ ra khỏi đâu."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Trong ngày nào ngươi đi ra và qua khỏi khe Xết-rôn, khá biết rằng ngươi hẳn phải chết; huyết ngươi sẽ đổ lại trên đầu ngươi."
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Si-mê-i thưa cùng vua rằng: \"Lời đó thật là tốt; tôi tớ bệ hạ sẽ làm y như lời vua phán dạy.\" Vậy Si-mê-i ở lâu ngày tại Giê-ru-sa-lem."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Nhưng khỏi ba năm, xảy có hai tên tôi tớ Si-mê-i trốn đến A-kích, con trai Ma-ca, vua Gát. Người ta báo tin cho Si-mê-i rằng: \"Hai tên tôi tớ của ngươi ở tại Gát đó."
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Si-mê-i bèn chổi dậy thắng yên lừa mình, đi đến Gát, nơi A-kích, đặng tìm hai tên tôi tớ mình; rồi Si-mê-i đi đến Gát và đem chúng về."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "Người ta cáo cùng vua Sai-lô-môn rằng Si-mê-i đã từ Giê-ru-sa-lem đi Gát và trở về."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Vua bèn sai đòi Si-mê-i mà phán rằng: \"Ta há chẳng đã khiến ngươi chỉ Đức Giê-hô-va mà thề, và chứng dặn ngươi rằng: Ngày nào ngươi đi ra khỏi, đi đâu chăng nữa, khá biết rằng ngươi hẳn phải chết sao? Ngươi cũng có đáp lời rằng: Lời ta nghe thật là tốt."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Vậy, cớ sao ngươi chẳng giữ lời thề đã chỉ Đức Giê-hô-va, và chứng dặn mà ta đã dặn ngươi?"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Vua lại phán rằng: \"Ngươi khá biết hết mọi điều ác ngươi đã làm cho Đa-vít, cha ta; Đức Giê-hô-va sẽ khiến sự gian ác ngươi đổ lại trên đầu ngươi."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Song nguyện vua Sai-lô-môn được phước, và ngôi Đa-vít vững bền đời đời trước mặt Đức Giê-hô-va!"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Vua bèn truyền lịnh cho Bên-a-gia, con trai Giê-hô-gia-đa; người đi ra, đánh giết Si-mê-i, và người chết. Vậy, nước được vững chắc trong tay Sai-lô-môn."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Sai-lô-môn kết thân gia quyến cùng Pha-ra-ôn, vua Ê-díp-tô, cưới con gái Pha-ra-ôn, và đem nàng vào thành Đa-vít, cho đến chừng người cất xong cung điện mình, đền Đức Giê-hô-va, và tường thành chung quanh Giê-ru-sa-lem."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Dân sự bấy giờ còn cúng tế tại nơi cao, vì chưa cất đền cho danh Đức Giê-hô-va."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Sai-lô-môn kính mến Đức Giê-hô-va, làm theo các luật lệ của Đa-vít, cha mình; chỉn người cúng tế và xông hương tại nơi cao."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Vua đi đến Ga-ba-ôn đặng cúng tế tại đó, vì nơi cao lớn hơn hết; Sai-lô-môn dâng một ngàn của lễ thiêu trên bàn thờ đó."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "Tại Ga-ba-ôn, trong một điềm chiêm bao, Đức Giê-hô-va hiện ra cùng Sai-lô-môn ban đêm; Đức Chúa Trời phán rằng: \"Ngươi muốn ta ban cho điều gì? Hãy xin đi."
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Sai-lô-môn thưa rằng: \"Chúa đã tỏ sự nhơn từ lớn cho kẻ tôi tớ Chúa là Đa-vít, cha tôi, tùy theo người đi ở ngay thẳng trước mặt Chúa, cách trung tín, và lòng công bình. Chúa cũng giữ lại sự nhơn từ lớn ấy cho người, ban cho người một con trai ngồi trên ngai mình đến ngày nay."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Vậy bây giờ, hỡi Giê-hô-va Đức Chúa Trời tôi ôi! Chúa đã lập kẻ tôi tớ Chúa làm vua thế cho Đa-vít, cha tôi; còn tôi chỉ là một đứa trẻ nhỏ, không biết cách nào ra vào."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Kẻ tôi tớ Chúa đang ở giữa dân sự mà Chúa đã chọn, tức là một dân đông đúc không thể đếm và không thể tính cho được."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Vậy, xin ban cho kẻ tôi tớ Chúa một tấm lòng khôn sáng, để đoán xét dân sự Chúa, biết phân biệt điều lành và điều dữ; vì ai dễ cai trị một dân đông đúc dường này?"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Lời đó đẹp ý Chúa."
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "Đức Chúa Trời phán cùng người rằng: \"Vì ngươi đã xin điều đó, chẳng xin sự sống lâu, chẳng xin của cải, chẳng xin mạng sống kẻ thù nghịch mình, nhưng đã xin sự khôn sáng để biết xét đoán,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "nầy, ta sẽ làm theo lời ngươi xin. Ta ban cho ngươi lòng khôn ngoan thông sáng đến đỗi trước ngươi chẳng có ai sánh bằng, và sau ngươi cũng sẽ chẳng có ai bằng nữa."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Ta lại ban cho ngươi những điều ngươi không xin, tức là sự giàu có và sự tôn trọng đến đỗi trọn đời ngươi chẳng có một vua nào được bằng."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Nếu ngươi đi trong đường lối ta, gìn giữ các luật lệ và điều răn ta, như Đa-vít, cha ngươi đã làm, thì ta sẽ gia thêm ngày cho ngươi."
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Sai-lô-môn tỉnh dậy, thấy là một điềm chiêm bao. Người bèn trở về Giê-ru-sa-lem, đứng trước hòm giao ước của Đức Giê-hô-va, dâng những của lễ thiêu và của lễ thù ân, đoạn đãi một bữa tiệc lớn cho các tôi tớ mình."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Bấy giờ, có hai kỵ nữ đến cùng vua, đứng trước mặt người."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "Một người trong hai nói rằng: \"Hỡi vua, xin hãy nghe tôi! Tôi và người nầy ở chung một nhà; khi tôi ở nhà đó, thì sanh một con."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "Qua ngày thứ ba, sau khi tôi sanh con, thì người nầy cũng sanh con; hai đứa ở chung nhau, chẳng có ai khác ở chung với chúng tôi trong nhà, chỉ có hai người chúng tôi mà thôi."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Ban đêm đứa con của người nầy chết, vì người đè nó."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Nửa đêm người thức dậy, đang khi tôi tớ vua ngủ, thì bắt con trai tôi khỏi bên cạnh tôi, để nó nằm trong lòng mình, rồi để con trai chết của người nằm trong lòng tôi."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Sáng ngày tôi thức dậy đặng cho con tôi bú, thì thấy nó chết; tôi xem xét kỹ đến sáng, thì chẳng phải là con trai tôi đã sanh ra."
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Người kia đáp rằng: \"Chẳng phải thế đâu, con trai sống là con trai tôi, còn con trai chết là con trai ngươi.\" Người nầy lại nói rằng: \"Không, con trai chết là con trai ngươi, còn con trai sống là con trai tôi.\" Hai người cứ tranh kiện nhau như vậy trước mặt vua."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Vua bèn phán rằng: \"Người nầy nói: Con trai sống là con trai tôi, còn con trai chết là con trai ngươi; người kia đáp rằng: Chẳng phải thế đâu, con trai chết là con trai ngươi, còn con trai sống là con trai tôi!"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Vua lại phán rằng: \"Hãy lấy một cây gươm đưa đến đây.\" Người ta bèn đem gươm đến trước mặt vua."
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "Vua nói: \"Hãy chia đứa con sống làm hai, và cho mỗi người một nửa."
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Bấy giờ, người đàn bà có con sống tâu vua, vì ruột gan cảm thương con mình, mà rằng: \"Hỡi vua, xin hãy cho nó đứa trẻ ấy, đừng giết nó!\" Nhưng người kia nói rằng: \"Nó chẳng thuộc về ai hết, hãy chia nó đi!"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Vua bèn cất tiếng phán rằng: \"Hãy cho người nầy đứa trẻ sống, chớ giết nó; ấy là mẹ nó đó."
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Cả Y-sơ-ra-ên đều nghe việc vua đã xét đoán, thì kính sợ vua; vì thấy nơi mình vua có sự khôn ngoan của Đức Chúa Trời để xét đoán."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Vậy, vua Sai-lô-môn làm vua trên cả Y-sơ-ra-ên."
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "Các quan trưởng của người là: A-xa-ria, con trai Xa-đốc, làm thầy tế lễ,"
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Ê-li-hốp và A-hi-gia, con trai Si-sa, làm thơ ký; Giô-sa-phát, con trai A-hi-lút, làm quan lục sự."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "Bên-a-gia, con trai Giê-hô-gia-đa, làm tướng đạo binh; Xa-đốc và A-bia-tha, làm thầy tế lễ."
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "A-xa-ria, con trai Na-than, coi các quan trưởng; Xa-bút, con trai Na-than, làm thầy tế lễ và là bạn hữu của vua."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "A-hi-sa, coi sóc việc cung điện; A-đô-ni-ram, con trai Áp-đa, coi việc sưu thuế."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Sai-lô-môn có mười hai quan trưởng trên cả Y-sơ-ra-ên; chúng cấp lương thực cho vua và cho cả nhà người; mỗi người lo liệu trong một tháng mỗi năm."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Đây là tên chúng: Con trai của Hu-rơ ở núi Ép-ra-im."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Con trai của Đê-ke ở Ma-cách, Sa-an-bim, Bết-Sê-mết, Ê-lôn, và Bết-Ha-nan."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Con trai của Hê-xết ở A-ru-bốt; người coi sóc Sô-cô và cả xứ Hê-phe."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Con trai của A-bi-na-đáp coi sóc các đồi Đô-rơ; Ta-bát, con gái của Sai-lô-môn, làm vợ người."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Ba-a-na, con trai A-hi-lút, coi Tê-na-ách và Mê-ghi-đô cho đến bên kia Giốc-mê-am; và cả Bết-Sê-an, ở gần Xạt-tan, bên dưới Gít-rê-ên, từ Bết-Sê-an cho đến A-bên-Mê-hô-la, ở hướng Cạt-tân."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Con trai Ghê-be ở Ra-mốt trong Ga-la-át; người coi sóc các làng của Gia-i-rơ, con trai Ma-na-se, đều ở trong Ga-la-át; người coi sóc xứ A-gốp, ở trong Ba-san, có sáu mươi thành lớn, có tường và then đồng."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "A-hi-na-đáp, con trai Y-đô, ở Ma-ha-na-im."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "A-hi-ma-át ở Nép-ta-li; người cũng lấy Bát-mát, con gái của Sai-lô-môn."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Ba-a-na, con trai Hu-sai, ở A-se và A-lốt."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Giô-sa-phát, con trai Pa-ru-ách, ở Y-sa-ca."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Si-mê-i, con trai Ê-la, ở Bên-gia-min."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Ghê-be, con trai U-ri, ở xứ Ga-la-át, là xứ của Si-hôn, vua dân A-mô-rít, và của Óc, vua Ba-san. Người cũng coi sóc các quan trưởng của xứ đó."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Giô-đa và Y-sơ-ra-ên đông như cát bãi biển, ăn uống vui vẻ."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Sai-lô-môn cai trị các nước từ sông Ơ-phơ-rát cho đến xứ Phi-li-tin, và đến giới hạn Ê-díp-tô. Các nước ấy dâng lễ vật và phục dịch Sai-lô-môn trọn đời người."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Mỗi ngày, Sai-lô-môn cần ba mươi cô-rơ bột mì trắng, sáu mươi cô-rơ bột mì thường,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "mười con bò mập, hai mươi con bò thả, một trăm con chiên; lại có hươu, nai, hoàng dương, và chim béo."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Người cai trị cả miền bên nầy sông, từ Típ-sa cho đến Ga-xa, và hết thảy các vua miền bên nầy sông. Người được bình an với hết thảy các xứ chung quanh."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Trọn đời Sai-lô-môn, Giu-đa và Y-sơ-ra-ên đều ở yên dưới cây nho và cây vả mình, từ Đan cho đến Bê-e-Sê-ba."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Sai-lô-môn có bốn ngàn chuồng ngựa dùng cho xe, và mười hai ngàn ngựa binh."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Các quan trưởng mỗi tháng lo liệu lương thực cho vua Sai-lô-môn và cho mọi kẻ đến bàn vua; chúng làm cho khỏi thiếu."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Chúng cũng đem lúa mạch và rơm cho ngựa binh và cho ngựa kéo đến chỗ chúng nó ở, tùy theo phận sự đã được giao."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Đức Chúa Trời ban cho Sai-lô-môn sự khôn ngoan, sự thông sáng rất cao, và lòng rộng rãi như cát trên bãi biển."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "Sự khôn ngoan của Sai-lô-môn trổi hơn sự khôn ngoan của hết thảy người phương đông, và sự khôn ngoan của người Ê-díp-tô."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Người khôn ngoan hơn hết mọi người, hơn Ê-tan, người Ê-ra-hít, và Hê-man, Can-côn, Đạt-đa, là con trai của Ma-hôn. Danh tiếng người đồn ra khắp các nước chung quanh."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "Người nói ra ba ngàn câu châm ngôn; các bài ca người làm được một ngàn lẻ năm bài."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "Người cũng giảng luận về cây cối, từ cây bá hương ở Li-ban cho đến cây kinh giới mọc ra từ tường; lại giảng luận về thú vật, chim chóc, côn trùng, và cá."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "Từ mọi dân tộc đều có người đến nghe sự khôn ngoan của Sai-lô-môn, và từ các vua trên thế gian đã nghe biết sự khôn ngoan của người, sai sứ đến cùng người."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Khi Hi-ram, vua Ty-rơ, hay tin người ta đã xức dầu cho Sai-lô-môn làm vua thế cho cha người rồi, thì sai các tôi tớ đến cùng người, vì Hi-ram hằng yêu mến Đa-vít."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Và Sa-lô-môn sai sứ đến Hi-ram mà rằng:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Ngươi biết rõ Đa-vít, thân phụ ta, vì cớ giặc giã tứ phía vây phủ, nên chẳng thể xây cất một đền thờ Danh Đức Giê-hô-va, Đức Chúa Trời người, cho đến khi Đức Giê-hô-va đặt kẻ thù nghịch dưới chân người."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Nhưng nay, Đức Giê-hô-va, Đức Chúa Trời ta, ban cho ta sự bình an mọi bề; chẳng còn kẻ đối địch, cũng không tai ương nào giáng xuống."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Vậy nên, ta định xây cất một đền thờ Danh Đức Giê-hô-va, Đức Chúa Trời ta, y như lời Đức Giê-hô-va phán cùng Đa-vít, thân phụ ta: Con trai ngươi mà ta sẽ lập kế vị ngươi trên ngôi, ấy là kẻ sẽ xây cất đền thờ cho Danh ta."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Vậy, hãy truyền cho người ta đốn cây bá hương ở Li-ban; các tôi tớ ta sẽ cùng các tôi tớ ngươi giúp việc, và ta sẽ trả tiền công cho các tôi tớ ngươi theo giá nào ngươi định. Vì ngươi biết rằng trong chúng ta chẳng ai thạo đốn cây bằng dân Si-đôn."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Khi Hi-ram nghe các lời của Sa-lô-môn, lòng người vui mừng khôn xiết, mà rằng: \"Ngày nay đáng ngợi khen Đức Giê-hô-va thay, vì Ngài đã ban cho Đa-vít một con trai khôn ngoan để cai trị dân tộc lớn lao nầy!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Rồi Hi-ram sai sứ đến Sa-lô-môn mà rằng: \"Ta đã nhận được sứ điệp của ngươi. Về phần ta, ta sẽ thỏa mọi ý ngươi muốn, ban cho ngươi gỗ bá hương và gỗ tùng."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Các tôi tớ ta sẽ chở các cây ấy từ Li-ban xuống biển, rồi ta sẽ kết bè thả đến nơi nào ngươi chỉ định; tại đó ta sẽ tháo gỡ chúng ra, và ngươi sẽ lấy đi. Còn ngươi, hãy lo cung cấp lương thực cho nhà ta, y như điều ta mong muốn."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hi-ram cung cấp cho Sa-lô-môn gỗ bá hương và gỗ tùng bao nhiêu tùy ý,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "còn Sa-lô-môn thì cấp cho Hi-ram hai mươi ngàn cô-rơ lúa mì để nuôi nhà người, và hai mươi ngàn bát dầu ô-liu ép. Ấy là những vật Sa-lô-môn hằng năm cấp cho Hi-ram."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "Đức Giê-hô-va ban cho Sa-lô-môn sự khôn ngoan, y như Ngài đã hứa cùng người; có sự hòa hảo giữa Hi-ram và Sa-lô-môn, và cả hai lập giao ước cùng nhau."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Vua Sa-lô-môn mộ phu phen trong khắp Y-sơ-ra-ên; có ba mươi ngàn người bị mộ phu phen."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Người sai chúng lên Li-ban, mỗi tháng một vạn người, luân phiên nhau: chúng ở Li-ban một tháng, rồi về nhà hai tháng; A-đô-ram cai quản các phu phen nầy."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Sa-lô-môn cũng có bảy mươi ngàn phu khuân vác, và tám mươi ngàn thợ đục đá trên núi,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "chưa kể các quan trưởng coi sóc công việc của người; số các quan trưởng nầy là ba ngàn ba trăm người, cai quản dân chúng làm công việc."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Vua truyền lịnh đục những tảng đá lớn, đá quý, để làm nền đền thờ, tức là đá đẽo."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Các thợ của Sa-lô-môn, thợ của Hi-ram, và dân Ghê-ba-lơ, đục đá và sửa soạn gỗ và đá để xây cất đền thờ."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "Năm thứ bốn trăm tám mươi, kể từ khi dân Y-sơ-ra-ên ra khỏi xứ Ê-díp-tô, năm thứ tư triều Sa-lô-môn làm vua Y-sơ-ra-ên, tháng Xíp, tức là tháng thứ nhì, người khởi công xây cất đền thờ Đức Giê-hô-va."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Đền thờ mà vua Sa-lô-môn xây cho Đức Giê-hô-va, dài sáu mươi thước, rộng hai mươi thước, và cao hai mươi lăm thước."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Hiên trước Hê-canh của đền thờ, dài hai mươi thước, rộng bằng chiều rộng của đền thờ, và mười thước về phía trước đền thờ."
  }
]
