[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Ba aj Jonatánovi rozkázal kráľ zložiť jeho rúcho a obliecť ho do purpuru, a stalo sa tak."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "A kráľ ho posadil vedľa seba a riekol svojim hodnostárom: \"Vyjdite s ním prostred mesta a vyhláste, aby nikto naň nevznášal žiadnu sťažnosť, ani ho pre nič netrápil."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Keď videli poctu, ktorú mu vzdávali, a počuli hlas herolda, i purpur na jeho pleciach, všetci jeho žalobcovia utiekli."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "A kráľ ho poctil tým, že ho zapísal do zoznamu prvých priateľov a ustanovil ho za stratéga a mérarchu."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Tak sa Jonatán vrátil do Jeruzalema v pokoji a radosti."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "V roku sto šesťdesiatpäť prišiel Démétrius, syn Démétriov, z Kréty do krajiny svojich otcov."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Keď sa o tom dozvedel kráľ Alexander, veľmi sa rozhneval a vrátil sa do Antiochie."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Démétrius potvrdil Apollónia, ktorý bol správcom Koile-Sýrie, ktorý zhromaždil veľké vojsko a, keď prišiel táboriť pri Jamnii, poslal Jonatánovi, veľkňazovi, odkaz:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Ty si jediný, kto sa stavia proti nám, a ja som sa stal predmetom posmechu a urážok pre teba. Prečo vykonávaš svoju moc proti nám v horách?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Ak teda dôveruješ svojej sile, zostúp teraz k nám na rovinu a tam sa pomerajme jeden s druhým, lebo so mnou je sila miest."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Informuj sa a nauč sa, kto som a ktorí sú ostatní, ktorí nám poskytujú svoju pomoc. Hovoria, že nám nebudete môcť odolať, pretože dvakrát boli tvoji otcovia zahnaní na útek vo svojej krajine."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "A teraz nebudeš môcť odolať jazde, ani veľkému vojsku na tejto rovine, kde nie je ani skala, ani kameň, ani miesto na útek."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Keď Jonatán počul slová Apollónia, jeho duch sa pohnul; vybral si desaťtisíc mužov a odišiel z Jeruzalema, a Šimon, jeho brat, sa k nemu pripojil s oddielom posíl."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Postavil svoj tábor proti Joppe; ľudia mesta mu zavreli brány, pretože v Joppe bola posádka Apollónia, a začal sa útok."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Obyvatelia, premožení strachom, otvorili brány a Jonatán sa zmocnil Joppe."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Apollónius, keď sa o tom dozvedel, zoradil do bojovej formácie tritisíc jazdcov a početnú pechotu a zamieril na Azótos, akoby chcel prejsť krajinou, zatiaľ čo súčasne prenikal do roviny, pretože mal veľký počet jazdcov, v ktorých mal dôveru."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Jonatán ho začal prenasledovať smerom na Azótos a obe vojská sa stretli v boji."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Apollónius však nechal tisíc jazdcov skrytých za nimi."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Jonatán vedel, že za ním je záloha. Jazdci obkľúčili jeho vojsko a hádzali šípy na oddiel od rána do večera."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Oddiel vydržal, ako prikázal Jonatán, zatiaľ čo sa ich kone unavili."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Šimon priviedol svoje sily a zaútočil na falangu, keď bola jazda vyčerpaná, a nepriatelia boli ním porazení a utiekli."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Jazda sa rozprchla po rovine a utečenci sa dostali do Azótosu a vstúpili do Bét-Dagónu, chrámu ich modly, aby tam našli spásu."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Ale Jonatán podpálil Azótos a okolité mestá, vzal ich korisť a dal do plameňov svätyňu Dagóna a tých, ktorí sa tam utiahli."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Tí, ktorí padli pod mečom, spolu s tými, ktorí boli spálení, boli v počte osemtisíc."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Jonatán odišiel odtiaľ, aby táboril pri Askalone; obyvatelia tohto mesta mu vyšli v ústrety vo veľkom sprievode."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Jonatán sa potom vrátil do Jeruzalema so svojimi, naložený veľkou korisťou."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Keď sa kráľ Alexander dozvedel o týchto udalostiach, udelil Jonatánovi mnohé pocty."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Poslal mu zlatú sponu, ako je zvykom udeľovať príbuzným kráľov, a dal mu do vlastníctva Akkarón a celé jeho územie."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Kráľ Egypta zhromaždil početné sily ako piesok, ktorý je na brehu mora, ako aj mnoho lodí, a snažil sa ľsťou zmocniť kráľovstva Alexandra, aby ho pripojil k svojmu vlastnému kráľovstvu."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Prišiel do Sýrie so slovami mieru, ľudia z miest mu otvárali svoje brány a prichádzali mu v ústrety, pretože príkaz kráľa Alexandra bol prijať ho, lebo bol jeho svokor."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Ale hneď ako vstúpil do miest, Ptolemaios ubytoval vojsko v posádkach v každom meste."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Keď sa priblížil k Azótosu, ukázali mu svätyňu Dagóna spálenú, Azótos a jeho okolie spustošené, mŕtvoly porozhadzované a spálené pozostatky tých, ktorých Jonatán spálil vo vojne, lebo z nich urobili kopy na trase kráľa."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "A rozprávali kráľovi, čo urobil Jonatán, aby ho pokarhal, ale kráľ mlčal."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "A Jonatán prišiel kráľovi v ústrety do Joppe v sprievode, vymenili si pozdravy a prenocovali na tomto mieste."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Jonatán sprevádzal kráľa až k rieke, ktorá sa nazýva Eleutheros, a potom sa vrátil do Jeruzalema."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Čo sa týka kráľa Ptolemaia, zmocnil sa miest na pobreží až po Seleukiu pri mori; premýšľal o zlých úmysloch proti Alexandrovi."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Poslal poslov ku kráľovi Démétriovi, aby mu povedali: \"Poď, uzavrime spolu zmluvu: dám ti svoju dcéru, ktorú má Alexander, a budeš vládnuť nad kráľovstvom svojho otca."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Ľutujem, že som mu dal svoju dcéru, lebo sa ma snažil zabiť."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Vytýkal mu to, pretože žiadal jeho kráľovstvo."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Keď mu odňal svoju dcéru, dal ju Démétriovi; zmenil postoj k Alexandrovi a ich nepriateľstvo sa stalo zjavným."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemaios vstúpil do Antiochie a opásal sa diadémom Ázie, takže si dal na čelo dva diadémy, diadém Egypta a diadém Ázie."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Kráľ Alexander sa v tom čase nachádzal v Cilícii, pretože ľudia z tejto krajiny sa vzbúrili."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Alexander, poučený o tom všetkom, tiahol proti nemu, aby zviedol bitku; Ptolemaios sa na druhej strane dal do pohybu, tiahol mu v ústrety so silným vojskom a zahnal ho na útek."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Alexander utiekol do Arábie, aby tam našiel útočisko, a kráľ Ptolemaios zvíťazil."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Arab Zabdiel odsekol Alexandrovi hlavu a poslal ju Ptolemaiovi."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Kráľ Ptolemaios zomrel na druhý deň a Egypťania, ktorí boli v jeho pevnostiach, boli zabití obyvateľmi týchto pevností."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Démétrius sa stal kráľom v roku sto šesťdesiatsedem."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "V tých dňoch Jonatán zhromaždil tých, ktorí boli z Judey, aby zaútočili na Citadelu, ktorá je v Jeruzaleme, a postavili proti nej mnohé stroje."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Potom ľudia nenávidiaci svoj národ, ničomníci, išli za kráľom, aby mu oznámili, že Jonatán oblieha Citadelu."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Kráľ sa na túto správu rozhneval a, keď bol okamžite upozornený, odišiel bez meškania a prišiel do Ptolemaidy. Napísal Jonatánovi, aby ukončil obliehanie a prišiel ho navštíviť, aby sa s ním čo najskôr poradil v Ptolemaide."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Hneď ako dostal toto upozornenie, Jonatán nariadil pokračovať v obliehaní, vybral si za spoločníkov starších z Izraela a kňazov a vydal sa do nebezpečenstva."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Vzal so sebou striebro, zlato, odevy a iné dary v množstve, išiel ku kráľovi do Ptolemaidy a našiel milosť v jeho očiach."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Niektorí neveriaci z národa vznášali proti nemu obvinenia,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "ale kráľ s ním zaobchádzal tak, ako zaobchádzali jeho predchodcovia, a vyzdvihol ho pred všetkými svojimi priateľmi."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Potvrdil mu veľkňazstvo a všetky ostatné pocty, ktoré mal predtým, a zaradil ho medzi prvých priateľov."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Jonatán požiadal kráľa, aby oslobodil Judeu od daní, ako aj tri toparchie Samaritánskej, sľubujúc mu za to tristo talentov."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Kráľ súhlasil a napísal Jonatánovi list o všetkom tomto, formulovaný takto:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Kráľ Démétrius Jonatánovi, svojmu bratovi, a národu Židov, pozdrav."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Kópiu listu, ktorý sme o vás napísali Lasthenovi, nášmu príbuznému, vám tiež posielame, aby ste sa s ním oboznámili:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Kráľ Démétrius Lasthenovi, svojmu otcovi, pozdrav."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Národu Židov, ktorí sú našimi priateľmi a zachovávajú to, čo je voči nám spravodlivé, sme sa rozhodli robiť dobre kvôli dobrým pocitom, ktoré majú voči nám."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Potvrdzujeme im aj územie Judey a tri nómy Aférema, Lydda a Ramataim. Boli pridané zo Samárie k Judei, ako aj všetky ich príslušenstvá, v prospech všetkých, ktorí obetujú v Jeruzaleme, výmenou za kráľovské poplatky, ktoré kráľ predtým vyberal každý rok z produktov zeme a plodov stromov."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Čo sa týka ostatných práv, ktoré máme na desiatky a dane, ktoré nám patria, na soľné močiare a koruny, ktoré nám boli dlžné, od tohto dňa im ich úplne odpúšťame."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Všetky tieto priazne sa nijako neznížia, odteraz a v žiadnej krajine."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Dajte teda urobiť kópiu, ktorá bude daná Jonatánovi a umiestnená na svätej hore na viditeľnom mieste."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Kráľ Démétrius, vidiac, že krajina je v pokoji pod jeho vedením a že mu nič nekladie odpor, prepustil celé svoje vojsko, každého do svojho domova, s výnimkou cudzích síl, ktoré naverboval na ostrovoch národov. Aj všetky vojská, ktoré držal od svojich otcov, ho začali nenávidieť."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Or Tryphon, bývalý stúpenec Alexandra, keď si všimol, že všetky vojská reptajú proti Démétriovi, išiel za Iamlikou, Arabom, ktorý vychovával Antiocha, mladého syna Alexandra."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Naliehal naňho, aby mu vydal dieťa, aby vládlo namiesto svojho otca. Oznámil mu všetko, čo Démétrius nariadil, a nenávisť, ktorú voči nemu prechovávali jeho vojská. Zostal tam dlhé dni."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Medzitým Jonatán posielal kráľovi Démétriovi žiadosť, aby vyhnal z Citadely v Jeruzaleme a z ostatných pevností ich posádky, ktoré neustále viedli vojnu s Izraelom."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Démétrius poslal Jonatánovi odkaz: \"Nielenže to urobím pre teba a pre tvoj národ, ale ťa zahrniem poctami, ako aj tvoj národ, hneď ako nájdem vhodnú príležitosť."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Teraz by si urobil dobre, keby si mi poslal mužov na pomoc, lebo všetky moje vojská odpadli."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Jonatán mu poslal do Antiochie tritisíc skúsených mužov; keď prišli ku kráľovi, ten sa potešil z ich príchodu."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Ľudia z mesta sa zhromaždili v centre mesta v počte takmer sto dvadsaťtisíc s úmyslom zabiť kráľa."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Ten sa utiahol do paláca, zatiaľ čo mešťania obsadili ulice mesta a začali útok."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "A tak kráľ zavolal na pomoc Židov, ktorí sa všetci zhromaždili pri ňom, aby sa rozšírili po meste a zabili v ten deň až sto tisíc obyvateľov."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Podpálili mesto a súčasne si vzali značnú korisť: takto zachránili kráľa."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Keď ľudia z mesta videli, že sa Židia zmocnili mesta tak, ako chceli, stratili odvahu a dali kráľovi počuť prosebné výkriky."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Podaj nám pravú ruku a nech Židia prestanú bojovať proti nám a proti mestu!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Odhodili svoje zbrane a uzavreli mier. Židia boli zahalení slávou pred kráľom a pred všetkými, ktorí sú súčasťou jeho kráľovstva. Keď si urobili meno v jeho štátoch, vrátili sa do Jeruzalema naložení bohatou korisťou."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Kráľ Démétrius sa upevnil na kráľovskom tróne a krajina bola v pokoji pod jeho vedením."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Ale on nedodržal všetky sľúbené slová, stal sa k Jonatánovi úplne iným, neuznal viac služby, ktoré mu on preukázal, a uvalil naňho tisíce súžení."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Potom sa Tryfón vrátil a s ním Antiochos, dieťa celkom mladé, ktorý začal kraľovať a diadém si vložil na hlavu."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "A všetky vojská, ktorých sa Démétrios zbavil, zhromaždili sa okolo neho a viedli vojnu proti Démétriovi, ktorý bol zahnaný na útek a porazený."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryfón sa zmocnil slonov a obsadil Antiochiu."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Mladý Antiochos napísal Jonatánovi tieto slová: \"Potvrdzujem ťa vo funkcii najvyššieho kňaza a ustanovujem ťa nad štyrmi krajmi a chcem, aby si bol medzi priateľmi kráľa."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Zároveň mu posielal zlaté nádoby a stolový servis, dával mu povolenie piť zo zlatých pohárov, nosiť purpur a zlatú sponu."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Ustanovil Šimona, jeho brata, za stratéga od Tyrskej šije až po hranice Egypta."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonatán odišiel a začal prechádzať Zajordánsko a mestá. Všetky vojská Sýrie sa pripojili k nemu, aby s ním bojovali; keď prišiel do Aškalonu, obyvatelia mesta mu vyšli v ústrety s veľkou slávou."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Odtiaľ sa vydal do Gazy. Gaza zatvorila svoje brány, preto ju obliehal, okolie vydal ohňu a plieneniu."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Ľudia z Gazy prosili Jonatána, ktorý im udelil pokoj, ale vzal si ako rukojemníkov synov ich vodcov, ktorých poslal do Jeruzalema. Potom prešiel kraj až po Damask."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonatán sa dozvedel, že generáli Démétria prišli do Kédeša v Galilei s početným vojskom, aby ho zbavili jeho úradu,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "a on im išiel v ústrety, zatiaľ čo svojho brata Šimona zanechal v krajine."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Šimon obliehal Betsur, bojoval proti nemu dlhé dni a blokoval jeho obyvateľov"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "ktorí ho požiadali, aby uzavrel mier, čo im aj udelil. Keď im dal miesto vyprázdniť, zmocnil sa mesta a umiestnil tam posádku."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Jonatán so svojím vojskom prišiel táboriť blízko vôd Genezaretu a skoro ráno dosiahol rovinu Asor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Vojsko cudzincov mu vyšlo v ústrety na rovine, po tom, čo oddelilo zálohu proti Jonatánovi do hôr. Zatiaľ čo toto vojsko pochodovalo priamo na Židov,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "muži zo zálohy vyskočili zo svojho úkrytu a začali boj."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Všetci Jonatánovi vojaci utiekli, nikto nezostal, okrem Matatiáša, syna Absalóna, a Júdu, syna Chalfiho, generálov jeho vojsk."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Vtedy Jonatán roztrhol svoje rúcho, posypal si hlavu prachom a modlil sa."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Keď sa vrátil do boja, porazil nepriateľa, ktorý utiekol."
  }
]
