[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(Taip pat ir Judui). Tai Viešpaties žodis, kuris ištiesė dangus ir įkūrė žemę, kuris suformavo žmogaus dvasią jo viduje. Štai Aš padarysiu Jeruzalę svaigulio taure visoms aplinkinėms tautoms. (Tai įvyks Jeruzalės apgulties metu.)"
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "Tą dieną Aš padarysiu Jeruzalę sunkiai pakeliamu akmeniu visoms tautoms. Visi, kurie jį bandys pakelti, sunkiai susižeis. Prieš ją susirinks visos žemės tautos."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "Tą dieną, sako Viešpats, Aš ištiksiu visus arklius sumaištimi, o jų raitelius – beprotybe. Aš ištiksiu aklumu visas tautas. Bet Judo namams Aš atversiu akis."
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Tada Judo vadai tars savo širdyje: „Jeruzalės gyventojų stiprybė yra Viešpats Galybių, jų Dievas.“"
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "Tą dieną Aš padarysiu Judo vadus kaip rusenantį žaizdrą tarp malkų, kaip degantį fakelą tarp pėdų. Jie praris dešinėn ir kairėn visas aplinkines tautas. Jeruzalė vėl bus apgyvendinta savo vietoje (Jeruzalėje)."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "Viešpats pirmiausia išgelbės Judo palapines, kad Dovydo namų ir Jeruzalės gyventojų išdidumas neviršytų Judo."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "Tą dieną Viešpats apsaugos Jeruzalės gyventojus. Silpniausias iš jų bus kaip Dovydas tą dieną, o Dovydo namai bus kaip Dievas, kaip Viešpaties Angelas prieš juos."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "Tą dieną Aš sieksiu sunaikinti visas tautas, kurios ateis prieš Jeruzalę."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Aš išliesiu malonės ir maldavimų dvasią ant Dovydo namų ir Jeruzalės gyventojų. Jie pažvelgs į Mane, tą, kurį jie perdūrė, ir apraudos Jį, kaip raudama dėl vienintelio sūnaus; jie gedės Jo, kaip gedima dėl pirmagimio."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "Tą dieną didelis bus raudojimas Jeruzalėje, kaip Hadad Rimon raudojimas Megido slėnyje."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "Ir raudos šalis, giminė po giminės. Dovydo namų giminė atskirai, su savo moterimis atskirai. Natano namų giminė atskirai, su savo moterimis atskirai."
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "Levio namų giminė atskirai, su savo moterimis atskirai. Šimėjo namų giminė atskirai, su savo moterimis atskirai."
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "Ir visos likusios giminės, giminė po giminės atskirai, su savo moterimis atskirai."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "Tą dieną bus atviras šaltinis Dovydo namams ir Jeruzalės gyventojams, nuplauti nuodėmę ir nešvarumus."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "Tą dieną, sako Viešpats Galybių, Aš išnaikinsiu iš krašto stabų vardus, ir jie daugiau nebebus minimi. Aš išvarysiu iš krašto pranašus ir nešvariąją dvasią."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "Jei kas nors dar norės pranašauti, jo tėvas ir motina, kurie jį pagimdė, sakys jam: „Tu negyvensi, nes tu melagingai kalbi Viešpaties vardu.“ Ir kol jis pranašaus, jo tėvas ir motina, kurie jį pagimdė, perdurs jį."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "Tą dieną pranašai gėdysis savo regėjimų, kai pranašaus. Jie daugiau nevilkės plaukuoto apsiausto, kad apgaudinėtų."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Jie sakys: „Aš nesu pranašas, aš esu žmogus, kuris dirba žemę, nes žemė yra mano nuosavybė nuo jaunystės.“"
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "Ir jei jam pasakys: „Kas tos žaizdos ant tavo krūtinės?“ Jis atsakys: „Tos, kurias gavau savo draugų namuose.“"
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Kalavijai, pakilk prieš Mano ganytoją ir prieš žmogų, kuris yra Mano artimas, sako Viešpats Galybių. Ištik ganytoją, kad būtų išsklaidytos avys, ir Aš atgręšiu Savo ranką prieš mažus."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "Tada įvyks visoje šalyje, sako Viešpats, kad du trečdaliai joje bus išnaikinti (žus), o kitas trečdalis bus paliktas."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "Aš įvesiu tą trečdalį į ugnį, Aš juos apvalysiu, kaip apvalomas sidabras, Aš juos išbandysiu, kaip išbandomas auksas. Jis šauksis Mano vardo, ir Aš jam atsakysiu. Aš sakysiu: „Jis yra Mano tauta“, o jis sakys: „Viešpats yra mano Dievas!“"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Štai ateina Viešpaties diena, kai Tavo grobis bus padalytas Tavo viduryje."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Aš surinksiu visas tautas prieš Jeruzalę kovai. Miestas bus užimtas, namai apiplėšti, moterys išniekintos. Pusė miesto bus ištremta į tremtį, bet likusi tautos dalis nebus išnaikinta iš miesto."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Tada Viešpats išeis kovoti prieš tautas, kaip Jis kovoja karo dieną."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "Tą dieną Jo kojos atsistos ant Alyvų kalno, kuris yra prieš Jeruzalę į rytus. Alyvų kalnas perskels per vidurį iš rytų į vakarus į didžiulį slėnį, pusė kalno pasitrauks į šiaurę, o kita pusė – į pietus."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "Kalnų slėnis bus užpildytas, taip, jis bus užkimštas iki Jasolio, jis bus užpildytas kaip po žemės drebėjimo, Judo karaliaus Uzijos laikais. Ir Viešpats Mano Dievas ateis, visi šventieji su Juo."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "Tą dieną nebebus šviesos, bet šaltis ir šerkšnas."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "Ir bus viena diena – Viešpats ją žino – nei diena, nei naktis, bet vakaro metu bus šviesa."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "Tą dieną iš Jeruzalės ištekės gyvi vandenys, pusė jų į rytinę jūrą, pusė į vakarinę jūrą. Taip bus vasarą ir žiemą."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "Tada Viešpats bus karalius visoje žemėje. Tą dieną Viešpats bus vienas, ir Jo vardas vienas."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Visa šalis taps lyguma, nuo Gebos iki Rimono Negebe. Jeruzalė bus išaukštinta ir apgyvendinta savo vietoje, nuo Benjamino vartų iki senų vartų vietos, iki Kampo vartų ir nuo Hananelio bokšto iki karaliaus spaustuvų."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "Joje bus gyventa, nebebus prakeiksmo ir Jeruzalė bus apgyvendinta saugiai."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "Štai maras, kuriuo Viešpats ištiks visas tautas, kurios kovojo prieš Jeruzalę: supūs jų kūnas, kol jie stovės, jų akys supūs jų lizduose, o jų liežuvis supūs jų burnose."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "Tą dieną Viešpats sukels didelę paniką tarp jų. Kiekvienas sugriebs savo draugo ranką, ir jie pakels ranką vienas prieš kitą."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Judas taip pat kovos Jeruzalėje. Visų aplinkinių tautų turtai bus surinkti, auksas, sidabras, drabužiai, didžiuliu kiekiu."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Panašus bus arklių, mulų, kupranugarių, asilų ir visų gyvulių, kurie yra stovyklose, maras: maras, panašus į tą."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "Atsitiks, kad visi likę gyvi iš visų tautų, kurios žygiavo prieš Jeruzalę, kils metai iš metų garbinti karaliaus Viešpaties Galybių ir švęsti Palapinių šventę."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "Šeima iš žemės, kuri nekils garbinti Jeruzalėje karaliaus Viešpaties Galybių, jiems nebus lietaus."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "Jei Egipto šeima nekils ir neateis, jiems bus maras, kuriuo Viešpats ištiks tautas, kurios nekils švęsti Palapinių šventės."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Tokia bus Egipto bausmė ir visų tautų, kurios nekils švęsti Palapinių šventės, bausmė."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "Tą dieną ant arklių varpelių bus užrašyta: „Pašvęsta Viešpačiui“, o Viešpaties namų puodai bus kaip apšlakstymo taurės priešais aukurą."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Kiekvienas puodas Jeruzalėje ir Jude bus pašvęstas Viešpačiui Galybių, visi, kurie aukoja auką, ateis paimti ir virti juose, ir nebebus pirklio Viešpaties Galybių namuose tą dieną."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Pranašystė. Viešpaties žodis Izraeliui per Malachiją."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Aš jus mylėjau! – sako Viešpats. – Tačiau jūs sakote: „Kuo Tu mus mylėjai?“ – Argi Ezavas nebuvo Jokūbo brolis? – sako Viešpats. – Aš mylėjau Jokūbą,"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "bet Ezavą aš nekentei. Padariau jo kalnus dykuma, o jo paveldą – dykumos ganyklomis."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Jei Edomas sako: „Mes buvome sunaikinti, bet atstatysime savo griuvėsius“, taip sako Viešpats Galybių: „Tepastato jie, Aš sugriausiu! Jie bus vadinami „Nedorėlių teritorija“ ir „Tauta, prieš kurią Viešpats pyksta amžinai.“"
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "Jūsų akys tai pamatys ir jūs sakysite: „Viešpats yra didis už Izraelio teritoriją!“"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "Sūnus gerbia savo tėvą, o tarnas bijo savo šeimininko. Bet jei Aš esu tėvas, kur yra man priklausanti pagarba? Jei Aš esu šeimininkas, kur yra Mano baimė? – sako Viešpats Galybių jums, kunigai, kurie niekinate Mano vardą. – Bet jūs sakote: „Kuo mes paniekinome Tavo vardą?“ –"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "Tuomet, kad aukojate ant Mano aukuro suterštą maistą. – Bet jūs sakote: „Kuo mes Tave suteršėme?“ – Sakydami: „Viešpaties stalas yra niekingas.“"
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Kai atvedate aklas gyvulius aukai, argi tai nėra blogai? Ir kai atvedate luošus ar sergančius, argi tai nėra blogai? Pristatykite juos savo valdytojui: ar jis bus patenkintas? Ar jis jus gerai priims? – sako Viešpats Galybių."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "O dabar melskite Dievą, kad Jis pasigailėtų mūsų (tai ateina iš jūsų rankų): ar Jis priims jus? – sako Viešpats Galybių."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "O, kas iš jūsų uždarys duris, kad veltui nekurtumėte ugnies Mano aukurui? Aš neturiu jokio malonumo jumyse, – sako Viešpats Galybių, – ir nepritariu aukoms iš jūsų rankų."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "Bet nuo saulės patekėjimo iki jos nusileidimo Mano vardas yra didis tarp tautų, ir kiekvienoje vietoje Mano vardui aukojamas smilkalų aukojimas, taip pat ir tyra auka. Nes didis yra Mano vardas tarp tautų! – sako Viešpats Galybių."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "O jūs Jį suteršiate sakydami: „Viešpaties stalas yra suterštas, o Jo maistas niekingas.“"
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Jūs sakote: „Žiūrėkite, kiek rūpesčių!“ Ir jūs Manęs nekenčiate, – sako Viešpats Galybių. Jūs atvedate pavogtą gyvulį, luošą ir sergantį, ir atvedate jį kaip auką. Ar Aš galiu jį priimti iš jūsų rankų? – sako Viešpats Galybių."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Tebūna prakeiktas apgavikas, kuris savo bandoje turi patiną, kurį jis pažada, ir aukoja Man sužalotą gyvulį. Nes Aš esu Didis Karalius, – sako Viešpats Galybių, – ir Mano vardas yra baisus tarp tautų."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "O dabar jums šis įsakymas, kunigai!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Jei neklausysite, jei neimsite į širdį duoti šlovę Mano vardui, – sako Viešpats Galybių, – Aš atsiųsiu jums prakeikimą ir prakeiksiu jūsų palaiminimą. Iš tiesų, Aš jį prakeiksiu, nes nėra nė vieno tarp jūsų, kuris tai priimtų į širdį."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Štai Aš sulaužysiu jums ranką ir mesiu jums purvą į veidą – jūsų iškilmių purvą – ir pašalinsiu jus kartu su jais."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "Ir jūs žinosite, kad tai Aš jums atsiunčiau šį įsakymą, kad išliktų Mano sandora su Leviu, – sako Viešpats Galybių."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "Mano sandora buvo su juo, tai buvo gyvenimas ir ramybė, ir Aš jam juos daviau. Baimė, ir jis Manęs bijojo, ir prieš Mano vardą jis jautė pagarbą."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "Tiesos mokslas buvo jo burnoje, o neteisybė nebuvo randama ant jo lūpų. Sąžiningai ir teisiai jis vaikščiojo su Manimi; jis daug ką atvedė nuo neteisybės."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Nes kunigo lūpos turi saugoti pažinimą, ir iš jo burnos ieškoma mokymo. Jis yra Viešpaties Galybių pasiuntinys."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "Bet jūs nukrypote nuo kelio, jūs daugelį suvedėte iš kelio mokymu. Jūs sunaikinote Levio sandorą! – sako Viešpats Galybių."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "Aš padariau jus niekingus ir menkus visai tautai, nes nesilaikėte Mano kelių, bet mokydami buvote šališki."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Argi visi neturime vieno Tėvo? Argi ne vienas Dievas mus sukūrė? Kodėl gi esame klastingi vieni kitiems, paniekindami savo tėvų sandorą?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Judas pasielgė klastingai. Izraelyje ir Jeruzalėje buvo padaryta bjaurastis, nes Judas paniekino šventyklą, brangią Viešpačiui. Jis vedė svetimo dievo dukterį."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "Tebūna Viešpats išnaikina liudytoją ir gynėją iš Jokūbo palapinių ir iš tų, kurie aukoja Viešpačiui Galybių, už žmogų, kuris taip elgiasi!"
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Štai antras dalykas, kurį darote: jūs apipilate ašaromis Viešpaties aukurą, dejuodami ir verkšlendami, nes Jis atsisako palenkti ausį aukai ir priimti ją iš jūsų rankų."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "Ir jūs klausiate: „Kodėl?“ – Nes Viešpats yra liudytojas tarp tavęs ir tavo jaunystės žmonos, kurią tu išdavei, nors ji buvo tavo draugė ir tavo sandoros žmona."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Argi Jis nesukūrė vieno kūno, kuris turi kūną ir gyvybės alsavimą? O šis vienintelis kūnas, ko jis ieško? Dievo duotos palikuonys! Todėl saugokite savo gyvybę ir neišduokite savo jaunystės žmonos!"
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Nes Aš nekenčiu skyrybų, – sako Viešpats, Izraelio Dievas, – ir kad neteisybė būtų apdengta drabužiais, – sako Viešpats Galybių. Todėl saugokite savo gyvybę ir nepadarykite šios išdavystės!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Jūs varginate Viešpatį savo kalbomis! – Jūs klausiate: „Kuo Mes Jį varginame?“ – Tuomet, kai jūs sakote: „Kiekvienas, kuris daro blogį, yra geras Viešpaties akyse, tuose žmonėse Jis randa malonumą.“ Arba dar: „Kur gi yra teisingumo Dievas?“"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Štai Aš siunčiu Savo pasiuntinį, kad jis paruoštų kelią prieš Mane. Ir staiga įeis į Savo šventyklą Viešpats, kurio jūs ieškote; ir Sandoros Angelas, kurio jūs trokštate, štai Jis ateina! – sako Viešpats Galybių."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Kas ištvers Jo atėjimo dieną? Kas išliks tiesus, kai Jis pasirodys? Nes Jis yra kaip lydytojo ugnis ir kaip skalbėjų šarmas."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Jis sėdės kaip lydytojas ir valytojas. Jis apvalys Levio sūnus ir išgrynins juos kaip auksą ir sidabrą, ir jie taps Viešpačiui tais, kurie aukoja auką pagal teisumą."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Tada Judo ir Jeruzalės auka bus priimtina Viešpačiui, kaip senovės dienomis, kaip pirmaisiais metais."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Aš prisiartinsiu prie jūsų teismui ir būsiu greitas liudytojas prieš būrėjus, svetimautojus ir priesaikų laužytojus, prieš tuos, kurie engia samdinį, našlę ir našlaitį ir pažeidžia ateivio teises, nebijodami Manęs, – sako Viešpats Galybių."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "Ne, Aš, Viešpats, nesikeičiu, o jūs, Jokūbo sūnūs, nesiliaujate būti!"
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Nuo jūsų tėvų dienų nukrypote nuo mano įstatų ir nesilaikote jų. Grįžkite pas mane, ir aš grįšiu pas jus! - sako Galybių VIEŠPATS. - Bet jūs klausiate: 'Kaip mums grįžti?'"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Ar gali žmogus apgaudinėti Dievą? Bet jūs mane apgaudinėjate! - Klausiate: 'Kaip mes Tave apgaudinėjame?' - Dešimtine ir aukomis!"
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Jūs prakeikti prakeikimu, nes apgaudinėjate mane, visa tauta!"
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Atneškite visą dešimtinę į sandėlį, kad mano Namuose būtų maisto. Pamėginkite mane tuo, - sako Galybių VIEŠPATS, - ar neatversiu jums dangaus užtvankų ir neišliesiu jums tiek palaimos, kad nebeužteks vietos jai sutalpinti!"
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "Dėl jūsų aš sudraudžiu skėrius, kad jie nesunaikintų jūsų laukų vaisių ir kad vynuogės neliktų bevaisės laukuose, - sako Galybių VIEŠPATS."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "Visos tautos vadins jus palaimintais, nes būsite malonumo kraštas, - sako Galybių VIEŠPATS."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Jūsų žodžiai prieš mane buvo įžūlūs, - sako VIEŠPATS. - Bet jūs klausiate: 'Ką mes kalbėjome prieš Tave?'"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Sakote: 'Veltui tarnauti Dievui! Kokia nauda mums iš to, kad laikėmės Jo įsakymų ir vaikščiojome nuliūdę priešais Galybių VIEŠPATĮ?'"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "Dabar mes laikome išdidžiuosius palaimintais. Tie, kurie daro pikta, klesti; jie gundo Dievą ir išsisuka!"
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Tada tie, kurie bijo VIEŠPATIES, kalbėjosi tarpusavyje, ir VIEŠPATS atidžiai klausėsi. Prieš Jį buvo parašyta atminimo knyga tiems, kurie bijo VIEŠPATIES ir mąsto apie Jo vardą."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "Tą dieną, kurią Aš paruošiu, jie bus mano nuosavybė, - sako Galybių VIEŠPATS. Aš pasigailėsiu jų, kaip žmogus pasigaili savo sūnaus, kuris jam tarnauja."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Tada jūs vėl pamatysite skirtumą tarp teisiojo ir nedorėlio, tarp to, kuris tarnauja Dievui, ir to, kuris Jam netarnauja."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Štai ateina diena, deganti kaip krosnis. Visi išdidieji ir nedorėliai bus šiaudai. Ta diena, kuri ateina, juos sudegins, - sako Galybių VIEŠPATS, - ji nepaliks jiems nei šaknies, nei šakelės."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "Bet jums, kurie bijote mano vardo, pateisins saulė, ir jos spinduliuose bus išgydymas. Jūs išeisite ir šokinėsite kaip veršeliai iš tvarto."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "Jūs trypdami sutrypsite nedorėlius, nes tą dieną, kurią Aš paruošiu, jie bus pelenai po jūsų kojų padais, - sako Galybių VIEŠPATS."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Atsiminkite Mozės įstatymą, mano tarno, kuriam aš įsakiau Horebe visam Izraeliui įstatus ir potvarkius."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Štai Aš atsiųsiu jums pranašą Eliją prieš ateinant didžiai ir baisiai VIEŠPATIES dienai."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "Jis atvers tėvų širdis vaikams ir vaikų širdis tėvams, kad ateidamas nesunaikinčiau šalies prakeiksmu."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Štai žodžiai knygos, kurią parašė Babilonijoje Baruchas, Nerijo sūnus, Maasejos sūnus, Sedecijo sūnus, Asadijo sūnus, Helkijo sūnus,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "penktaisiais metais, septintą mėnesio dieną, tuo metu, kai chaldėjai užėmė Jeruzalę ir ją sudegino."
  }
]
