[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "E ordinò che a Giònata fossero tolti i suoi vestimenti e fosse vestito di porpora, e così fu fatto."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "Il re lo fece sedere accanto a sé e disse ai suoi dignitari: \"Andate con lui in mezzo alla città e proclamate che nessuno sollevi lamentele contro di lui per alcuna questione e che nessuno lo molesti per qualsivoglia ragione."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Quando videro gli onori che gli venivano resi, alla voce dell'araldo, e la porpora sulle sue spalle, tutti i suoi accusatori fuggirono."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Il re gli fece l'onore di ascriverlo al rango dei primi amici e di istituirlo stratega e meridarca."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Così Giònata tornò a Gerusalemme in pace e gioia."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "Nell'anno centosessantacinque, Demetrio, figlio di Demetrio, venne da Creta nel paese dei suoi padri."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Il re Alessandro, udito ciò, ne fu grandemente contrariato e tornò ad Antiochia."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Demetrio confermò Apollonio che era governatore della Celesiria, il quale radunò un grande esercito e, giunto ad accamparsi a Iamnia, mandò a dire a Giònata, il sommo sacerdote:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Tu sei assolutamente solo ad elevarti contro di noi, ed io sono divenuto oggetto di derisione e d'insulto a causa tua. Perché eserciti la tua autorità contro di noi sui monti?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Se dunque hai fiducia nelle tue forze, scendi ora verso di noi nella pianura e là misuriamoci l'uno con l'altro, poiché con me vi è la forza delle città."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Informati ed apprendi chi io sia e quali sono gli altri che ci prestano il loro concorso. Essi dicono che voi non potrete resisterci, poiché due volte i tuoi padri sono stati messi in fuga nel loro paese."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "E ora tu non potrai resistere alla cavalleria né ad un grande esercito in questa pianura ove non vi è né roccia, né ciottolo, né luogo per fuggire."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Quando Giònata udì le parole di Apollonio, il suo spirito fu grandemente turbato; scelse diecimila uomini e partì da Gerusalemme, e Simone suo fratello lo raggiunse con una truppa di soccorso."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Dresse il suo campo contro Giaffa; gli abitanti della città gli avevano chiuso le porte perché vi era una guarnigione di Apollonio in Giaffa, e l'attacco ebbe inizio."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Presi dalla paura, gli abitanti aprirono le porte e Giònata fu padrone di Giaffa."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Informato di ciò, Apollonio schierò in ordine di battaglia tremila cavalieri e una numerosa fanteria, e si diresse su Azoto come per attraversare il paese, mentre nello stesso tempo si addentrava nella pianura, perché aveva un gran numero di cavalieri in cui aveva fiducia."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Giònata si mise ad inseguirlo dalla parte di Azoto, e i due eserciti vennero alle mani."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Ora, Apollonio aveva lasciato mille cavalieri nascosti dietro di loro."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Giònata seppe che vi era un'imboscata dietro di lui. I cavalieri circondarono il suo esercito e lanciarono i loro dardi sulla truppa dal mattino fino alla sera."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "La truppa tenne duro, come aveva ordinato Giònata, mentre i loro cavalli si stancavano."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Simone trascinò le sue forze ed attaccò la falange una volta che la cavalleria fu esausta, e i nemici furono schiacciati da lui e presero la fuga."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "La cavalleria si sbandò attraverso la pianura e i fuggiaschi raggiunsero Azoto ed entrarono in Beth-Dagòn, il tempio del loro idolo, al fine di trovarvi la salvezza."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Ma Giònata diede fuoco ad Azoto e alle città dei dintorni, prese le loro spoglie e diede alle fiamme il santuario di Dagòn e coloro che vi si erano rifugiati."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Coloro che caddero sotto la spada, con coloro che furono bruciati, si trovarono ad essere in numero di ottomila."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Giònata partì da lì per andare ad accamparsi presso Ascalona; gli abitanti di questa città uscirono incontro a lui in grande apparato."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Giònata tornò quindi a Gerusalemme con i suoi, carichi di un grande bottino."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Quando il re Alessandro apprese questi eventi, accordò numerosi onori a Giònata."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Gli inviò una spilla d'oro come è d'uso accordarla ai parenti dei re, e gli diede in proprietà Akkaròn e tutto il suo territorio."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Il re d'Egitto radunò forze numerose come la sabbia che è sul bordo del mare, nonché molte navi, e cercò di impadronirsi con l'inganno del regno di Alessandro per aggiungerlo al suo proprio regno."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Venne in Siria con parole di pace, la gente delle città gli apriva le loro porte e veniva incontro a lui perché l'ordine del re Alessandro era di riceverlo, poiché era suo suocero."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Ma non appena entrava nelle città, Tolomeo acquartierava truppe in guarnigione in ogni città."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Quando si avvicinò ad Azoto, gli fu mostrato il santuario di Dagòn incendiato, Azoto ed i suoi dintorni devastati, i cadaveri sparsi, e i resti calcinati di coloro che Giònata aveva bruciato nella guerra, poiché ne avevano fatto dei cumuli sul percorso del re."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "Ed essi raccontarono al re ciò che aveva fatto Giònata affinché lo biasimasse, ma il re tacque."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "E Giònata venne incontro al re a Giaffa con apparato, si scambiarono saluti e pernottarono in quel luogo."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Giònata accompagnò il re fino al fiume chiamato Eleutero, poi tornò a Gerusalemme."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Quanto al re Tolomeo, si rese padrone delle città della costa fino a Seleucia sul Mare; meditava cattivi disegni contro Alessandro."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Inviò ambasciatori al re Demetrio per dirgli: \"Vieni, concludiamo insieme un trattato: ti darò mia figlia che possiede Alessandro e tu regnerai sul regno di tuo padre."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Mi pento di avergli dato mia figlia, perché ha cercato di uccidermi."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Gli rimproverava ciò perché bramava il suo regno."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Avendogli tolto sua figlia, la diede a Demetrio; cambiò atteggiamento con Alessandro e la loro inimicizia divenne manifesta."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Tolomeo fece il suo ingresso ad Antiochia e cinse il diadema dell'Asia, sicché si mise sulla fronte due diademas, quello d'Egitto e quello d'Asia."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Il re Alessandro si trovava in Cilicia in quel tempo, perché la gente di quella contrada si era ribellata."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Alessandro, istruito di tutto ciò, si avanzò contro di lui per dare battaglia; Tolomeo da parte sua si mise in movimento, marciò incontro a lui con un forte esercito e lo mise in fuga."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Alessandro fuggì in Arabia per trovarvi un rifugio, e il re Tolomeo trionfò."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "L'arabo Zabdiel troncò la testa di Alessandro e la inviò a Tolomeo."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Il re Tolomeo morì il soprallendemani e gli Egiziani che erano nelle sue piazzeforti furono uccisi dagli abitanti di queste ultime."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Demetrio divenne re nell'anno centosessantasette."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "In quei giorni, Giònata riunì quelli della Giudea per attaccare la Cittadella che è a Gerusalemme e eressero contro di essa numerose macchine."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Allora gente che odiava la loro nazione, dei furfanti, andarono a trovare il re per annunciargli che Giònata stava assediando la Cittadella."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "A questa notizia, il re fu adirato e, subito avvertito, partì senza ritardo e venne a Tolemaide. Scrisse a Giònata di cessare l'assedio e di venire a trovarlo per conferire con lui a Tolemaide il più velocemente possibile."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Non appena ebbe ricevuto questo avviso, Giònata ordinò di proseguire l'assedio, scelse come compagni degli anziani d'Israele e dei sacerdoti, e si consegnò egli stesso al pericolo."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Prendendo con sé dell'argento, dell'oro, dei vestimenti ed altri doni in quantità, si recò presso il re a Tolemaide e trovò grazia ai suoi occhi."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Certi miscredenti della nazione portavano contro di lui delle accuse,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "ma il re agì con lui come avevano agito i suoi predecessori e lo esaltò in presenza di tutti i suoi amici."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Gli confermò il sommo sacerdozio e tutte le altre distinzioni che aveva in precedenza, e lo fece contare tra i primi amici."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Giònata chiese al re di esentare dalle imposte la Giudea, nonché le tre toparchie della Samaritide, promettendogli in cambio trecento talenti."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Il re acconsentì e scrisse a Giònata su tutto ciò una lettera formulata in questa maniera:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Il re Demetrio a Giònata, suo fratello, e alla nazione dei Giudei, salute."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "La copia della lettera che abbiamo scritto a vostro riguardo a Lastene, nostro parente, ve la indirizziamo anche affinché ne prendiate conoscenza:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Il re Demetrio a Lastene, suo padre, salute."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Alla nazione dei Giudei che sono nostri amici e osservano ciò che è giusto verso di noi, siamo decisi a fare del bene a causa dei buoni sentimenti che hanno nei nostri confronti."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Confermiamo loro sia il territorio della Giudea sia i tre nomi di Afèrema, di Lydda e di Ramathaïm. Essi sono stati aggiunti dalla Samaria alla Giudea, nonché tutte le loro dipendenze, a favore di tutti coloro che sacrificano a Gerusalemme, in cambio delle tasse regali che il re vi percepiva in precedenza ogni anno sui prodotti della terra ed i frutti degli alberi."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Quanto agli altri diritti che abbiamo sulle decime e le imposte che ci ritornano, sulle saline e le corone che ci erano dovute, a datare da questo giorno noi ne facciamo loro una remissione totale."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Non sarà derogato in nulla a tutte queste favori, d'ora in poi e in alcun paese."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Abbiate dunque cura di farne una copia che sia data a Giònata e posta sulla montagna santa in un luogo apparente."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Il re Demetrio, vedendo che il paese era in riposo sotto la sua direzione e che nulla gli offriva resistenza, rimandò tutto il suo esercito, ciascuno nella sua casa, salvo le forze straniere che aveva reclutato nelle isole delle nazioni. Così tutte le truppe che teneva dai suoi padri si misero ad odiarlo."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Ora, Trifone, antico partigiano di Alessandro, accorgendosi che tutte le truppe mormoravano contro Demetrio, si recò presso Iamlikou, l'arabo che allevava Antioco, il giovane figlio di Alessandro."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Gli chiedeva con insistenza di consegnargli il fanciullo affinché regnasse al posto di suo padre. Lo mise al corrente di tutto ciò che aveva ordinato Demetrio e dell'odio che gli portavano i suoi eserciti. Rimase lì lunghi giorni."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Nel frattempo Giònata inviava a chiedere al re Demetrio di far uscire dalla Cittadella di Gerusalemme e dalle altre fortezze le loro guarnigioni sempre in guerra con Israele."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Demetrio inviò a dire a Giònata: \"Non solo farò ciò per te e per la tua nazione, ma ti colmerò di onori nonché la tua nazione non appena ne troverò l'occasione favorevole."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Per il momento faresti bene a spedire uomini in mio soccorso, poiché tutti i miei eserciti hanno fatto defezione."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Giònata gli inviò ad Antiochia tremila uomini agguerriti; quando arrivarono presso il re, questi si rallegrò del loro arrivo."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "La gente della città si massò al centro della città in numero di quasi centoventimila con l'intenzione di far perire il re."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Questi si rifugiò nel palazzo mentre i cittadini occupavano le strade della città ed iniziavano l'attacco."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Così il re chiamò in suo aiuto i Giudei, che si radunarono tutti presso di lui, per spargersi attraverso la città e uccidervi quel giorno fino a centomila abitanti."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Incendiarono la città, facendo al contempo un bottino considerevole: è così che salvarono il re."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Quando la gente della città vide che i Giudei si erano resi padroni della città come volevano, persero coraggio e fecero udire al re delle grida supplicanti."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Dacci la mano destra e che i Giudei cessino di combattere contro di noi e contro la città!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Gettarono le loro armi e fecero la pace. I Giudei furono coperti di gloria in presenza del re e davanti a tutti coloro che fanno parte del suo regno. Essendosi fatti un nome nei suoi stati, tornarono a Gerusalemme carichi di un ricco bottino."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Il re Demetrio si rafforzò sul trono reale e il paese fu in riposo sotto la sua direzione."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Ma egli disattese ogni promessa, si mutò nei confronti di Giònata, non riconobbe più i servigi da lui resigli e gli inflisse mille vessazioni."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Dopo ciò, Trifone ritornò con Antioco, un fanciullo ancor giovane, il quale iniziò a regnare e cinse il diadema."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "E tutte le truppe che Demetrio aveva licenziato si radunarono attorno a lui e mossero guerra a Demetrio, il quale fu messo in fuga e sbaragliato."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Trifone prese gli elefanti e s'impadronì di Antiochia."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Il giovane Antioco scrisse a Gionata in questi termini: \"Ti confermo nel sommo sacerdozio e ti stabilisco sui quattro distretti e voglio che tu sia tra gli amici del re."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Egli gli inviò al contempo vasi d'oro e un servizio da tavola, gli diede l'autorizzazione di bere in coppe d'oro, di indossare la porpora e l'agrafa d'oro."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Egli costituì Simone, suo fratello, stratega dall'Échelle di Tiro sino ai confini d'Egitto."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Gionata partì e si mise a percorrere la Transeufratene e le città. Tutte le truppe di Siria si schierarono al suo fianco per combattere con lui; giunto ad Ascalona, gli abitanti della città vennero a riceverlo magnificamente."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Di là si recò a Gaza. Gaza chiuse le sue porte, perciò egli l'assediò, abbandonando la sua periferia al fuoco e al saccheggio."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "La gente di Gaza implorò Gionata, il quale accordò loro la pace ma prese come ostaggi i figli dei loro capi, che inviò a Gerusalemme. Percorse in seguito la contrada sino a Damasco."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Gionata apprese che i generali di Demetrio erano giunti a Kédes di Galilea con un numeroso esercito, per allontanarlo dalla sua carica,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "e andò loro incontro, lasciando nel paese suo fratello Simone."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simone assediò Bethsur, la combatté per lunghi giorni e ne bloccò gli abitanti"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "i quali gli chiesero di fare la pace, ciò che egli loro accordò. Dopo averli fatti evacuare dalla piazza, prese possesso della città e vi pose una guarnigione."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Da parte sua, Gionata con il suo esercito era giunto ad accamparsi presso le acque del Gennèsar e di buon mattino raggiunse la piana di Asor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "L'esercito degli stranieri avanzò incontro a lui nella piana, dopo aver distaccato un'imboscata contro Gionata tra i monti. Mentre questo esercito marciava direttamente sugli Ebrei,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "gli uomini dell'imboscata sbucarono dal loro nascondiglio e ingaggiarono il combattimento."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Tutti i soldati di Gionata presero la fuga, nessuno restò, ad eccezione di Mattatia, figlio di Absalom, e di Giuda, figlio di Chalfi, generali delle sue truppe."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Allora Gionata si stracciò le vesti, sparse della polvere sul suo capo e pregò."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Ritornato al combattimento, mise in rotta il nemico, il quale prese la fuga."
  }
]
