[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "Aquele que tiver os testículos esmagados, ou o membro viril cortado, não entrará na congregação do Senhor."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "O bastardo não entrará na congregação do Senhor; nem ainda a sua décima geração entrará na congregação do Senhor."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Nenhum amonita ou moabita entrará na congregação do Senhor; nem ainda a sua décima geração entrará jamais na congregação do Senhor;"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "porquanto não vos saíram ao encontro com pão e água no caminho, quando saíeis do Egito; e porquanto alugaram contra ti a Balaão, filho de Beor, de Petor, em Arã-Naaraim, para te amaldiçoar."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Porém o Senhor teu Deus não quis dar ouvidos a Balaão; antes, o Senhor teu Deus trocou em bênção a maldição; porquanto o Senhor teu Deus te amava."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Não lhes procurarás nem a paz nem o bem em todos os teus dias para sempre."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Não abominarás o edomita, pois é teu irmão; nem abominarás o egípcio, pois estrangeiro foste na sua terra."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "Os filhos que lhes nascerem na terceira geração entrarão na congregação do Senhor."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Quando o exército estiver acampado contra os teus inimigos, então te guardarás de toda coisa má."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Se houver entre ti algum homem que, por alguma contaminação noturna, não estiver limpo, sairá fora do arraial; não entrará no meio do arraial."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Porém será que, ao declinar da tarde, se lavará com água; e, ao pôr do sol, entrará no meio do arraial."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Também terás um lugar fora do arraial, para onde sairás."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "E entre as tuas armas terás uma pá; e será que, quando te assentares fora, cavarás com ela e, virando-te, cobrirás o que saiu de ti."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Porquanto o Senhor teu Deus anda no meio do teu arraial, para te livrar e entregar a ti os teus inimigos; pelo que o teu arraial será santo, para que ele não veja coisa feia em ti, e se aparte de ti."
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Não entregarás ao seu senhor o servo que se acolher a ti, fugindo do seu senhor."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Contigo ficará, no meio de ti, no lugar que escolher em alguma das tuas cidades, onde bem lhe parecer; não o oprimirás."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Não haverá rameira dentre as filhas de Israel; nem haverá sodomita dentre os filhos de Israel."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Não trarás o salário da rameira, nem o preço do cão à casa do Senhor teu Deus, por qualquer voto; porque ambos são abomináveis ao Senhor teu Deus."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "A teu irmão não emprestarás à usura, nem dinheiro, nem víveres, nem qualquer coisa que se empreste à usura."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Ao estrangeiro emprestarás à usura; porém a teu irmão não emprestarás à usura, para que o Senhor teu Deus te abençoe em tudo a que puseres a mão, na terra a que vais para possuí-la."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Quando fizeres algum voto ao Senhor teu Deus, não tardarás em cumpri-lo; porque o Senhor teu Deus certamente o requererá de ti, e em ti haverá pecado."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Porém, abstendo-te de votar, não haverá pecado em ti."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "O que saiu da tua boca guardarás e cumprirás; assim como voluntariamente votaste ao Senhor teu Deus, o que prometeste pela tua boca."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Quando entrares na vinha do teu próximo, comerás uvas conforme o teu desejo, até te fartares; porém não as porás no teu alforje."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Quando entrares na seara do teu próximo, poderás colher espigas com a tua mão; porém não meterás a foice na seara do teu próximo."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Quando um homem tomar uma mulher, e se casar com ela, e acontecer que não ache graça em seus olhos, porquanto achou nela alguma coisa indecente, e lhe escrever um termo de divórcio, e lho der na sua mão, e a despedir da sua casa;"
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "Se ela, saindo da sua casa, for e se casar com outro homem;"
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "E este último homem a aborrecer, e lhe escrever termo de divórcio, e lho der na sua mão, e a despedir da sua casa; ou se este último homem, que a tomou para si por mulher, vier a morrer,"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "Então seu primeiro marido, que a despediu, não poderá tornar a tomá-la para ser sua mulher, depois que foi contaminada; porque é abominação perante o Senhor; assim não farás pecar a terra que o Senhor teu Deus te dá por herança."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Quando um homem tomar uma mulher nova, não sairá à guerra, nem se lhe imporá encargo algum; por um ano ficará livre em sua casa, para alegrar a mulher que tomou."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Não se tomará em penhor a mó inferior nem a mó superior, porque se tomaria em penhor a própria vida."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Se alguém for achado furtando algum de seus irmãos, dos filhos de Israel, e o tratar com violência, ou o vender, esse ladrão morrerá; e tirarás o mal do meio de ti."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "Guarda-te de ferida de lepra, para que diligentemente observes, e faças conforme tudo o que te ensinarem os sacerdotes levitas; como lhes ordenei, assim cuidarás em fazer."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Lembra-te do que o Senhor teu Deus fez a Miriã no caminho, quando saíeis do Egito."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Quando emprestares alguma coisa ao teu próximo, não entrarás em sua casa, para tomar o seu penhor."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Ficarás de fora, e o homem a quem emprestaste te trará para fora o penhor."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "E, se for homem pobre, não te deitarás retendo o seu penhor;"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "Em cada dia, ao pôr do sol, certamente lhe restituirás o penhor; para que durma na sua roupa, e te abençoe; e isso te será justiça diante do Senhor teu Deus."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Não oprimirás o jornaleiro pobre e necessitado, dentre teus irmãos, ou dentre os estrangeiros que estão na tua terra, dentro das tuas portas."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "No seu dia lhe pagarás o seu salário, e o sol não se porá sobre ele, porquanto pobre é, e sua alma anela por ele; para que não clame contra ti ao Senhor, e haja em ti pecado."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Os pais não morrerão pelos filhos, nem os filhos pelos pais; cada um morrerá pelo seu pecado."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Não perverterás o direito do estrangeiro e do órfão, nem tomarás em penhor a roupa da viúva."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Mas lembrar-te-ás de que foste servo na terra do Egito, e de que o Senhor teu Deus te resgatou; por isso te ordeno que faças isto."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Quando no teu campo ceifares a tua colheita, e esqueceres um molho no campo, não voltarás a tomá-lo; para o estrangeiro, para o órfão e para a viúva será; para que o Senhor teu Deus te abençoe em toda a obra das tuas mãos."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Quando sacudires a tua oliveira, não tornarás a colher o que ficou atrás de ti; para o estrangeiro, para o órfão e para a viúva será."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Quando vindimares a tua vinha, não tornarás a rebuscá-la; para o estrangeiro, para o órfão e para a viúva será."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "E lembrar-te-ás de que foste servo na terra do Egito; por isso te ordeno que faças isto."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Quando houver contenda entre alguns, e vierem a juízo, para que os julguem, ao justo justificarão, e ao injusto condenarão."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "E será que, se o injusto merecer ser açoitado, o juiz o fará deitar-se, e fará que lhe deem os açoites diante de si, conforme a sua culpa, por número."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Quarenta açoites lhe fará dar, não mais; para que, porventura, não suceda que, dando-lhe mais açoites do que estes, teu irmão seja envilecido aos teus olhos."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Não atarás a boca ao boi, quando debulha."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Quando irmãos morarem juntos, e um deles morrer, e não tiver filho, então a mulher do falecido não se casará com outro estranho fora da família; o seu cunhado entrará a ela, e a tomará por mulher, e exercerá para com ela o dever de cunhado."
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "E será que o primogênito que ela lhe der sucederá ao nome de seu irmão falecido, para que o seu nome não se apague de Israel."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Porém, se o homem não quiser tomar sua cunhada, subirá sua cunhada à porta, aos anciãos, e dirá: Meu cunhado recusa suscitar a seu irmão um nome em Israel; não quer exercer para comigo o dever de cunhado."
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Então os anciãos da sua cidade o chamarão, e falarão com ele; e, persistindo ele, e dizendo: Não quero tomá-la;"
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "Então sua cunhada se chegará a ele perante os anciãos, e lhe descalçará o sapato do pé, e lhe cuspirá no rosto, e protestará, e dirá: Assim se fará ao homem que não edificar a casa de seu irmão."
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "E o seu nome em Israel será: A casa do descalçado."
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Quando pelejarem homens juntos, um com o outro, e a mulher de um se chegar para livrar seu marido da mão do que o fere, e estender a sua mão, e lhe pegar pelas vergonhas,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "Cortar-lhe-ás a mão; não a poupará o teu olho."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Não terás na tua bolsa pesos diversos, um grande e um pequeno."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Não terás na tua casa medidas diversas, uma grande e uma pequena."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Peso inteiro e justo terás; medida inteira e justa terás; para que se prolonguem os teus dias na terra que te dá o Senhor teu Deus."
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Porque abominável é ao Senhor teu Deus todo aquele que faz isto, todo aquele que comete injustiça."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Lembra-te do que te fez Amaleque no caminho, quando saíeis do Egito;"
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "Como te saiu ao encontro no caminho, e feriu na tua retaguarda todos os fracos que iam atrás de ti, estando tu cansado e afadigado; e não temeu a Deus."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Será, pois, que, quando o Senhor teu Deus te houver dado repouso de todos os teus inimigos em redor, na terra que o Senhor teu Deus te dá por herança para possuí-la, apagarás a memória de Amaleque de debaixo do céu; não te esquecerás."
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Quando entrares na terra que o Senhor teu Deus te dá por herança, e a possuíres, e nela habitares,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "Então tomarás das primícias de todos os frutos que recolheres da terra que te dá o Senhor teu Deus, e as porás num cesto, e irás ao lugar que escolher o Senhor teu Deus, para ali fazer habitar o seu nome."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "E irás ao sacerdote que houver naqueles dias, e lhe dirás: Hoje declaro ao Senhor teu Deus que entrei na terra que o Senhor jurou a nossos pais que nos daria."
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "E o sacerdote tomará o cesto da tua mão, e o porá diante do altar do Senhor teu Deus."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Então testificarás perante o Senhor teu Deus, e dirás: Meu pai era um arameu errante, e desceu ao Egito com poucos, e ali se tornou em nação grande, poderosa e numerosa."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "E os egípcios nos maltrataram, e nos afligiram, e sobre nós impuseram uma dura servidão."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Então clamámos ao Senhor Deus de nossos pais; e o Senhor ouviu a nossa voz, e atentou para a nossa aflição, e para o nosso trabalho, e para a nossa opressão."
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "E o Senhor nos tirou do Egito com mão forte, e com braço estendido, e com grande espanto, e com sinais e com milagres;"
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "E nos trouxe a este lugar, e nos deu esta terra, terra que mana leite e mel."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "E agora, eis que trago as primícias dos frutos da terra que tu, ó Senhor, me deste. Então o porás perante o Senhor teu Deus, e adorarás perante o Senhor teu Deus;"
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "E te alegrarás por todo o bem que o Senhor teu Deus te tem dado a ti e à tua casa, tu, e o levita, e o estrangeiro que está no meio de ti."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "Quando acabares de separar todos os dízimos da tua colheita no ano terceiro, que é o ano dos dízimos, então os darás ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro das tuas portas, e se fartem;"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "Então dirás perante o Senhor teu Deus: Tirei de minha casa as coisas consagradas, e também as dei ao levita, e ao estrangeiro, e ao órfão, e à viúva, conforme a todos os teus mandamentos que me tens ordenado; não transgredi os teus mandamentos, nem deles me esqueci."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Delas não comi no meu luto, delas nada tirei quando imundo, delas nada dei para os mortos; mas obedeci à voz do Senhor meu Deus; conforme tudo o que me ordenaste, tenho feito."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "Do lugar da tua santidade, do céu, contempla e abençoa o teu povo de Israel, e a terra que nos deste, como juraste a nossos pais, terra que mana leite e mel."
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "O Senhor, teu Deus, te ordena hoje que pratiques estas leis e estes estatutos; guardarás, pois, e cumprirás de todo o teu coração e de toda a tua alma."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Hoje alcançaste do Senhor esta declaração, que ele te seria por Deus, se andasses nos seus caminhos, se guardasses os seus estatutos, os seus mandamentos e os seus juízos, e se obedecesses à sua voz."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "E o Senhor, hoje, alcançou de ti esta declaração, que lhe serias um povo seu peculiar, como te prometeu, se guardasses todos os seus mandamentos;"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "e ele te exaltaria sobre todas as nações que fez, para louvor, e para fama, e para honra; e serias um povo santo ao Senhor, teu Deus, como te prometeu."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Então, Moisés, com os anciãos de Israel, ordenou ao povo, dizendo: Guardai todos os mandamentos que hoje vos ordeno."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Quando houverdes passado o Jordão para a terra que o Senhor, teu Deus, te dá, levantarás umas pedras grandes e as rebocarás com cal;"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "e nelas escreverás todas as palavras desta lei, havendo tu passado, para entrares na terra que o Senhor, teu Deus, te dá, terra que mana leite e mel, como te prometeu o Senhor, Deus de teus pais."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "Quando, pois, houverdes passado o Jordão, levantareis estas pedras, conforme eu hoje vos ordeno, no monte Ebal, e as rebocareis com cal."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "E ali edificarás um altar ao Senhor, teu Deus, um altar de pedras, sobre as quais não alçarás ferramenta de ferro."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "De pedras brutas edificarás o altar do Senhor, teu Deus, e sobre ele oferecerás holocaustos ao Senhor, teu Deus;"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "e sacrificarás ofertas pacíficas, e ali comerás, e te alegrarás perante o Senhor, teu Deus."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "E escreverás nestas pedras todas as palavras desta lei, gravando-as muito bem."
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Então, Moisés e os levitas, sacerdotes, falaram a todo o Israel, dizendo: Guarda silêncio, Israel, e ouve; hoje te tornaste o povo do Senhor, teu Deus."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Portanto, obedecerás à voz do Senhor, teu Deus, e cumprirás os seus mandamentos e os seus estatutos, que hoje te ordeno."
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "E Moisés, naquele dia, deu ordem ao povo, dizendo:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "Estes estarão sobre o monte Gerizim para abençoarem o povo, quando houverdes passado o Jordão: Simeão, Levi, Judá, Issacar, José e Benjamim;"
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "e estes estarão sobre o monte Ebal para amaldiçoarem: Rúben, Gade, Aser, Zebulom, Dã e Naftali."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Então, os levitas falarão e dirão a todos os homens de Israel em alta voz:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Maldito o homem que fizer imagem esculpida ou de fundição, abominação ao Senhor, obra de mãos de artífice, e a puser em lugar oculto. E todo o povo responderá e dirá: Amém."
  }
]
