[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Neka svećenik tada uzme nešto od te krvi i stavi na rogove žrtvenika za mirise, koji se kadi pred Jahvom u Šatoru sastanka, a svu ostalu krv od junca neka izlije u podnožje žrtvenika za žrtve paljenice, koji je na ulazu u Šator sastanka."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Od sve masnoće junca žrtvovanog za grijeh, neka uzme ovo: masnoću koja pokriva utrobu, svu masnoću koja je iznad utrobe,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "oba bubrega, masnoću što je na njima i na slabinama, salo što ga bude odvojio od jetre i bubrega, —"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "kao što se uzima dio od žrtve pričesnice, — i neka svećenik spali te dijelove na žrtveniku za žrtve paljenice."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "A kožu junca i sve njegovo meso, glavu, noge, utrobu i izmetinu,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "svega junca neka odnese izvan tabora na čisto mjesto, gdje se baca pepeo od pretilica. Ondje neka ga spali na drvima; na mjestu gdje se baca pepeo od pretilica neka se spali junac."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Ako cijela zajednica Izraelova sagriješi nehotice i počini nešto od onoga što je Jahve zapovjedio da se ne čini, a da toga zajednica nije svjesna,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "neka zajednica prinese za grijeh junca, životinju bez mane, kad se prizna grijeh za koji je odgovorna. Neka ga dovedu pred Šator sastanka,"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "pred Jahvom neka starješine zajednice polože svoje ruke na glavu junca, i neka ga zakolju pred Jahvom."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Potom neka svećenik, posvećen pomazanjem, unese nešto od krvi junca u Šator sastanka."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Neka umoči svoj prst u krv i sedam puta poškropi pred zastorom, pred Jahvom."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Neka tada stavi nešto od te krvi na rogove žrtvenika, koji je pred Jahvom u Šatoru sastanka, a svu ostalu krv neka izlije u podnožje žrtvenika za žrtve paljenice, koji je na ulazu u Šator sastanka."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Potom neka uzme od životinje svu masnoću i spali je na žrtveniku."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Neka postupi s tim juncem kao što bi postupio s juncem žrtvovanim za grijeh. Tako neka postupi, i svećenik, izvršivši nad članovima zajednice obred pomirenja, bit će im oprošteno."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Neka odnesu junca izvan tabora i spale ga kao što bi spalili i prijašnjega junca. To je žrtva za grijeh zajednice."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Ako poglavar sagriješi i nehotice počini što od onoga što je zabranjeno Jahvinim zapovijedima, svome Bogu, i tako postane kriv,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(ili ako ga upozore na grijeh koji je učinio), neka prinese kao prinos jarca, muško bez mane."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Neka položi ruku na glavu jarca i zakolje ga na mjestu gdje se kolju žrtve paljenice pred Jahvom. To je žrtva za grijeh:"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "neka svećenik uzme prstom nešto od krvi žrtve i stavi na rogove žrtvenika za žrtve paljenice. Potom neka izlije krv u podnožje žrtvenika za žrtve paljenice"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "i neka spali svu masnoću na žrtveniku, kao masnoću žrtve pričesnice. Svećenik će tako izvršiti nad tim poglavarom obred pomirenja da ga oslobodi od grijeha, i bit će mu oprošteno."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Ako netko od puka zemaljskoga sagriješi nehotice i postane kriv učinivši štogod od onoga što je zabranjeno Jahvinim zapovijedima,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(ili ako ga upozore na grijeh koji je učinio), neka prinese kao prinos za grijeh koji je učinio kozu, žensko bez mane."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Neka položi ruku na glavu žrtve i zakolje je na mjestu gdje se kolju žrtve paljenice."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Svećenik neka uzme prstom nešto od njezine krvi i stavi na rogove žrtvenika za žrtve paljenice. Potom neka izlije svu krv u podnožje žrtvenika."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Potom neka odvoji svu masnoću kao što se odvaja masnoća od žrtve pričesnice, i neka je svećenik spali na žrtveniku kao ugodan miris Jahvi. Svećenik će tako izvršiti nad tim čovjekom obred pomirenja, i bit će mu oprošteno."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Ako za takvu žrtvu želi prinijeti janje, neka prinese žensko bez mane."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Neka položi ruku na glavu žrtve i zakolje je kao žrtvu za grijeh na mjestu gdje se kolju žrtve paljenice."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Svećenik neka uzme prstom nešto od krvi te žrtve i stavi na rogove žrtvenika za žrtve paljenice. Potom neka izlije svu krv u podnožje žrtvenika."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Neka odvoji svu masnoću kao što se odvaja od ovna žrtve pričesnice, i neka svećenik spali te dijelove na žrtveniku povrh žrtava paljenih Jahvi. Svećenik će tako izvršiti nad čovjekom obred pomirenja za grijeh koji je učinio, i bit će mu oprošteno."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Ako tko sagriješi u jednom od ovih slučajeva: nakon što je čuo formulu zakletve, trebao je posvjedočiti, jer je vidio ili znao, ali nije ništa izjavio i nosi težinu svoje krivnje;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "ili ako se tko dotakne čega nečista, bilo čega, mrtva tijela nečiste zvijeri, nečiste domaće životinje, nečiste životinjice, a da nije svjestan, postaje nečist i odgovoran;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "ili ako se dotakne ljudske nečistoće, bilo koje, čiji dodir čini nečistim; on toga nije svjestan, a zatim, kad sazna, postaje odgovoran;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "ili čovjek nepromišljeno izusti zakletvu, nepovoljnu ili povoljnu, u bilo kojoj stvari u kojoj se čovjek može nepromišljeno zakleti; on toga nije svjestan, a zatim, kad sazna, postaje odgovoran;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "ako je odgovoran u jednom od tih slučajeva, neka prizna grijeh koji je počinio,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "neka Jahvi prinese kao žrtvu naknadnicu za grijeh koji je počinio žensko od sitne stoke (ovcu ili kozu) kao žrtvu za grijeh; i svećenik neka nad njim izvrši obred pomirenja koji će ga osloboditi od grijeha."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Ako nije u mogućnosti nabaviti glavu sitne stoke, neka Jahvi prinese kao žrtvu naknadnicu za grijeh koji je počinio dvije grlice ili dva goluba, jednoga kao žrtvu za grijeh, a drugoga kao žrtvu paljenicu."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Neka ih donese svećeniku, koji će najprije prinijeti onoga koji je namijenjen za žrtvu za grijeh. Uštipnuvši ga za vrat, svećenik će mu slomiti šiju, ali ne odvajajući glavu."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Krvlju žrtve poškropit će stijenku žrtvenika, a ostatak krvi bit će istisnut u podnožje žrtvenika. To je žrtva za grijeh."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "A od druge ptice neka načini žrtvu paljenicu prema propisu. Svećenik će tako izvršiti nad čovjekom obred pomirenja za grijeh koji je počinio, i bit će mu oprošteno."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Ako nije u mogućnosti nabaviti dvije grlice ili dva goluba, neka prinese kao prinos za grijeh koji je počinio desetinu efe brašna; neka na nj ne stavlja ulja i neka ne meće tamjana, jer je to žrtva za grijeh."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Neka ga donese svećeniku, a on će uzeti punu šaku u spomen-žrtvu i spaliti je na žrtveniku povrh žrtava paljenih Jahvi. To je žrtva za grijeh."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Svećenik će tako izvršiti nad čovjekom obred pomirenja za grijeh koji je počinio u jednom od tih slučajeva, i bit će mu oprošteno. Svećenik u tom slučaju ima ista prava kao za prinos."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Ako tko počini prijevaru i sagriješi nehotice zakidajući na svetim pravima Jahvinim, neka Jahvi prinese kao žrtvu naknadnicu ovna bez mane iz svoga stada, da se procijeni u srebrnim šekelima prema šekelu svetišta."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Neka nadoknadi ono što je njegov grijeh zakinuo svetom pravu, uvećavši vrijednost za petinu, i neka to preda svećeniku. Svećenik će nad njim izvršiti obred pomirenja ovnom žrtve naknadnice, i bit će mu oprošteno."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Ako tko sagriješi i učini, a da toga nije svjestan, što od onoga što je zabranjeno Jahvinim zapovijedima, bit će odgovoran i nosit će težinu svoje krivnje."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Neka svećeniku donese kao žrtvu naknadnicu ovna bez mane iz svoga stada, koji će se procijeniti. Svećenik će nad njim izvršiti obred pomirenja za nehotice počinjen grijeh, a da on to nije znao, i bit će mu oprošteno."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "To je žrtva naknadnica; taj je čovjek zasigurno bio odgovoran pred Jahvom."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Ako tko sagriješi i počini prijevaru prema Jahvi prevarivši svoga bližnjega glede pologa, čuvanja ili uzimanja predmeta, ili ako iskoristi svoga bližnjega,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "ili ako nađe izgubljen predmet pa ga zataji, ili ako lažno priseže u vezi s bilo kojim grijehom koji čovjek može počiniti,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "ako sagriješi i tako postane odgovoran, mora vratiti ono što je uzeo ili pretjerano zahtijevao: polog koji mu je povjeren, izgubljeni predmet koji je našao,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "ili bilo koji predmet u vezi s kojim je lažno prisezao. Uvećavši za petinu, neka taj kapital preda vlasniku predmeta na dan kada je i sam postao odgovoran."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Potom neka Jahvi prinese kao žrtvu naknadnicu ovna bez mane iz svoga stada; procijenit će se prema vrijednosti plaćenoj svećeniku za žrtvu naknadnicu."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Ovaj će izvršiti nad njim obred pomirenja pred Jahvom, i bit će mu oprošteno, bez obzira na djelo koje je izazvalo njegovu krivnju."
  },
  { "i": 2855, "b": 2, "c": 306, "r": 306, "o": 1, "t": "Jahve reče Mojsiju:" },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Daj ove naredbe Aronu i njegovim sinovima: Evo obreda za žrtvu paljenicu. (To je žrtva paljenica koja se nalazi na ognjištu žrtvenika cijelu noć do jutra i koju vatra žrtvenika proždire.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Svećenik će odjenuti svoju lanenu tuniku i lanene gaće prekriti svoje tijelo. Zatim će ukloniti masni pepeo sa žrtve paljenice koju je vatra proždrla na žrtveniku i odložit će je pokraj žrtvenika."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Tada će skinuti svoju odjeću; odjenut će drugu i odnijeti tu masnu pepeo na čisto mjesto izvan tabora."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Vatra koja na žrtveniku proždire žrtvu paljenicu neće se ugasiti. Svako jutro svećenik će je hraniti drvima. Na nju će postaviti žrtvu paljenicu i spaliti masnoće žrtava pričesnica."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Vječna vatra gorjet će na žrtveniku i neće se ugasiti."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Evo obreda za prinos: Nakon što ga jedan od Aronovih sinova prinese pred žrtvenik u prisutnosti Jahve,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "nakon što uzme punu šaku brašna (s uljem i svim tamjanom koji je dodan), nakon što spali na žrtveniku spomen-žrtvu kao ugodan miris Jahvi,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Aron i njegovi sinovi pojest će ostatak u obliku beskvasnih kruhova. Pojest će ga na čistom mjestu u dvorištu Šatora sastanka."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Ne pecite s kvascem dio mojih jela koji im dajem. To je presveto, kao žrtva za grijeh i žrtva naknadnica."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Svaki muškarac među Aronovim sinovima moći će jesti taj dio Jahvinih jela (to je za sve vaše potomke vječni zakon) i sve što ga dotakne bit će posvećeno."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Evo prinosa koji će Aron i njegovi sinovi prinijeti Jahvi na dan svoga pomazanja: desetinu efe brašna kao trajni prinos, pola ujutro i pola navečer."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Pripremit će se na tavi, s uljem, kao smjesa; donijet ćeš tijesto u obliku prinosa u nekoliko komada koje ćeš prinijeti kao ugodan miris Jahvi."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Svećenik koji među njegovim sinovima primi pomazanje učinit će isto. To je vječni zakon. Za Jahvu će taj prinos potpuno nestati u dimu."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Svaki prinos koji učini svećenik mora biti potpuna žrtva, neće se jesti."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Govori Aronu i njegovim sinovima: Evo obreda žrtve za grijeh. Žrtva će se zaklati pred Jahvom, tamo gdje se kolje žrtva paljenica. To je presveto."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Svećenik koji je prinio tu žrtvu pojest će je. Pojest će se na svetom mjestu u dvorištu Šatora sastanka."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Sve što dotakne meso bit će posvećeno i, ako krv prsne na odjeću, mrlja će se očistiti na svetom mjestu."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Glina posuda u kojoj se kuhalo meso bit će razbijena, a ako se kuhalo u brončanoj posudi, trljat će se i ispirati velikom vodom."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Svaki muškarac među svećenicima moći će je jesti, to je presveto;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "ali se neće jesti nijedna od žrtava prinijetih za grijeh, čija je krv unesena u Šator sastanka da bi se izvršilo pomirenje u svetištu: bit će predane vatri."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Evo obreda žrtve naknadnice: To je presveto."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Žrtva će se zaklati tamo gdje se kolju žrtve paljenice i svećenik će izliti krv po obodu žrtvenika."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Zatim će prinijeti svu masnoću: rep, masnoću koja pokriva utrobu,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "oba bubrega, masnoću što je na njima i na slabinama, salo što ga bude odvojio od jetre i bubrega."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Svećenik će spaliti te dijelove na žrtveniku kao žrtvu paljenu Jahvi. To je žrtva naknadnica:"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "svaki muškarac među svećenicima moći će je jesti. Jest će se na svetom mjestu, to je presveto."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Kao što je žrtva za grijeh, tako je i žrtva naknadnica: za njih postoji isti obred. Svećeniku će pripasti prinos kojim je izvršio obred pomirenja."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "Koža žrtve koju je čovjek predstavio svećeniku da se prinese kao žrtva paljenica pripast će tom svećeniku."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Svaki prinos pečen u peći, svaki prinos pripremljen u kalupu ili na tavi pripast će svećeniku koji ga je prinio."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Svaki prinos umiješan s uljem ili suh pripast će svim Aronovim sinovima bez razlike."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Evo obreda žrtve pričesnice koja će se prinijeti Jahvi:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Ako se spaja sa žrtvom s hvalom, dodat će se tome prinos beskvasnih kolača umiješanih s uljem, beskvasnih pogača premazanih uljem i brašna u smjesi u obliku kolača umiješanih s uljem."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Dakle, taj će se prinos dodati kolačima od fermentiranog kruha i žrtvi pričesnici s hvalom."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "Jedan od kolača toga prinosa predstavit će se kao uzdarje za Jahvu; pripast će svećeniku koji je izlio krv žrtve pričesnice."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "Meso žrtve jest će se istoga dana kada se prinese prinos, ne ostavljajući ništa do sljedećeg jutra."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Ako se žrtva prinosi kao žrtva zavjetnica ili dragovoljna, jest će se na dan kada se prinese, kao i sljedeći dan,"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "ali će se treći dan baciti u vatru ono što bi ostalo od mesa žrtve."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Ako se dogodi da se treći dan jede meso prineseno kao žrtva pričesnica, onaj koji ga je prinio neće biti prihvaćen. Neće mu se to uzeti u obzir, to je pokvareno meso i osoba koja ga bude jela nosit će težinu svoje krivnje."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "Meso koje je dotaklo bilo što nečisto neće se moći jesti, bacit će se u vatru. Tko je čist moći će jesti meso,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "ali ako se tko nađe u stanju nečistoće i jede meso žrtve pričesnice prinesene Jahvi, taj će biti istrijebljen iz svoga roda."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Ako se tko dotakne bilo koje nečistoće, čovjeka, životinje ili bilo čega odvratnoga, i zatim jede meso žrtve pričesnice prinesene Jahvi, taj će biti istrijebljen iz svoga roda."
  },
  { "i": 2899, "b": 2, "c": 307, "r": 307, "o": 22, "t": "Jahve reče Mojsiju:" }
]
