[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Govôri Izraelovim sinovom, rekoč: Maščobe vola, ovce ali kozla ne jejte."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Maščobo živali, ki sama pogine ali jo zver raztrga, smete uporabiti za vsakovrstno rabo, nikakor pa je ne smete jesti."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Kajti vsak, ki jé maščobo živali, iz katere se daruje GOSPODU daritev, bo iztrebljen iz svojega ljudstva."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Nikjer, kjer prebivate, ne jejte nobene krvi, ne ptic ne živine."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Kajti vsak, ki jé kakršnokoli kri, bo iztrebljen iz svojega ljudstva."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "GOSPOD je spregovoril Mojzesu, rekoč:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Govôri Izraelovim sinovom, rekoč: Kdor hoče darovati GOSPODU mirovilno daritev, prinese GOSPODU dar iz svoje mirovilne daritve."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "S svojimi rokami prinese GOSPODOVO daritev, to je maščobo s prsmi. Prinese jo skupaj s prsmi, da jih maha pred GOSPODOM v daritev z omahovanjem."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "Duhovnik pa maščobo sežge na oltarju, prsi pa pripadata Aaronu in njegovim sinovom."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "Desno stegno pa dáte duhovniku kot delež iz svojih mirovilnih daritev."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Desno stegno pripada tistemu izmed Aaronovih sinov, ki daruje kri in maščobo mirovilne daritve."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Kajti prsi za omahovanje in stegno za daritev sem vzel Izraelovim sinovom iz njihovih mirovilnih daritev in ju dal duhovniku Aaronu in njegovim sinovom kot večno pravilo za Izraelove sinove."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "To je delež Aaronov in delež njegovih sinov iz GOSPODOVIH ognjevitih daritev na dan, ko so bili postavljeni, da opravljajo duhovniško službo GOSPODU."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "To je GOSPOD zapovedal Izraelovim sinovom, da jim dájo na dan, ko so bili maziljeni. To je večno pravilo za njihove rodove."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "To je zakon o žgalni daritvi, jedilni daritvi, daritvi za greh, daritvi za krivdo, posvetilni daritvi in mirovilni daritvi,"
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "ki jo je GOSPOD zapovedal Mojzesu na Sinajski gori na dan, ko je zapovedal Izraelovim sinovom, da prinesejo svoje daritve GOSPODU v Sinajski puščavi."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "GOSPOD je spregovoril Mojzesu, rekoč:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Vzemi Aarona in njegove sinove z njim, oblačila, olje za maziljenje, junca za daritev za greh, dva ovna in košarico nekvašenega kruha."
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "Potem zberi vso skupnost pred vhodom v shodni šotor."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Mojzes je storil, kakor mu je GOSPOD zapovedal, in skupnost se je zbrala pred vhodom v shodni šotor."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Mojzes pa je rekel skupnosti: »To je tisto, kar je GOSPOD zapovedal storiti.«"
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "Mojzes je pripeljal Aarona in njegove sinove ter jih umil z vodo."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Nadel mu je tuniko, ga opasal s pasom, ga oblekel v plašč in mu nadel efod. Opasal ga je s sponko efoda in ga pritrdil nanj."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Nadel mu je naprsnik in v naprsnik položil urim in tumim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Na glavo mu je poveznil turban in na turban nad čelo pritrdil zlato ploščico, sveto znamenje posvetitve, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Mojzes je vzel olje za maziljenje, pomazilil prebivališče in vse, kar je bilo v njem, in ga posvetil."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Sedemkrat je poškropil oltar in pomazilil oltar in vse njegove pripomočke, umivalnik in njegovo podnožje, da jih posveti."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Izlil je olje za maziljenje na Aaronovo glavo in ga pomazilil, da bi ga posvetil."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Mojzes je pripeljal tudi Aaronove sinove, jih oblekel v tunike, jih opasal s pasovi in jim poveznil pokrivala, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Potem je pripeljal junca za daritev za greh. Aaron in njegovi sinovi so položili roke na junčevo glavo,"
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "Mojzes pa ga je zaklal. Vzel je kri in s prstom pomazal rogove na oltarju okrog in okrog, da bi ga očistil greha. Kri pa je izlil k vznožju oltarja, da ga je posvetil in zanj opravil spravo."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Vzel je vso maščobo, ki je na drobovju, mrežo na jetrih, obe ledvici in maščobo na njiju in jih sežgal na oltarju."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Junčevo kožo, meso in iztrebke pa je sežgal zunaj tabora, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Potem je pripeljal ovna za žgalno daritev. Aaron in njegovi sinovi so položili roke na ovnovo glavo,"
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "Mojzes pa ga je zaklal. Kri je poškropil po oltarju okrog in okrog."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Ovna je razsekal na kose in sežgal glavo, kose in maščobo."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Drobovje in noge je umil z vodo in sežgal celega ovna na oltarju. Bila je žgalna daritev za prijeten vonj, ognjena daritev GOSPODU, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Potem je pripeljal drugega ovna, ovna za posvetitev. Aaron in njegovi sinovi so položili roke na ovnovo glavo,"
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "Mojzes pa ga je zaklal. Vzel je nekaj krvi in jo nanesel na rob Aaronovega desnega ušesa, na palec njegove desne roke in na palec njegove desne noge."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Mojzes je pripeljal tudi Aaronove sinove in nekaj krvi nanesel na rob njihovega desnega ušesa, na palec njihove desne roke in na palec njihove desne noge. Preostalo kri pa je Mojzes poškropil po oltarju okrog in okrog."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Vzel je maščobo, rep, vso maščobo, ki je na drobovju, mrežo na jetrih, obe ledvici in maščobo na njiju ter desno stegno."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Iz košarice nekvašenega kruha, ki je bila pred GOSPODOM, je vzel en nekvašen kolač, en oljni kolač in eno pogačo ter jih položil na maščobo in na desno stegno."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Vse to je položil v Aaronove roke in v roke njegovih sinov in jih mahal v daritev z omahovanjem pred GOSPODOM."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Potem je Mojzes to vzel iz njihovih rok in sežgal na oltarju z žgalno daritvijo. To je bila posvetilna daritev za prijeten vonj, ognjena daritev GOSPODU."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Mojzes je vzel prsi in jih mahal v daritev z omahovanjem pred GOSPODOM. Ta del ovna za posvetitev je pripadel Mojzesu, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Mojzes je vzel nekaj olja za maziljenje in nekaj krvi, ki je bila na oltarju, ter poškropil Aarona in njegova oblačila, njegove sinove in njihova oblačila. Tako je posvetil Aarona in njegova oblačila, njegove sinove in njihova oblačila."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Mojzes je rekel Aaronu in njegovim sinovom: »Skuhajte meso pred vhodom v shodni šotor in ga tam jejte, tudi kruh iz košarice za posvetitev jejte, kakor sem zapovedal, rekoč: ›Aaron in njegovi sinovi naj ga jedo.‹"
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "Kaj pa ostane od mesa in kruha, sežgite z ognjem."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Sedem dni ne zapuščajte vhoda v shodni šotor, dokler ne minejo dnevi vašega posvečevanja, kajti sedem dni vas bo posvečeval."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Kakor je bilo storjeno danes, je GOSPOD zapovedal, da se stori, da se za vas opravi sprava."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Sedem dni in noči boste ostali pred vhodom v shodni šotor in izpolnjevali GOSPODOVE predpise, da ne umrete, kajti tako mi je bilo zapovedano.«"
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Aaron in njegovi sinovi so storili vse, kar je GOSPOD zapovedal po Mojzesu."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Osmega dne je Mojzes poklical Aarona, njegove sinove in starešine Izraelove,"
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "in rekel Aaronu: »Vzemi tele za daritev za greh in ovna za žgalno daritev, oba brezhibna, in ju pripelji pred GOSPODA.«"
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "Izraelovim sinovom pa reci: ›Vzemite kozla za daritev za greh, tele in jagnje, oba enoletna in brezhibna, za žgalno daritev,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "vola in ovna za mirovilno daritev, da ju zakoljete pred GOSPODOM, in jedilno daritev, umešeno z oljem, kajti danes se vam bo prikazal GOSPOD.‹«"
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Pripeljali so pred shodni šotor, kar je Mojzes zapovedal, in vsa skupnost se je približala in stopila pred GOSPODA."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "Mojzes pa je rekel: »To je tisto, kar vam je GOSPOD zapovedal storiti, da se vam prikaže njegova slava.«"
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Mojzes je rekel Aaronu: »Stopi k oltarju, opravi svojo daritev za greh in svojo žgalno daritev in opravi spravo zase in za svojo hišo. Opravi daritev ljudstva in opravi zanje spravo, kakor je GOSPOD zapovedal.«"
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Aaron je stopil k oltarju in zaklal tele za daritev za svoj greh."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "Aaronovi sinovi so mu prinesli kri, on pa je pomočil prst v kri in pomazal rogove na oltarju, preostalo kri pa je izlil k vznožju oltarja."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Maščobo, ledvici in mrežo na jetrih iz daritve za greh pa je sežgal na oltarju, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Meso in kožo pa je sežgal z ognjem zunaj tabora."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Zaklal je žgalno daritev, Aaronovi sinovi pa so mu izročili kri, on pa jo je poškropil po oltarju okrog in okrog."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Izročili so mu tudi žgalno daritev po kosih in glavo, on pa jih je sežgal na oltarju."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Drobovje in noge je umil in jih sežgal na oltarju poleg žgalne daritve."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Potem je daroval daritev ljudstva. Vzel je kozla za daritev za greh ljudstva, ga zaklal in daroval za greh, kakor za prvega."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Pripeljal je žgalno daritev in jo daroval po predpisu."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Pripeljal je jedilno daritev in iz nje vzel polno pest in jo sežgal na oltarju poleg jutranje žgalne daritve."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Zaklal je vola in ovna za mirovilno daritev ljudstva. Aaronovi sinovi so mu izročili kri, on pa jo je poškropil po oltarju okrog in okrog."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "Maščobo vola in ovna, rep, maščobo na drobovju, ledvici in mrežo na jetrih,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "je položil na prsi in jih sežgal na oltarju."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "S prsmi in desnim stegnom je Aaron mahal v daritev z omahovanjem pred GOSPODOM, kakor je GOSPOD zapovedal Mojzesu."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Aaron je povzdignil roke nad ljudstvom in ga blagoslovil. Potem se je spustil z oltarja, ko je opravil daritev za greh, žgalno daritev in mirovilno daritev."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Mojzes in Aaron sta vstopila v shodni šotor. Potem sta stopila ven in blagoslovila ljudstvo. In GOSPODOVA slava se je prikazala vsemu ljudstvu,"
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "ogenj pa je prišel od GOSPODA in použil na oltarju žgalno daritev in maščobo. Vse ljudstvo je to videlo, zavriskalo in padlo na obraz."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Aaronova sinova Nadab in Abihu sta vsak vzel svojo kadilnico, vanjo dala ogenj in položila kadilo. Potem sta pred GOSPODOM darovala tujo ogenj, ki jima ga ni bil zapovedal."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Ogenj pa je prišel od GOSPODA in ju použil, in umrla sta pred GOSPODOM."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Tedaj je Mojzes rekel Aaronu: »To je tisto, o čemer je govoril GOSPOD, rekoč: ›V tistih, ki so mi blizu, bom posvečen, in pred vsem ljudstvom se bom poveličal.‹« Aaron pa je molčal."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Mojzes je poklical Misaela in Elsafána, sinova Aaronovega strica Uziela, in jima rekel: »Približajta se in odnesita svoja brata od svetišča zunaj tabora.«"
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "In so jih vzeli in jih nesli v svojih suknah izven tabora, kakor je rekel Mojzes."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Mojzes reče Aaronu in njegovima sinovoma, Eleazarju in Itamarju: »Ne razpuščajte svojih las in ne trgajte svojih oblačil, da ne umrete, ker se je srdenje usmerilo proti vsej občini; vsa hiša Izraelova naj joče za vašimi brati, za tistimi, ki so umrli pred ognjem Gospodovim!«"
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Ne odhajajte od vhoda v shodovski šotor, da ne umrete, kajti olje Gospodovega maziljenja je na vas.« In so storili po Mojzesovi besedi."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "Gospod je govoril Aaronu in rekel:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "»Vina in opojnih pijač ne pijta, ne ti ne tvoji sinovi, kadar vstopate v shodovski šotor, da ne umrete. To bodi večna postava za vaše rodove:"
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "da ločujete sveto od nesvetega in nečisto od čistega,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "ter da učite Izraelove sinove vseh postav, ki jim jih je Gospod govoril po Mojzesu.«"
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Mojzes pa je rekel Aaronu in njegovima preostalima sinovoma, Eleazarju in Itamarju: »Vzemite jedilno daritev, ki je ostala od Gospodovih ognjev, in jo jejte nekvašeno poleg oltarja, ker je presveta."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "Jejte jo na svetem kraju, kajti to je tvoj in tvojih sinov delež od Gospodovih ognjev; kajti tako mi je bilo ukazano."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "»Pristavna prsa in dvignjeno stegno jejte na čistem kraju, ti, tvoji sinovi in tvoje hčere s teboj, kajti to je tvoj in tvojih sinov delež, ki ti je dan od mirovnih daritev Izraelovih sinov."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "Dvignjeno stegno in pristavna prsa naj prinesejo s tolščenimi ognji, da jih dvignejo v dvignjeno daritev pred Gospodom; in naj bodi tvoj in tvojih sinov za večno postavo, kakor je Gospod ukazal.«"
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Mojzes pa je vestno poizvedoval po kozlu za daritev za greh, in glej, bil je sežgan! Razjezil se je nad Eleazarjem in Itamarjem, Aaronovima preostalima sinovoma, rekoč:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "»Zakaj nista pojedla daritve za greh na svetem kraju? Kajti to je presveto in vam jo je dal, da odnesete greh občine, da jo očistite pred Gospodom."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Glej, kri od nje ni bila prinesena v svetišče; prav gotovo bi jo morali pojesti v svetišču, kakor sem zapovedal.«"
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Aaron pa je rekel Mojzesu: »Glej, danes so prinesli svojo daritev za greh in svojo holokavstno daritev pred Gospodom. Ali bi mi ugajalo, če bi danes jedel daritev za greh?«"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Mojzes je to slišal in mu je bilo všeč."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in Aaronu, rekoč:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "»Govorita Izraelovim sinovom in recite jima: To so živali, ki jih lahko jeste izmed vseh zveri, ki so na zemlji:"
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "katero koli od živali, ki ima razcepljen parkelj, razdeljen na dva parklja, in prežvekuje, jo lahko jeste."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Tistih pa ne smete jesti med prežvekovalci in med tistimi, ki imajo razcepljene parklje: kamele, ker prežvekuje, nima pa razcepljenega parklja, naj vam bodi nečista,"
  }
]
