[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "In sedem žena se bo v tistem dnevu oprijemalo enega moža, govoreč: \"Svoj kruh bomo jedle in s svojimi oblačili se bomo oblačile, samo tvoje ime naj nosimo. Odvzemi našo sramoto!"
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "Tisti dan bo poganjek Gospodov v okras in slavo, sad zemlje pa v ponos in okras preživelim Izraelcem."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "In kdor bo ostal v Sionu in preživel v Jeruzalemu, bo imenovan svet, vsak, ki je zapisan za življenje v Jeruzalemu."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Ko bo Gospod umil umazanijo hčera sionskih in očistil Jeruzalem krvi, prelito v njem, z duhom sodbe in z duhom ognja,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "bo Gospod ustvaril nad vsakim prostorom na gori sionski in nad zbori na njej oblak podnevi in dim ter sij ognja plamenečega ponoči. Zakaj nad vso slavo bo šotor,"
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "in senčnica podnevi proti vročini in zavetišče in pribežališče pred viharjem in dežjem."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Naj zapojem svojemu ljubemu pesem o svojem prijatelju in njegovem vinogradu. Moj ljubi je imel vinograd na rodovitnem pobočju."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Prekopal ga je in očistil kamenja ter zasadil z žlahtno trto. Sredi njega je zidal stolp, izkopal tudi stiskalnico. Pričakoval je, da bo rodil dobro grozdje, pa je rodil divje jagode."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "In zdaj, prebivalci Jeruzalema in Judovi možje, razsodite med menoj in mojim vinogradom."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Kaj bi še mogel storiti za svoj vinograd, pa nisem storil? Zakaj sem pričakoval, da bo rodil dobro grozdje, pa je rodil divje jagode?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Zdaj pa vam oznanjam, kaj bom storil svojemu vinogradu: razdrl bom njegovo ograjo, da ga bodo popasli, in porušil zid, da ga bodo poteptali."
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "Opustošil ga bom: ne bo obrezan in ne okopan, porasel bo s trnjem in osatom, oblakom bom zapovedal, naj ne dežujejo nanj."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Vinograd Gospoda nad vojskami je namreč hiša Izraelova, Judovi možje pa njegova ljubljena zasaditev. Pričakoval je pravico, a glej, krivica, pravičnost, a glej, vpitje."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Gorje tistim, ki hišo k hiši pridružujejo, ki polje s poljem spajajo, dokler ne ostane več prostora in sami naselijo vso deželo."
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "V ušesa mi je prisegel Gospod nad vojskami: Resnično, mnoge hiše bodo opustošene, velike in lepe bodo ostale brez prebivalcev."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Zakaj deset juter vinograda bo dalo le eno bado, en homer semena pa bo prinesel le eno efo."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Gorje tistim, ki vstajajo zgodaj zjutraj, da bi se predajali pijači, ki posedajo do poznega večera, razgreti od vina."
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "Citre in harfe, bobenčki in flavte ter vino so pri njihovih gostijah, na delo Gospodovo pa ne gledajo in na delo njegovih rok se ne ozirajo."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Zato bo šlo moje ljudstvo v izgnanstvo zaradi nevednosti, njegovi plemeniti možje bodo umirali od lakote in njegove množice bodo onemogle od žeje."
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Zato bo pekel razširil grlo in brezmejno odprl svoja usta. Vanj se bodo spuščali njegovi plemeniti možje in njegove množice in njegovi razgrajači in tisti, ki se radujejo v njem."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "Človek se bo ponižal, mož se bo sklonil in oči ošabnih bodo upognjene."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "Gospod nad vojskami se bo poveličal v sodbi in sveti Bog se bo posvetil v pravičnosti."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Jagnjeta se bodo pasla kakor na svojem pašniku in tujci bodo žrli opuščene pašnike bogatih."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Gorje tistim, ki vlečejo krivdo z vrvmi prevare in greh kakor s kočijo,"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "ki govore: \"Naj pohiti, naj pospeši svoje delo, da bomo videli, naj se približa in uresniči naklep Svetega Izraelovega, da bomo spoznali!"
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Gorje tistim, ki pravijo zlu dobro in dobremu zlo, ki delajo iz teme svetlobo in iz svetlobe temo, ki delajo iz grenkega sladko in iz sladkega grenko."
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Gorje tistim, ki so modri v svojih očeh in se sami imajo za razumne."
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Gorje tistim, ki so junaki pri pitju vina in hrabri pri mešanju pijače,"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "ki oproščajo krivca za podkupnino in pravico jemljejo pravičnemu."
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Kakor ogenj použije slamo in se posušeno seno sesede v plamenih, tako bo njihova korenina gnila in njihov cvet se bo dvignil v prah. Ker so zavrgli postavo Gospoda nad vojskami in so zaničevali besedo Svetega Izraelovega,"
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "se je vnel Gospodov srd proti njegovemu ljudstvu, iztegnil je roko nadenj, da bi ga udaril, gore so se tresle in njihova trupla so ležala kakor smeti sredi ulic. Kljub vsemu se Gospodova jeza ni polegla, njegova roka je še iztegnjena."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Dvignil bo znamenje za ljudstvo od daleč, s tihem šumom ga bo poklical s konca zemlje, in glej, naglo in hitro bo prišlo."
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Med njimi ni utrujenega ne omahljivega, ne dremlje ne spi. Ne popušča pas na njegovih ledjih in ne trga se jermen na njegovih sandalih."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Njegove puščice so nabrušene in vsi njegovi loki napeti, kopita njegovih konj so kakor kremen in njegova kolesa kakor vihar."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Njegovo rjovenje je kakor pri levinji, rjove kakor mladi levi, renči in zagrabi plen, ga odnese in nihče ga ne reši."
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "Zarenčal bo nad njim tisti dan kakor morje, zagledal bo zemljo, in glej, tema in stiska, svetloba pa bo zatemnjena v njenih oblakih."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "Tisto leto, ko je umrl kralj Uzija, sem videl Gospoda, sedečega na visokem in vzvišenem prestolu, in njegov plašč je napolnjeval tempelj."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Nad njim so stali serafi, vsak je imel šest kril: z dvema si je zakrival obraz, z dvema si je zakrival noge in z dvema je letal."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "In drug drugemu so klicali, govoreč: \"Svet, svet, svet je Gospod nad vojskami, vsa zemlja je polna njegove slave!"
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "Podboji vrat so se zatresli od glasu kličočega in tempelj se je napolnil z dimom."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Tedaj sem rekel: \"Gorje mi, pogubljen sem! Kajti mož nečistih ustnic sem in med ljudstvom nečistih ustnic prebivam, pa so moje oči videle Kralja, Gospoda nad vojskami!"
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "Eden izmed serafov je priletel k meni in v roki je imel žerjavico, ki jo je vzel s kleščami z oltarja,"
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "se dotaknil mojih ustnic in rekel: \"Glej, to se je dotaknilo tvojih ustnic, tvoja krivda je izbrisana in tvoj greh je odpuščen!"
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "Tedaj sem zaslišal glas Gospodov, ki je govoril: \"Koga naj pošljem? Kdo bo šel za nas?\" Rekel sem: \"Glej, jaz, pošlji mene!"
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "Rekel je: \"Pojdi in reci temu ljudstvu: Poslušajte, poslušajte, pa ne boste razumeli; glejte, glejte, pa ne boste spoznali!"
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Zamegli srce temu ljudstvu, oteži mu ušesa in zamaži mu oči, da ne bo videlo s svojimi očmi in slišalo s svojimi ušesi in razumelo s svojim srcem in se spreobrnilo ter ozdravilo!"
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Rekel sem: \"Doklej, Gospod?\" Odgovoril je: \"Dokler mesta ne bodo opustošena in brez prebivalcev in hiše brez ljudi in bo zemlja spremenjena v puščavo,"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "dokler Gospod ne bo izgnal ljudi daleč proč in bo veliko zapuščenih krajev sredi dežele."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "Če še bo v njej desetina, bo tudi ta znova sežgana kakor terebinta in hrast, ko ju posekajo, ostane le panj. Njegov panj je sveto seme."
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "V dneh Ahaza, sina Jotama, sina Uzijevega, kralja Judovega, je šel Resin, kralj aramski, skupaj s Pekajem, sinom Remalijevega, kraljem Izraelovim, nad Jeruzalem, da bi se bojeval proti njemu, toda ni ga mogel premagati."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "Hiši Davidovi so sporočili: \"Aram je postavljen v Efraimu.\" In srce njegovo in srce njegovega ljudstva se je zmajalo kakor se zmajujejo drevesa v gozdu pred vetrom."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "Gospod pa je rekel Izaiju: \"Pojdi naproti Ahazu, ti in tvoj sin Šearjašub, h koncu kanala zgornjega ribnika, na cesto Belilčevega polja,"
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "in mu reci: Pazi in bodi miren, ne boj se in tvoje srce naj ne klone zaradi teh dveh kadečih se ogorkov, zaradi goreče jeze Resina, Arama in Remalijevega sina,"
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "ker je Aram, Efraim in Remalijev sin skoval proti tebi zlo nakano, govoreč:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "\"Pojdimo nad Judo in ga prestrašimo, si ga podredimo in postavimo za kralja sredi njega sin Tabeelov!"
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Tako govori Gospod: Ne bo se zgodilo in se ne bo uresničilo!"
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "Kajti glava Arama je Damask in glava Damaska Resin. V šestdeset in petih letih bo Efraim razbit in ne bo več ljudstvo."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Glava Efraima je Samarija in glava Samarije Remalijev sin. Če ne verujete, se ne boste ohranili."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "Gospod je zopet govoril Ahazu, rekoč:"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "\"Zahtevaj si znamenje od Gospoda, svojega Boga, zahtevaj ga bodisi globoko v podzemlju ali visoko v višavah!"
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "Ahaz pa je rekel: \"Ne bom zahteval in ne bom preizkušal Gospoda!"
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Tedaj je rekel: \"Poslušajte vendar, hiša Davidova! Ali vam je premalo nadlegovati ljudi, da nadlegujete še mojega Boga?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Zato vam bo sam Gospod dal znamenje: Glej, devica bo spočela in rodila sina in mu dala ime Emanuel."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Jedil bo smetano in med, dokler ne bo znal zavračati hudega in izbirati dobro."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Kajti preden bo otrok znal zavračati hudega in izbirati dobro, bo zapuščena dežela, zaradi katere se bojiš obeh kraljev."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "Gospod bo pripeljal nadte, nad tvoje ljudstvo in nad hišo tvojega očeta dni, kakršnih ni bilo od dne, ko se je Efraim ločil od Jude (kralja asirskega)."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "Zgodi se tisti dan, da bo Gospod zažvižgal muhi, ki je ob koncu reke Egipta, in osi, ki je v deželi Asiriji,"
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "in prišle bodo in se usedle vse v strme doline in v skalne razpoke, na vse trnje in na vse studence."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Tisti dan bo Gospod obril z britvijo, najeto onstran reke (z asirskim kraljem), glavo in dlake na nogah, tudi brado bo pobril."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "Zgodi se tisti dan, da bo vsak redil junico in dve drobnici."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "Zgodi se, da bo zaradi obilice mleka jedel smetano, kajti smetano in med bo jedel vsak, ki bo ostal sredi dežele."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "Zgodi se tisti dan, da bo vsak kraj, kjer je tisoč vinske trte, vrednih tisoč srebrnikov, porasel s trnjem in osatom."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "S puščicami in lokom bo prihajalo tja, kajti vsa dežela bo porasla s trnjem in osatom."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "Na vse gore, ki jih obdelujejo z motiko, ne boš prihajal zaradi strahu pred trnjem in osatom, ampak bodo postale pašnik za vole in prostor za teptanje ovc."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "Gospod mi je rekel: \"Vzemi veliko tablico in vanjo vrezuj z navadnim pisalom: Maher-Šalal-Haš-Baz."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "In vzemi mi zveste priče, duhovnika Urija in Zaharja, sina Jeberehijevega."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "Potem sem se približal prerokinji, ona je spočela in rodila sina. Gospod mi je rekel: \"Daj mu ime Maher-Šalal-Haš-Baz,"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "kajti preden bo deček znal reči 'oče' in 'mati', bo odneseno bogastvo Damaska in plen Samarije pred kraljem asirskim."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "Gospod mi je zopet govoril, rekoč:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "\"Ker to ljudstvo zaničuje Silojske vode, ki tečejo počasi, in se veseli Resina in Remalijevega sina,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Glej, Gospod nadnje pripelje silne in obilne vode reke (kralja Asirije in vso njegovo slavo), dvignila se bo nad vse njene struge in prestopila vse njene bregove;"
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "prešla bo v Judo, poplavljala in preplavila; segla bo do vratu, razprostrtje njenih kril pa bo prekrilo vso tvojo deželo, o Emanuel!"
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Spoznajte, narodi, in se zgrozite, poslušajte vsi daljni kraji dežele! Opremite se in se zgrozite, opremite se in se zgrozite!"
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Snovajte načrte, pa bodo preprečeni, govorite besede, pa ne bodo obveljale, zakaj z nami je Bog!"
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Kajti tako mi je govoril Gospod, ko me je njegova roka obšla in me posvarila, naj ne hodim po poti tega ljudstva, rekoč:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "Ne imenujte zarote vsega, kar to ljudstvo imenuje zarota, in ne bojte se tega, česar se oni bojijo, in se ne plašite!"
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "Gospoda nad vojskami posvečujte, on naj bo tisto, česar se bojite in česar se plašite!"
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "In on bo svetišče, pa tudi kamen spotike in skala pohujšanja za obe Izraelovi hiši, zanka in mreža za prebivalce Jeruzalema."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "In mnogi se bodo spotaknili in padli, se ranili, se ujeli in bili ujeti."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Zaveži pričevanje, zapečati postavo med mojimi učenci!"
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "Čakam na Gospoda, ki skriva svoj obraz pred Jakobovo hišo, in upam vanj."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Glej, jaz in otroci, ki mi jih je dal Gospod, smo znamenja in čudeži v Izraelu od Gospoda nad vojskami, ki prebiva na gori Sion."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "In če vam rečejo: »Vprašajte spiritiste in vedeževalce, ki šepetajo in mrmrajo,« ali naj ljudstvo ne bi vprašalo svojih bogov, živih za mrtve?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "K postavi in pričevanju! Če ne bodo govorili po tej besedi, zanje ni zore."
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "Prehajal bo po deželi stiskan in lačen; in ko bo lačen, se bo jezil in preklinjal svojega kralja in svojega Boga, in se oziral proti nebu."
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "Potem bo pogledal proti zemlji, in glej, stiska, tema, noč bridkosti, mračne temine!"
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Kajti ni več teme za tisto, ki je v stiski. Kakor je v preteklosti ponižal deželo Zebulonovo in deželo Neftalijevo, tako bo v prihodnosti počastil pot ob morju, onstran Jordana, Galilejo narodov."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "Ljudstvo, ki je hodilo v temi, je videlo veliko luč; nad prebivalci dežele smrtne sence je zasvetila luč."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Pomnožil si narod, povečal si mu veselje; veselijo se pred teboj, kakor se veselijo ob žetvi, kakor se radujejo ob delitvi plena."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Kajti jarem, ki je pritiskal nanj, drog na njegovih ramenih, šibo njegovega tlačitelja si zlomil kakor na dan Madijana."
  }
]
