[
  {
    "i": 20100,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 25,
    "t": "So spricht der Herr Zebaoth, der Gott Israels: Ihr und eure Frauen, was eure Münder geredet und eure Hände ausgeführt haben, das habt ihr bestätigt, indem ihr sprecht: Wir wollen unsere Gelübde halten, die wir gelobt haben, der Himmelskönigin zu opfern und ihr Trankopfer zu spenden. So haltet nun eure Gelübde und vollbringt eure Gelübde!"
  },
  {
    "i": 20101,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 26,
    "t": "Darum höret das Wort des Herrn, ihr alle von Juda, die ihr in Ägypten wohnet: Siehe, ich schwöre bei meinem großen Namen, spricht der Herr, daß mein Name nicht mehr genannt werden soll durch den Mund irgendeines Mannes von Juda im ganzen Land Ägypten, indem er spricht: So wahr der Herr lebt!"
  },
  {
    "i": 20102,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 27,
    "t": "Siehe, ich will über sie wachen zum Unglück und nicht zum Glück; und alle Männer von Juda, die im Land Ägypten sind, sollen durchs Schwert und durch Hunger umkommen, bis sie ganz vertilgt sind."
  },
  {
    "i": 20103,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 28,
    "t": "Und die dem Schwert entronnen sind, werden aus dem Land Ägypten nach Juda zurückkehren, wenige an der Zahl; und alle Übriggebliebenen von Juda, die nach Ägypten gekommen sind, um dort zu wohnen, werden erkennen, wessen Wort wahr wird, mein oder ihr Wort!"
  },
  {
    "i": 20104,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 29,
    "t": "Und dies soll euch ein Zeichen sein, spricht der Herr, daß ich euch an diesem Ort heimsuchen will, damit ihr erkennt, daß meine Worte über euch gewißlich wahr werden sollen zum Unglück."
  },
  {
    "i": 20105,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 30,
    "t": "So spricht der Herr: Siehe, ich will Pharao Hofra, den König von Ägypten, in die Hände seiner Feinde geben und in die Hände derer, die ihm nach dem Leben trachten, wie ich Zedekia, den König von Juda, in die Hände Nebukadnezars, des Königs von Babel, seines Feindes, gab, der ihm nach dem Leben trachtete."
  },
  {
    "i": 20106,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 1,
    "t": "Dies ist das Wort, das der Prophet Jeremia zu Baruch, dem Sohn Nerijas, redete, als dieser diese Worte in ein Buch schrieb, aus Jeremias Mund, im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Juda:"
  },
  {
    "i": 20107,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 2,
    "t": "So spricht der Herr, der Gott Israels, zu dir, Baruch:"
  },
  {
    "i": 20108,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 3,
    "t": "Du hast gesagt: Wehe mir! Denn der Herr hat meinem Schmerz noch Leid hinzugefügt. Ich bin müde vom Seufzen und finde keine Ruhe!"
  },
  {
    "i": 20109,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 4,
    "t": "So sollst du zu ihm sprechen: So spricht der Herr: Siehe, was ich gebaut habe, das reiße ich wieder ein, und was ich gepflanzt habe, das entwurzele ich, und zwar über das ganze Land!"
  },
  {
    "i": 20110,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 5,
    "t": "Und du suchst Großes für dich? Suche es nicht! Denn siehe, ich bringe Unglück über alles Fleisch, spricht der Herr; aber dein Leben will ich dir zur Beute geben an allen Orten, wohin du gehst."
  },
  {
    "i": 20111,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 1,
    "t": "Das Wort des Herrn, das an den Propheten Jeremia erging über die Völker:"
  },
  {
    "i": 20112,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 2,
    "t": "Über Ägypten. Gegen das Heer Pharao Nechos, des Königs von Ägypten, das am Fluß Euphrat lag, bei Karkemisch, das Nebukadnezar, der König von Babel, schlug im vierten Jahr Jojakims, des Sohnes Josias, des Königs von Juda:"
  },
  {
    "i": 20113,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 3,
    "t": "Rüstet Schild und Tartsche und zieht heran zum Kampf!"
  },
  {
    "i": 20114,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 4,
    "t": "Spannt die Rosse an, besteigt die Pferde, ihr Reiter! Stellt euch auf mit Helmen, wetzt die Lanzen, zieht die Panzer an!"
  },
  {
    "i": 20115,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 5,
    "t": "Was sehe ich? Sie sind bestürzt, weichen zurück! Ihre Helden sind geschlagen, fliehen Hals über Kopf, wenden sich nicht um! Schrecken ist ringsumher, spricht der Herr."
  },
  {
    "i": 20116,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 6,
    "t": "Der Schnelle soll nicht entfliehen, der Held soll nicht entrinnen! Im Norden, am Ufer des Euphrat, sind sie gestolpert und gefallen."
  },
  {
    "i": 20117,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 7,
    "t": "Wer ist der, der heraufsteigt wie der Nil, dessen Wasser wie Ströme toben?"
  },
  {
    "i": 20118,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 8,
    "t": "Ägypten ist es, das heraufsteigt wie der Nil, dessen Wasser wie Ströme toben. Es spricht: Ich will heraufziehen, das Land bedecken, die Städte und ihre Bewohner zerstören!"
  },
  {
    "i": 20119,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 9,
    "t": "Zieht herauf, ihr Rosse! Rast, ihr Wagen! Laßt herausziehen die Krieger, die Kuschiter und Putiter, die den Schild tragen, und die Luditer, die den Bogen spannen!"
  },
  {
    "i": 20120,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 10,
    "t": "Denn dieser Tag gehört dem Herrn, dem Gott Zebaoth, ein Tag der Rache, um sich an seinen Widersachern zu rächen. Das Schwert soll fressen und sich sättigen und sich an ihrem Blut trunken machen. Denn ein Schlachtopfer ist es für den Herrn, den Gott Zebaoth, im Land des Nordens, am Fluß Euphrat."
  },
  {
    "i": 20121,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 11,
    "t": "Geh hinauf nach Gilead und hole Balsam, du Jungfrau, Tochter Ägypten! Vergeblich vermehrst du die Heilmittel, es gibt keine Heilung für dich."
  },
  {
    "i": 20122,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 12,
    "t": "Die Völker haben deine Schande gehört, und dein Geschrei hat das Land erfüllt. Denn der Krieger ist über den Krieger gestolpert, sie sind beide zusammen gefallen."
  },
  {
    "i": 20123,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 13,
    "t": "Das Wort, das der Herr dem Propheten Jeremia redete, als Nebukadnezar, der König von Babel, kam, um das Land Ägypten zu schlagen:"
  },
  {
    "i": 20124,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 14,
    "t": "Verkündet es in Ägypten und laßt es hören in Migdol, laßt es hören in Noph und in Tachpanches! Sprecht: Stell dich auf und rüste dich, denn das Schwert frißt rings um dich her!"
  },
  {
    "i": 20125,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 15,
    "t": "Warum ist dein Starker entflohen? Er hat nicht standgehalten, weil der Herr ihn gestürzt hat."
  },
  {
    "i": 20126,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 16,
    "t": "Er hat viele zu Fall gebracht, ja, einer ist über den anderen gefallen, und sie sprachen: Auf, laßt uns zu unserem Volk und in unser Geburtsland zurückkehren vor dem Angesicht des würgenden Schwerts!"
  },
  {
    "i": 20127,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 17,
    "t": "Gebt Pharao, dem König von Ägypten, den Namen: \"Lärm vertreibt die Gelegenheit!"
  },
  {
    "i": 20128,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 18,
    "t": "So wahr ich lebe, spricht der König, dessen Name Herr Zebaoth ist, er wird kommen wie der Tabor unter den Bergen und wie der Karmel am Meer."
  },
  {
    "i": 20129,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 19,
    "t": "Packe deine Sachen zur Auswanderung, du Einwohnerin, Tochter Ägypten! Denn Noph wird zur Wüste werden, verwüstet und entvölkert."
  },
  {
    "i": 20130,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 20,
    "t": "Ägypten war eine schöne junge Kuh; aber die Bremse kommt vom Norden."
  },
  {
    "i": 20131,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 21,
    "t": "Auch ihre Söldner in ihrer Mitte sind wie Mastkälber. Auch sie haben sich abgewandt, sind zusammen geflohen, sie konnten nicht standhalten. Denn der Tag ihres Unglücks ist über sie gekommen, die Zeit ihrer Heimsuchung."
  },
  {
    "i": 20132,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 22,
    "t": "Ihre Stimme ist wie das Zischen der Schlange, denn sie ziehen mit Macht heran und kommen mit Äxten gegen sie wie Holzhauer."
  },
  {
    "i": 20133,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 23,
    "t": "Sie schlagen ihren Wald nieder, spricht der Herr, obwohl er undurchdringlich ist; denn sie sind zahlreicher als die Heuschrecken, sie sind unzählig."
  },
  {
    "i": 20134,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 24,
    "t": "Beschämt ist die Tochter Ägypten, sie ist in die Hände eines Volkes aus dem Norden gegeben."
  },
  {
    "i": 20135,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 25,
    "t": "Der Herr Zebaoth, der Gott Israels, spricht: Siehe, ich will Amon von No heimsuchen, den Pharao und Ägypten, seine Götter und seine Könige, ja, den Pharao und die, die sich auf ihn verlassen."
  },
  {
    "i": 20136,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 26,
    "t": "Ich will sie in die Hände derer geben, die ihnen nach dem Leben trachten, in die Hände Nebukadnezars, des Königs von Babel, und in die Hände seiner Knechte. Aber danach soll Ägypten wieder bewohnt werden wie in den Tagen der Vorzeit, spricht der Herr."
  },
  {
    "i": 20137,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 27,
    "t": "Du aber, fürchte dich nicht, mein Knecht Jakob, und erschrick nicht, Israel! Denn siehe, ich will dich aus fernen Landen erretten und deine Nachkommen aus dem Land ihrer Gefangenschaft. Jakob soll zurückkehren und in Frieden und Sicherheit leben, und niemand soll ihn schrecken."
  },
  {
    "i": 20138,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 28,
    "t": "Du aber, fürchte dich nicht, mein Knecht Jakob, spricht der Herr, denn ich bin mit dir. Ich will allen Völkern, unter die ich dich zerstreut habe, ein Ende machen; nur dir will ich kein Ende machen, sondern dich züchtigen, wie es recht ist, und dich nicht ungestraft lassen."
  },
  {
    "i": 20139,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 1,
    "t": "Das Wort des Herrn, das an den Propheten Jeremia erging über die Philister, ehe Pharao Gaza schlug:"
  },
  {
    "i": 20140,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 2,
    "t": "So spricht der Herr: Siehe, Wasser steigen auf vom Norden, und sie werden zu einem reißenden Strom, der das Land überschwemmt und alles, was darin ist, die Städte und ihre Bewohner. Die Menschen schreien, alle Bewohner des Landes jammern,"
  },
  {
    "i": 20141,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 3,
    "t": "vor dem Getrappel der Hufe seiner starken Rosse, vor dem Geräusch seiner Wagen, vor dem Knattern seiner Räder. Die Väter blicken nicht mehr nach ihren Kindern, so kraftlos sind ihre Hände,"
  },
  {
    "i": 20142,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 4,
    "t": "wegen des Tages, der kommt, um alle Philister zu vernichten, um Tyrus und Zidon alle ihre übrigen Helfer zu nehmen. Denn der Herr wird die Philister vernichten, den Überrest der Insel Kaftor."
  },
  {
    "i": 20143,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 5,
    "t": "Kahlheit ist über Gaza gekommen, Askalon ist verstummt. Wie lange noch wirst du dich ritzen, du Überrest ihres Tales?"
  },
  {
    "i": 20144,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 6,
    "t": "Ach, Schwert des Herrn, wie lange willst du dich nicht zur Ruhe setzen? Fahre in deine Scheide, ruhe und bleibe still!"
  },
  {
    "i": 20145,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 7,
    "t": "Wie sollte es ruhen, da der Herr ihm einen Befehl gegeben hat? Gegen Askalon und gegen das Ufer des Meeres hat er es dahin befohlen."
  },
  {
    "i": 20146,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 1,
    "t": "Über Moab. So spricht der Herr Zebaoth, der Gott Israels: Wehe Nebo! Denn es ist verwüstet; beschämt ist Kirjatajim, es ist eingenommen; beschämt und zerschmettert ist die Feste."
  },
  {
    "i": 20147,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 2,
    "t": "Es ist dahin mit dem Ruhm Moabs! In Heschbon haben sie Böses gegen es geplant: Kommt, wir wollen es unter den Völkern ausrotten! Auch du, Madmen, sollst verstummen, das Schwert verfolgt dich."
  },
  {
    "i": 20148,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 3,
    "t": "Geschrei erschallt von Horonajim: Verwüstung! Große Zerstörung!"
  },
  {
    "i": 20149,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 4,
    "t": "Moab ist zerschmettert, seine Kleinen schreien."
  },
  {
    "i": 20150,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 5,
    "t": "Denn den Aufstieg von Luhit ersteigt man weinend; denn beim Abstieg von Horonajim hört man das Angstruf der Zerstörung."
  },
  {
    "i": 20151,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 6,
    "t": "Flieht, rettet euer Leben und werdet wie der Heidehase in der Wüste!"
  },
  {
    "i": 20152,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 7,
    "t": "Denn weil du auf deine Werke und Schätze vertraut hast, so wirst auch du eingenommen werden; und Kemosch wird in die Gefangenschaft ziehen mit seinen Priestern und seinen Fürsten."
  },
  {
    "i": 20153,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 8,
    "t": "Ein Verwüster wird über jede Stadt kommen, keine soll entrinnen; das Tal soll zugrunde gehen und die Ebene zerstört werden, wie der Herr es gesagt hat."
  },
  {
    "i": 20154,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 9,
    "t": "Gebt Moab Flügel, damit es davonfliegen kann! Denn seine Städte werden zur Wüste werden, ohne daß jemand darin wohnt."
  },
  {
    "i": 20155,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 10,
    "t": "Verflucht sei, wer das Werk des Herrn lässig tut! Verflucht sei, wer sein Schwert vom Blut zurückhält!"
  },
  {
    "i": 20156,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 11,
    "t": "Sorglos war Moab von seiner Jugend an, ruhte auf seiner Hefe und wurde nicht von einem Gefäß ins andere gegossen. Es zog nicht in die Gefangenschaft, darum blieb sein Geschmack an ihm und sein Geruch veränderte sich nicht."
  },
  {
    "i": 20157,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 12,
    "t": "Darum siehe, es kommen Tage, spricht der Herr, da will ich ihm Umfüller senden, die ihn umfüllen sollen, und sie werden seine Gefäße leeren und seine Krüge zerbrechen."
  },
  {
    "i": 20158,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 13,
    "t": "Dann wird sich Moab wegen Kemosch schämen, wie sich das Haus Israel wegen Bethel schämte, worauf es vertraute."
  },
  {
    "i": 20159,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 14,
    "t": "Wie könnt ihr sagen: Wir sind Helden, tapfere Männer?"
  },
  {
    "i": 20160,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 15,
    "t": "Verwüstet ist Moab, man ist in seine Städte hinaufgezogen, seine auserlesenen jungen Männer sind zur Schlachtung hinabgezogen, spricht der König, dessen Name Herr Zebaoth ist."
  },
  {
    "i": 20161,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 16,
    "t": "Nahe ist das Unglück Moabs, und sein Leid eilt sehr."
  },
  {
    "i": 20162,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 17,
    "t": "Beklagt ihn, ihr alle, die ihr um ihn wohnt, ihr alle, die ihr seinen Namen kennt! Sprecht: Wie ist der starke Stab zerbrochen, der herrliche Stecken!"
  },
  {
    "i": 20163,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 18,
    "t": "Steig herab von deiner Herrlichkeit, setz dich auf den dürren Boden, du Einwohnerin, Tochter Dibon! Denn der Verwüster Moabs ist gegen dich heraufgezogen, er hat deine Festungen zerstört."
  },
  {
    "i": 20164,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 19,
    "t": "Stell dich an den Weg und spähe, du Einwohnerin von Aroer! Frage den Flüchtling und die Entronnene und sprich: Was ist geschehen?"
  },
  {
    "i": 20165,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 20,
    "t": "Moab ist beschämt, denn es ist zerschmettert; heult und schreit! Verkündet am Arnon, daß Moab verwüstet ist!"
  },
  {
    "i": 20166,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 21,
    "t": "Das Gericht ist über die Ebene gekommen, über Holon, Jahza und Mephaat,"
  },
  {
    "i": 20167,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 22,
    "t": "über Dibon, Nebo und Bet-Diblatajim,"
  },
  {
    "i": 20168,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 23,
    "t": "über Kirjatajim, Bet-Gamul und Bet-Meon,"
  },
  {
    "i": 20169,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 24,
    "t": "über Kerijot und Bozra und über alle Städte des Landes Moab, die fernen und die nahen."
  },
  {
    "i": 20170,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 25,
    "t": "Das Horn Moabs ist abgehauen und sein Arm zerbrochen, spricht der Herr."
  },
  {
    "i": 20171,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 26,
    "t": "Macht ihn trunken, denn er hat sich gegen den Herrn aufgelehnt! So soll sich Moab in seinem Erbrochenen wälzen und selbst zum Gespött werden."
  },
  {
    "i": 20172,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 27,
    "t": "Oder ist nicht Israel dein Gespött gewesen? Ist er etwa unter Dieben überrascht worden, daß du jedesmal den Kopf schüttelst, wenn du von ihm redest?"
  },
  {
    "i": 20173,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 28,
    "t": "Verlaßt die Städte und wohnt im Fels, ihr Bewohner von Moab! Werdet wie die Taube, die ihr Nest an den Wänden einer Felsenschlucht baut!"
  },
  {
    "i": 20174,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 29,
    "t": "Wir haben von dem Hochmut Moabs gehört, wie überaus stolz er ist; sein Hoffart, sein Stolz, sein Übermut und die Erhebung seines Herzens."
  },
  {
    "i": 20175,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 30,
    "t": "Ich kenne seinen Zorn, spricht der Herr, er ist nicht aufrichtig; sein leeres Gerede, er tut nichts Rechtes."
  },
  {
    "i": 20176,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 31,
    "t": "Darum will ich über Moab weinen, über ganz Moab will ich schreien; ich will klagen über die Leute von Kir-Heres."
  },
  {
    "i": 20177,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 32,
    "t": "Mehr als über Jaser will ich über dich weinen, du Weinstock von Sibma! Deine Ranken reichten über das Meer, sie berührten Jaser. Über deine Sommerfrüchte und deine Weinlese ist der Verwüster gefallen."
  },
  {
    "i": 20178,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 33,
    "t": "Freude und Jubel sind verschwunden aus dem fruchtbaren Land und aus dem Land Moab. Ich habe den Wein aus den Keltern verschwinden lassen, niemand tritt sie mehr; kein Jubelruf mehr, nur noch Angstgeschrei."
  },
  {
    "i": 20179,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 34,
    "t": "Von dem Geschrei Heschbons bis Elale, bis Jahaz dringt ihre Stimme, von Zoar bis Horonajim und Eglat-Schelischija; denn auch die Wasser von Nimrim werden zur Wüste."
  },
  {
    "i": 20180,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 35,
    "t": "Und ich will in Moab, spricht der HERR, den vertilgen, der auf der Höhe opfert und seinen Göttern räuchert."
  },
  {
    "i": 20181,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 36,
    "t": "Darum trauert mein Herz um Moab wie Flöten, und mein Herz trauert um die Leute von Kir-Heres wie Flöten; denn das Gut, das sie erworben haben, ist dahin."
  },
  {
    "i": 20182,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 37,
    "t": "Denn alle Häupter sind kahl geschoren und alle Bärte abrasiert; an allen Händen sind Einschnitte und um die Lenden Säcke."
  },
  {
    "i": 20183,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 38,
    "t": "Auf allen Dächern Moabs und auf seinen Gassen ist eitel Wehklagen; denn ich habe Moab zerbrochen wie ein unnützes Gefäß, spricht der HERR."
  },
  {
    "i": 20184,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 39,
    "t": "Wie ist es so zunichte geworden! Heult! Wie hat Moab den Rücken gewendet und ist zuschanden geworden! So ist Moab allen seinen Nachbarn zum Spott und Schrecken geworden."
  },
  {
    "i": 20185,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 40,
    "t": "Denn so spricht der HERR: Siehe, er fliegt daher wie ein Adler und breitet seine Flügel aus über Moab."
  },
  {
    "i": 20186,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 41,
    "t": "Die Städte sind eingenommen und die Festungen erobert. Das Herz der Helden Moabs wird an jenem Tag sein wie das Herz einer Frau in Kindsnöten."
  },
  {
    "i": 20187,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 42,
    "t": "Und Moab soll verstört und kein Volk mehr sein, weil es sich gegen den HERRN erhoben hat."
  },
  {
    "i": 20188,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 43,
    "t": "Furcht, Grube und Strick über dich, Einwohner Moabs!, spricht der HERR."
  },
  {
    "i": 20189,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 44,
    "t": "Wer vor der Furcht flieht, wird in die Grube fallen, und wer aus der Grube steigt, wird im Strick gefangen werden; denn ich will dies alles über Moab bringen, das Jahr ihrer Heimsuchung, spricht der HERR."
  },
  {
    "i": 20190,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 45,
    "t": "Im Schatten von Heschbon stehen die Flüchtlinge ohnmächtig. Aber Feuer ist ausgegangen von Heschbon, eine Flamme vom Hause Sihons, die hat verzehrt die Schläfe Moabs und den Scheitel der Söhne des Aufruhrs."
  },
  {
    "i": 20191,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 46,
    "t": "Weh dir, Moab! Verloren ist das Volk Kemoschs! Denn deine Söhne sind gefangen weggeführt und deine Töchter in Gefangenschaft."
  },
  {
    "i": 20192,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 47,
    "t": "Aber ich will das Geschick Moabs wenden am Ende der Tage, spricht der HERR. Bis hierher geht das Gericht über Moab."
  },
  {
    "i": 20193,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 1,
    "t": "Über die Ammoniter. So spricht der HERR: Hat Israel keine Söhne? Hat es keinen Erben? Warum hat Milkoms Volk Gad in Besitz genommen und warum wohnt es in dessen Städten?"
  },
  {
    "i": 20194,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 2,
    "t": "Darum siehe, es kommen Tage, spricht der HERR, da will ich in Rabba, der Hauptstadt der Ammoniter, Kriegsgeschrei hören lassen, und sie soll zu einem Trümmerhaufen werden, und ihre Töchter sollen im Feuer verbrennen. Dann soll Israel seine Erben beerben, spricht der HERR."
  },
  {
    "i": 20195,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 3,
    "t": "Heule, Heschbon, denn Ai ist verwüstet! Schreit, ihr Töchter Rabbas! Hüllt euch in Säcke, klagt und lauft umher in den Gärten! Denn Milkom zieht in die Gefangenschaft samt seinen Priestern und Fürsten."
  },
  {
    "i": 20196,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 4,
    "t": "Was rühmst du dich deines Tales, du abtrünnige Tochter, die du dich auf deine Schätze verlässt und sprichst: Wer darf sich an mich wagen?"
  },
  {
    "i": 20197,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 5,
    "t": "Siehe, ich will Furcht über dich kommen lassen, spricht der Herr, der HERR Zebaoth, von allen deinen Nachbarn her; und ihr sollt vertrieben werden, ein jeder vor sich hin, und niemand soll die Flüchtlinge sammeln."
  },
  {
    "i": 20198,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 6,
    "t": "Aber danach will ich das Geschick der Ammoniter wenden, spricht der HERR."
  },
  {
    "i": 20199,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 7,
    "t": "Über Edom. So spricht der HERR Zebaoth: Ist denn keine Weisheit mehr in Teman? Ist der Rat den Verständigen entgangen? Ist ihre Weisheit verfault?"
  }
]
