[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Saul aber und sein Sohn Jonathan und das Volk, das bei ihnen war, blieben in Gibea Benjamin, und die Philister lagerten sich zu Michmas."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "Und es zog aus dem Lager der Philister eine Abteilung in drei Haufen: Der eine Haufen wandte sich des Weges gen Ophra, ins Land Schual,"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "der andere Haufen wandte sich des Weges gen Beth-Horon, und der dritte Haufen wandte sich des Weges gegen die Höhe, die da schaut ins Tal Zeboim, gegen die Wüste."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Es war aber kein Schmied im ganzen Lande Israel; denn die Philister besorgten, daß sich die Hebräer nicht Schwert und Spieß machten."
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Darum mußte ganz Israel zu den Philistern hinabziehen, wenn jemand seine Pflugschar, sein Beil, seine Axt oder seine Sichel schärfen wollte."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "Es kostete zwei Drittel Sikel für Pflugscharen und Beile und ein Drittel Sikel für Axtschärfen und Richtscheite."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Also geschah es, daß zur Zeit der Schlacht niemand bei dem Volk, das mit Saul und Jonathan war, Schwert und Spieß hatte, außer Saul und seinem Sohn Jonathan."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "Und eine Abteilung der Philister zog aus zu dem Paß Michmas."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Es geschah aber eines Tages, daß Jonathan, der Sohn Sauls, sprach zu seinem Knecht, dem Jüngling, der seine Waffen trug: \"Komm, laß uns hinüberziehen zu der Abteilung der Philister, die drüben ist.\" Aber seinem Vater sagte er es nicht."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Saul aber blieb am Ende der Stadt Gibea unter dem Granatapfelbaum, der bei der Tenne steht; und das Volk, das bei ihm war, war etwa sechshundert Mann."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "Und Ahija, der Sohn Ahitubs, des Bruders Ikabods, des Sohnes Pinehas, des Sohnes Elis, des Priesters des HERRN zu Silo, trug das Ephod. Und das Volk wußte nicht, daß Jonathan weggegangen war."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "Zwischen den Pässen aber, durch welche Jonathan suchte, hinüberzugehen zu der Abteilung der Philister, war ein spitzer Fels auf dieser Seite und ein spitzer Fels auf jener Seite; der eine hieß Bozez, der andere Sene."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Der eine Fels stand gegen Norden vor Michmas, der andere gegen Süden vor Gibea."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Und Jonathan sprach zu seinem Knecht, dem Jüngling, der seine Waffen trug: \"Komm, laß uns hinüberziehen zu der Vorhaut dieser Unbeschnittenen; vielleicht wird der HERR etwas für uns tun, denn es ist dem HERRN nicht schwer, zu helfen, durch viel oder durch wenig."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Sein Waffenträger antwortete ihm: \"Tue alles, was dein Herz begehrt; gehe hinan, ich will mit dir sein, wie dein Herz, so auch mein Herz."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Da sprach Jonathan: \"Siehe, wir wollen zu den Leuten hinübergehen und uns ihnen zeigen."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Wenn sie so zu uns sprechen: Steht still, bis wir zu euch kommen! so wollen wir an unserem Ort stehenbleiben und nicht zu ihnen hinaufgehen."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Wenn sie aber so sprechen: Kommt herauf zu uns! so wollen wir hinaufgehen; denn der HERR hat sie in unsere Hände gegeben. Das soll uns ein Zeichen sein."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Als sie sich aber beide der Abteilung der Philister zeigten, sprachen die Philister: \"Siehe, die Hebräer kriechen aus den Löchern hervor, darin sie sich verkrochen haben!"
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "Und die Leute von der Abteilung redeten Jonathan und seinen Waffenträger an und sprachen: \"Kommt herauf zu uns, wir wollen euch etwas zeigen!\" Da sprach Jonathan zu seinem Waffenträger: \"Steig hinter mir herauf, denn der HERR hat sie in die Hände Israels gegeben."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "Und Jonathan stieg auf Händen und Füßen hinauf, und sein Waffenträger hinter ihm. Und sie fielen vor Jonathan, und sein Waffenträger tötete sie hinter ihm her."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "Und das erste Gefecht, das Jonathan und sein Waffenträger machten, bestand darin, daß sie etwa zwanzig Mann erschlugen..."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "Und es entstand ein Schrecken im Lager auf dem Felde und unter allem Volk; auch die Abteilung und die Verwüstungskolonne erschraken, und die Erde erbebte, und es ward ein Schrecken von Gott."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "Und die Wächter Sauls, die zu Gibea Benjamin standen, sahen umher, und siehe, das Heer zerfloß und geriet hin und her."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "Da sprach Saul zu dem Volk, das bei ihm war: \"Zählt doch und seht, wer von uns weggegangen ist!\" Und als sie zählten, siehe, da fehlten Jonathan und sein Waffenträger."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Da sprach Saul zu Ahija: \"Bringe die Lade Gottes herzu!\" Denn er trug zu der Zeit die Lade Gottes vor Israel."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "Als aber Saul mit dem Priester redete, da ward der Lärm im Lager der Philister immer größer. Da sprach Saul zu dem Priester: \"Laß deine Hand ab!"
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "Und Saul und alles Volk, das bei ihm war, versammelten sich und zogen in den Kampf. Und siehe, eines jeglichen Schwert war wider seinen Nächsten, eine sehr große Verwirrung."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Auch die Hebräer, die von alters her bei den Philistern waren und mit ihnen ins Lager hinaufgezogen waren, schlugen sich auch zu Israel, das mit Saul und Jonathan war."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Als auch alle Israeliten, die sich im Gebirge Ephraim verborgen hatten, hörten, daß die Philister flohen, jagten auch sie ihnen nach im Kampf."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Also errettete der HERR Israel an jenem Tage. Und der Kampf ging über Beth-Aven hinaus."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "Aber das Volk Israel war an jenem Tage sehr ermüdet. Denn Saul hatte dem Volk einen Eid abverlangt und gesagt: \"Verflucht sei, wer etwas ißt bis zum Abend, bis ich mich an meinen Feinden gerächt habe!\" So schmeckte niemand vom Volk etwas."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "Und alles Volk kam in den Wald, und da war Honigseim auf dem Felde."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Und als das Volk in den Wald kam, siehe, da floß der Honig; aber niemand tat seine Hand an seinen Mund, denn das Volk fürchtete den Eid."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Jonathan aber hatte nicht gehört, als sein Vater das Volk beschwor; darum reckte er das Ende des Stabes, den er in seiner Hand hatte, aus und tauchte es in die Honigseim und führte seine Hand an seinen Mund; da wurden seine Augen hell."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Da antwortete einer aus dem Volk und sprach: \"Dein Vater hat das Volk mit einem Eid beschworen und gesagt: Verflucht sei, wer heute etwas ißt!"
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Da sprach Jonathan: \"Mein Vater hat das Land verwirrt; seht doch, wie hell meine Augen geworden sind, weil ich ein wenig von diesem Honig geschmeckt habe."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Wie viel mehr, wenn das Volk heute von der Beute gegessen hätte, die sie von ihren Feinden gefunden haben! Denn nun ist die Plage unter den Philistern nicht groß geworden."
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Sie schlugen aber an jenem Tage die Philister von Michmas bis Ajalon; und das Volk war sehr ermüdet."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Darum fiel das Volk über die Beute her und nahm Schafe, Rinder und Kälber und schlachtete sie auf der Erde und aß sie mit dem Blut."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "Da wurde Saul angesagt: \"Siehe, das Volk sündigt wider den HERRN, indem es mit dem Blut ißt!\" Saul sprach: \"Ihr habt euch versündigt! Wälzt einen großen Stein zu mir her."
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Und Saul sprach: \"Zerstreut euch unter das Volk und sprecht zu ihnen: Bringt mir her jeder seinen Ochsen und sein Schaf und schlachtet hier und eßt, daß ihr euch nicht gegen den HERRN versündigt, indem ihr mit dem Blut eßt!\" Da brachte alles Volk her, jeder seinen Ochsen, in derselben Nacht, und sie schlachteten sie dort."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "Und Saul baute dem HERRN einen Altar; das war der erste Altar, den er dem HERRN baute."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Und Saul sprach: \"Laßt uns in der Nacht den Philistern nachziehen und sie plündern, bis der Morgen graut, und laßt uns niemand von ihnen übriglassen!\" Sie sprachen: \"Tue alles, was dir gut scheint!\" Der Priester aber sprach: \"Laßt uns hier vor Gott treten!"
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "Und Saul befragte Gott: \"Soll ich den Philistern nachziehen? Willst du sie in die Hände Israels geben?\" Aber er antwortete ihm an jenem Tage nicht."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Da sprach Saul: \"Tretet herzu, alle Obersten des Volkes, und erfahret und sehet, woran diese Sünde heute geschieht."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Denn so wahr der HERR lebt, der Israel errettet, wenn es auch an meinem Sohn Jonathan geschieht, so soll er des Todes sterben!\" Aber niemand im ganzen Volk antwortete ihm."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Da sprach er zu ganz Israel: \"Ihr sollt auf dieser Seite stehen, und ich und mein Sohn Jonathan wollen auf jener Seite stehen!\" Das Volk sprach zu Saul: \"Tue, was dir gut scheint!"
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Da sprach Saul zu dem HERRN, dem Gott Israels: \"Gib Recht! Warum hast du deinem Knecht heute nicht geantwortet? Ist die Schuld an mir oder an meinem Sohn Jonathan, so gib Urim; ist die Schuld an deinem Volk Israel, so gib Tumim!\" Da wurden Saul und Jonathan getroffen, und das Volk ging frei aus."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Da sprach Saul: \"Werfet das Los zwischen mir und meinem Sohn Jonathan!\" Da wurde Jonathan getroffen."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Da sprach Saul zu Jonathan: \"Sage mir, was hast du getan?\" Jonathan sagte es ihm und sprach: \"Ich habe mit dem Ende des Stabes, den ich in meiner Hand hatte, ein wenig Honig geschmeckt; siehe, hier bin ich, ich will sterben!"
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "Saul sprach: \"Gott tue mir dies und das, wenn du nicht des Todes sterben sollst, Jonathan!"
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Aber das Volk sprach zu Saul: \"Sollte Jonathan sterben, der diese große Errettung in Israel bewirkt hat? Das sei ferne! So wahr der HERR lebt, es soll kein Haar von seinem Haupt zur Erde fallen; denn mit Gottes Hilfe hat er es heute bewirkt!\" Also erlöste das Volk Jonathan, daß er nicht starb."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Da zog Saul ab und jagte den Philistern nicht mehr nach; und die Philister zogen an ihren Ort."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Als aber Saul das Königtum über Israel festigte, stritt er wider alle seine Feinde ringsumher, wider Moab, wider die Ammoniter, wider Edom, wider die Könige von Zoba und wider die Philister; wohin er sich wandte, war er siegreich."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "Und er übte Gewalt und schlug die Amalekiter und errettete Israel aus der Hand derer, die sie plünderten."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "Die Söhne Sauls aber waren Jonathan, Ischwi und Malkischua. Die Namen seiner zwei Töchter waren: der Name der älteren Merab und der Name der jüngeren Michal."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "Der Name des Weibes Sauls war Ahinoam, eine Tochter Ahimaaz. Der Name des Feldhauptmannes war Abner, ein Sohn Ners, des Oheims Sauls."
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Denn Kis, der Vater Sauls, und Ner, der Vater Abners, waren Söhne Abiels."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "Und es war ein harter Krieg wider die Philister, solange Saul lebte. Und wenn Saul einen starken Mann oder einen tüchtigen Krieger sah, so nahm er ihn zu sich."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Samuel sprach zu Saul: \"Mich hat der HERR gesandt, dich zum König zu salben über sein Volk Israel. So höre nun auf die Stimme der Worte des HERRN:"
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "So spricht der HERR Zebaoth: Ich habe heimgesucht, was Amalek Israel getan hat, wie er sich ihm in den Weg gestellt hat, als er aus Ägypten heraufzog."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "So ziehe nun hin und schlage Amalek und verbanne alles, was er hat, und schone ihn nicht; sondern töte Mann und Weib, Kind und Säugling, Ochsen und Schafe, Kamele und Esel!"
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Da bot Saul das Volk auf und musterte sie zu Telaim: zweihunderttausend Mann Fußvolk und zehntausend Mann von Juda."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "Und Saul kam bis an die Stadt Amalek und lauerte im Tale."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Und Saul sprach zu den Kenitern: \"Geht hinweg, zieht aus mitten unter den Amalekitern, daß ich euch nicht mit ihnen umbringe; denn ihr habt allen Israeliten Barmherzigkeit erwiesen, als sie aus Ägypten heraufzogen!\" Da zogen sich die Keniter aus mitten unter den Amalekitern zurück."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "Und Saul schlug die Amalekiter von Hawila an bis nach Schur, das vor Ägypten liegt."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "Und er fing Agag, den König der Amalekiter, lebendig; aber alles Volk verbannte er mit der Schärfe des Schwerts."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Aber Saul und das Volk verschonten Agag und die besten Schafe und Rinder und das Mastvieh und die Lämmer und alles, was wertvoll war; das wollten sie nicht verbannen. Aber alles Vieh, das gering und unbrauchbar war, das verbannten sie."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Da erging des HERRN Wort an Samuel und sprach:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "\"Es reut mich, daß ich Saul zum König gemacht habe; denn er hat sich von mir abgewandt und meine Befehle nicht ausgeführt!\" Da ergrimmte Samuel, und er schrie zu dem HERRN die ganze Nacht."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "Und als Samuel sich früh aufmachte, Saul entgegenzugehen, wurde Samuel angesagt: \"Saul ist nach Karmel gekommen, und siehe, er hat sich ein Siegeszeichen aufgerichtet; dann hat er sich gewandt und ist weitergezogen und nach Gilgal hinabgestiegen."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Als Samuel zu Saul kam, sprach Saul zu ihm: \"Gesegnet seist du von dem HERRN! Ich habe des HERRN Befehl ausgeführt!"
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Samuel aber sprach: \"Was ist denn das für ein Blöken von Schafen, das in meine Ohren dringt, und das Brüllen von Rindern, das ich höre?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Saul antwortete: \"Man hat sie von den Amalekitern mitgebracht; denn das Volk hat die besten Schafe und Rinder verschont, um sie dem HERRN, deinem Gott, zu opfern; das übrige aber haben wir verbannt."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Da sprach Samuel zu Saul: \"Halt ein! Ich will dir verkünden, was der HERR mir in dieser Nacht gesagt hat!\" Er sprach zu ihm: \"Sage an!"
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "Da sprach Samuel: \"Obwohl du klein bist in deinen Augen, bist du doch das Haupt der Stämme Israels? Und der HERR hat dich zum König über Israel gesalbt."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "Und der HERR hat dich auf den Weg gesandt und gesagt: Ziehe hin und verbanne die amalekitischen Sünder und streite wider sie, bis du sie vertilgt hast!"
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Warum hast du der Stimme des HERRN nicht gehorcht, sondern bist über die Beute hergefallen und hast getan, was dem HERRN übelgefällt?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Saul antwortete Samuel: \"Ich habe ja der Stimme des HERRN gehorcht und bin auf dem Weg gegangen, den der HERR mich gesandt hat, und habe Agag, den König von Amalek, gebracht, und die Amalekiter habe ich verbannt."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "Und das Volk nahm von der Beute, Schafe und Rinder, das Beste vom Gebannten, um es dem HERRN, deinem Gott, in Gilgal zu opfern."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Aber Samuel sprach: \"Hat der HERR Gefallen an Brandopfern und Schlachtopfern gleichwie daran, dass man der Stimme des HERRN gehorche? Siehe, Gehorsam ist besser als Opfer, und Aufmerken besser als das Fett der Widder."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Denn Widerspenstigkeit ist Zauberei Sünde, und Trotz ist Götzendienst und Abgötterei! Weil du das Wort des HERRN verworfen hast, hat er dich auch verworfen, dass du nicht mehr König seist!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Da sprach Saul zu Samuel: \"Ich habe gesündigt, dass ich des HERRN Befehl und deine Worte übertreten habe; denn ich fürchtete das Volk und gehorchte ihrer Stimme."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "So vergebe mir doch jetzt meine Sünde und kehre mit mir zurück, damit ich den HERRN anbete."
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Samuel aber sprach zu Saul: \"Ich will nicht mit dir zurückkehren; denn du hast das Wort des HERRN verworfen, und der HERR hat dich verworfen, dass du nicht mehr König über Israel seist."
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Als sich Samuel umwandte, um wegzugehen, ergriff Saul den Zipfel seines Gewandes, und er riss ab,"
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "und Samuel sprach zu ihm: \"Der HERR hat das Königtum über Israel heute von dir abgerissen und es deinem Nächsten gegeben, der besser ist als du."
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "Auch lügt der Held Israels nicht und bereut es nicht; denn er ist kein Mensch, dass er es bereuen sollte.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Da sprach Saul: \"Ich habe gesündigt; doch ehre mich jetzt vor den Ältesten meines Volkes und vor Israel und kehre mit mir zurück, damit ich den HERRN, deinen Gott, anbete."
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "So kehrte Samuel mit Saul zurück, und Saul betete den HERRN an."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Dann sprach Samuel: \"Bringt Agag, den König der Amalekiter, zu mir!\" Und Agag kam zitternd zu ihm und sprach: \"Fürwahr, bitter ist der Tod!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Samuel sprach: \"Wie dein Schwert Frauen ihrer Kinder beraubt hat, so soll deine Mutter unter den Frauen ihres Kindes beraubt werden!\" Und Samuel hieb Agag vor dem HERRN in Gilgal in Stücke."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Dann ging Samuel nach Rama, Saul aber zog hinauf in sein Haus nach Gibea Sauls."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Samuel sah Saul bis zu seinem Tod nicht mehr; denn Samuel trug Leid um Saul, weil der HERR es bereute, Saul zum König über Israel gemacht zu haben."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Und der HERR sprach zu Samuel: \"Wie lange willst du noch um Saul Leid tragen, da ich ihn doch verworfen habe, dass er nicht mehr König über Israel sei? Fülle dein Horn mit Öl und geh hin; ich will dich zu Isai, dem Bethlehemiter, senden; denn unter seinen Söhnen habe ich mir einen König ausersehen."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Samuel aber sprach: \"Wie kann ich hingehen? Saul wird es hören und mich töten!\" Der HERR sprach: \"Nimm eine junge Kuh mit dir und sprich: Ich bin gekommen, um dem HERRN zu opfern!"
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Und lade Isai zum Opfer; dann will ich dir kundtun, was du tun sollst, und du sollst mir den salben, den ich dir nennen werde."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Samuel tat, was der HERR gesagt hatte. Als er aber nach Bethlehem kam, gingen ihm die Ältesten der Stadt zitternd entgegen und fragten: \"Bringt dein Kommen Frieden, Seher?\" —"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Ja, Frieden\", antwortete Samuel, \"ich bin gekommen, um dem HERRN zu opfern. Heiligt euch und kommt mit mir zum Opfer!\" Und er heiligte Isai und seine Söhne und lud sie zum Opfer ein."
  }
]
