[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "I tak Chebron pozostał dziedzictwem Kaleba, syna Jefunnego Kenizyjczyka, aż po dzień dzisiejszy, albowiem on szedł wiernie za Panem, Bogiem Izraela."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "A imię Chebronu było przedtem Kiriat-Arba. Arba był człowiekiem największym z Anakitów. I kraj odpoczął od wojny."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "Los pokolenia synów Judy według ich rodów przypadł ku granicy Edomu, od pustyni Syn ku południowi aż do Kadesz na południu."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "A granica ich południowa biegła od krańca Morza Słonego, od zatoki, która patrzy ku południowi,"
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "i szła na południe do wzniesienia Skorpionów, przechodziła przez Syn i wstępowała na południe od Kadesz-Barnea; a idąc przez Checron, wstępowała do Addar i okrążała Karkę;"
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "potem granica przechodziła przez Asmon i wychodziła do Potoku Egipskiego, by się skończyć nad morzem. Taka będzie granica wasza południowa."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "Na wschodzie granicą było Morze Słone aż do ujścia Jordanu. A granica od strony północnej biegła od zatoki przy ujściu Jordanu."
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "Granica wstępowała do Bet-Chogli, przechodziła na północ od Bet-ha-Araba i wstępowała do Kamienia Bohana, syna Rubena."
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "Potem granica wstępowała do Debiru, od doliny Achor, i skręcała na północ ku okręgowi kamieni, który jest naprzeciwko wzniesienia Adummim, które jest na południe od Potoku. Granica przechodziła do wód En-Szemesz i dochodziła do En-Rogel."
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "Potem wstępowała w górę wąwozem Ben-Hinnom, idąc od południa ku zboczu Jebuzejczyka — to jest Jeruzalem — wstępowała na szczyt góry, która zamyka wąwóz Hinnom od strony zachodniej, na krańcu północnym doliny Refaim."
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "Ze szczytu góry granica skręcała ku źródłu wód Neftoach i szła ku miastom góry Efron, by skręcić w kierunku Baali — to jest Kiriat-Jearim."
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "Z Baali granica skręcała ku zachodowi w kierunku góry Seir i, biegnąc wzdłuż zbocza góry Jearim ku północy — to jest Kesalon — schodziła do Bet-Szemesz, przechodziła Timnę,"
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "i dochodziła do zbocza Ekronu ku północy, skręcała ku Sikarronowi i przechodziła przez górę Baala, by dojść do Jabneel. Morze było krańcem granicy."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "Granicę zachodnią tworzyło Wielkie Morze. Ta granica była, w swym obwodzie, granicą synów Judy według ich rodów."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "Kalebowi, synowi Jefunnego, dano dział pośród synów Judy, według rozkazu Pana dla Jozuego: Kiriat-Arba, miasto ojca Anaka — to jest Chebron."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "Kaleb wypędził z niego trzech synów Anaka: Szeszaja, Achimana i Talmaja, potomków Anaka."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "Stamtąd wyruszył przeciw mieszkańcom Debiru; Debir nazywał się przedtem Kiriat-Sefer."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "Kaleb rzekł wtedy: \"Temu, kto pobije Kiriat-Sefer i zdobędzie je, dam za żonę córkę moją Aksę."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "Zdobył je Otniel, syn Kenaza, brat Kaleba, który dał mu za żonę córkę swoją Aksę."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "Gdy przybyła do męża swego, ten ją namówił, aby prosiła ojca swego o pole. Wtedy ona zeskoczyła z osła swego, a Kaleb zapytał ją: \"Czego chcesz?"
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "Odpowiedziała: \"Uczyń mi tę łaskę. Skoro mnie zesłałeś do kraju Negebu, daj mi więc źródła wody.\" I dał jej źródła górne i źródła dolne."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "Takie było dziedzictwo pokolenia synów Judy według ich rodów."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "Miasta na krańcu pokolenia synów Judy, ku granicy Edomu na Negebie: Kabseel, Arad, Jagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "Kina, Dimon, Aroer,"
  },
  {
    "i": 6224,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 23,
    "t": "Kedesz, Chacor-Jitnan,"
  },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Zif, Telem, Bealot,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "Chacor-Hadatta, Keriot-Checron — to jest Chacor —"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "Amam, Szema, Molada,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "Chacar-Gadda, Hesmon, Bet-Pelet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "Chacar-Szual, Beer-Szeba i jej zależności,"
  },
  {
    "i": 6230,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 29,
    "t": "Baala, Ijjim, Esem,"
  },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "Eltolad, Kesil, Chorma,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "Ciklag, Madmanna, Sansanna,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "Lebaot, Szilchim; Ajin i Rimmon: razem dwadzieścia dziewięć miast z ich wioskami."
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "Na Nizinie: Esztaol, Corea, Aszna,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "Zanoach, En-Gannim, Tappuah, Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Jarmut, Adullam, Soko, Azeka,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "Szaraim, Aditaim, Ha-Gedera i Gederotaim: czternaście miast z ich wioskami."
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Cenan, Hadasza, Migdal-Gad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "Dilean, Ha-Micpe, Jokteel,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Lakisz, Boskat, Eglon,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "Kabbón, Lachmas, Kitlisz,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "Gederot, Bet-Dagon, Naama i Makkeda: szesnaście miast z ich wioskami."
  },
  {
    "i": 6243,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 42,
    "t": "Libna, Eter, Aszan,"
  },
  {
    "i": 6244,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 43,
    "t": "Jiftach, Aszna, Necib,"
  },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "Keila, Akzib i Maresza: dziewięć miast z ich wioskami."
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ekron z jego zależnościami i wioskami."
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "Od Ekronu aż do morza, wszystko, co znajduje się po stronie Aszdodu, z jego wioskami."
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Aszdod z jego zależnościami i wioskami, Gaza z jej zależnościami i wioskami aż do Potoku Egipskiego, Wielkie Morze stanowiące granicę."
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "Na Górze: Szamir, Jattir, Soko,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "Danna, Kiriat-Sefer, dziś Debir,"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "Anab, Esztemoa, Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "Goszen, Holon i Gilo: jedenaście miast z ich wioskami."
  },
  {
    "i": 6253,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 52,
    "t": "Arab, Duma, Eszean,"
  },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "Janum, Bet-Tappuah, Afeka,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "Humta, Kiriat-Arba, dziś Chebron, i Cior: dziewięć miast z ich wioskami."
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maon, Karmel, Zif, Jutta,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "Jizreel, Jorkeam, Zanoach,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Hak-Kajin, Gibea i Timna: dziesięć miast z ich wioskami."
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Halhul, Bet-Cur, Gedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "Maarat, Bet-Anot i Eltekon: sześć miast z ich wioskami. Tekoa, Efrata, dziś Betlejem, Peor, Etam, Kulon, Tatam, Sores, Karem, Gallim, Beter i Manach: jedenaście miast z ich wioskami."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Kiriat-Baal — to jest Kiriat-Jearim — i Ha-Rabba: dwa miasta z ich wioskami."
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "Na Pustyni: Bet-ha-Araba, Middin, Sekaka,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "Nibszan, Miasto Soli i Engaddi: sześć miast z ich wioskami."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "Ale Jebuzejczyków, którzy mieszkali w Jeruzalem, synowie Judy nie mogli wypędzić, tak więc Jebuzejczycy mieszkają w Jeruzalem aż po dzień dzisiejszy, obok synów Judy."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "Los synów Józefa biegł na wschód od Jordanu od Jerycha — wód Jerycha — to jest pustynia, która wstępuje od Jerycha na górę Betel;"
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "potem biegł od Betel ku Luz i przechodził ku granicy Arkitów w Atarot;"
  },
  {
    "i": 6267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "schodził następnie na zachód ku granicy Jaflitów aż do granicy Bet-Horon-le-Bas i aż do Gezer, skąd dochodził do morza."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "Takie było dziedzictwo synów Józefa, Manassesa i Efraima."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "Co się tyczy terytorium synów Efraima według ich rodów, granica ich dziedzictwa była Atrot-Arak aż do Bet-Horon-le-Haut,"
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "potem granica dochodziła do morza... Mikmetat na północy, a granica skręcała na wschód ku Taanat-Silo, którą przechodziła na wschód w kierunku Janoach;"
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "schodziła z Janoach do Atarot i do Naara, i dotykała Jerycha, by dojść do Jordanu."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "Od Tappuah granica szła ku zachodowi, do potoku Kana, i dochodziła do morza. Takie było dziedzictwo pokolenia synów Efraima, według ich rodów,"
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "oprócz miast zastrzeżonych dla synów Efraima pośród dziedzictwa synów Manassesa, wszystkich tych miast i ich wiosek."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "Kananejczycy mieszkający w Gezer nie zostali wypędzeni i pozostali pośród Efraima aż po dzień dzisiejszy, poddani pańszczyźnie."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "Los pokolenia Manassesa — był bowiem pierworodnym Józefa — przypadł najpierw Machirowi, pierworodnemu Manassesa, ojcu Gileada, ponieważ był mężem wojny; miał Gilead i Baszan."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "Potem przypadł innym synom Manassesa według ich rodów: synom Abiezera, synom Heleka, synom Azriela, synom Szekema, synom Hefera i synom Szemidy: to byli synowie Manassesa, syna Józefa, według ich rodów."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "Celofchad, syn Hefera, syna Gileada, syna Machira, syna Manassesa, nie miał synów, lecz tylko córki, a oto imiona ich: Machla, Noa, Hogla, Milka i Tirca."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "Te stanęły przed kapłanem Eleazarem, przed Jozuem, synem Nuna, i przed starszyzną, mówiąc: \"Pan rozkazał Mojżeszowi, aby nam dać dziedzictwo pośród braci naszych.\" Dano im więc, według rozkazu Pana, dziedzictwo pośród braci ojca ich."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "Przypadło więc Manassesowi dziesięć części oprócz ziemi Gileadu i Baszanu, położonej za Jordanem,"
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "Albowiem córki Manassesa otrzymały dziedzictwo pośród synów jego. A ziemia Gilead należała do pozostałych synów Manassesa."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "Granica Manassesa biegła od strony Asera, przez Mikmetat, który jest naprzeciw Sychem, a stamtąd na prawo ku Jaszib, który leży nad źródłem Tappuah."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "Manasses posiadał krainę Tappuah, lecz Tappuah, leżące na granicy Manassesa, należało do synów Efraima."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "Granica zstępowała do potoku Kana; na południe od potoku leżały miasta Efraima, oprócz tych, które Efraim posiadał pośród miast Manassesa; granica Manassesa biegła na północ od potoku, a jej koniec był u morza."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Południe należało do Efraima, a północ do Manassesa, a morze było ich granicą; dotykali Asera na północy i Issachara na wschodzie."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "Manasses miał wraz z Issacharem i z Aserem Bet-Szean i miasta od niego zależne, Jibleam i miasta od niego zależne, mieszkańców Doru i miast od niego zależnych, mieszkańców Taanach i Megiddo i miast od nich zależnych: trzy wzgórza."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Lecz synowie Manassesa nie mogli posiąść tych miast, więc Kananejczycy zamieszkali w tej ziemi."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Gdy jednak Izraelici stali się silniejsi, podbili Kananejczyków i zmusili ich do robót przymusowych, lecz nie wygnali ich zgoła."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "Synowie Józefa rzekli do Jozuego tymi słowy: \"Czemuż dałeś mi na dziedzictwo tylko jeden los, jedną część, skoro jestem ludem licznym, tak bardzo błogosławił mi Jahwe?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "Jozue im odpowiedział: \"Jeśli jesteś ludem licznym, wstąp do krainy zalesionej i wykarczuj sobie las w krainie Peryzzytów i Refaitów, gdyż góra Efraima jest dla ciebie zbyt ciasna."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "Synowie Józefa rzekli: \"Góra nam nie wystarczy, a ponadto wszyscy Kananejczycy, którzy mieszkają w ziemi dolinnej, mają rydwany żelazne, zarówno ci z Bet-Szean i miast od niego zależnych, jak i ci z doliny Jizreel."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "Jozue rzekł do domu Józefa, do Efraima i do Manassesa: \"Jesteś ludem licznym i siła twoja jest wielka, nie będziesz miał tylko jednego losu,"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "Lecz będziesz miał górę; prawda, że to las, lecz ty go wykarczujesz, a jego granice będą twoje. I wyżeniecie Kananejczyków, choćby mieli rydwany żelazne i choćby byli mocni."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "Całe zgromadzenie Izraelitów zebrało się w Szilo, gdzie ustawiono Namiot Zgromadzenia; cała ziemia była im poddana."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "Lecz pozostało jeszcze wśród Izraelitów siedem pokoleń, które nie otrzymały swojego dziedzictwa."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "Jozue rzekł tedy do Izraelitów: \"Jak długo jeszcze będziecie zaniedbywać pójście i posiąść ziemię, którą dał wam Jahwe, Bóg waszych ojców?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Wybierzcie sobie po trzech mężów z każdego pokolenia, a ja ich poślę, aby poszli i przeszli ziemię i opisali ją w widoku dziedzictwa, a potem wrócili do mnie."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "Podzielą ziemię na siedem części. Juda pozostanie na swoim terytorium na południu, a ci z domu Józefa pozostaną na swoim terytorium na północy."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Wy zatem sporządźcie opis ziemi w siedmiu częściach i przynieście go tutaj do mnie, abym mógł rzucić losy za was, tutaj, przed Jahwe, Bogiem naszym."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "Ale co się tyczy Lewitów, to oni nie będą mieli udziału pośród was: kapłaństwo Jahwe będzie ich dziedzictwem. Co zaś do Gada, Rubena i połowy pokolenia Manassesa, to otrzymali oni swoje dziedzictwo za Jordanem, na wschodzie, to, które dał im Mojżesz, sługa Jahwe."
  }
]
