[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Neboť kdo je větší, ten, jenž sedí za stolem, či ten, jenž slouží? Zdaliž ne ten, jenž sedí? Já pak jsem uprostřed vás jako ten, jenž slouží!"
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "Vy jste ti, kteříž se mnou vytrvali v mých protivenstvích;"
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "a já vám ukládám království, jakož mi Otec můj uložil;"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "abyste jedli a pili u stolu mého v království mém a seděli na stolcích, soudíce dvanácte pokolení Izraelských."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "Šimone, Šimone, hle, satan vyžádal vás, aby vás tříbil jako pšenici;"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "ale já jsem za tebe prosil, aby tvá víra nezhynula. A ty, až se obrátíš, posiluj bratří své."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "On pak jemu řekl: Pane, hotov jsem s tebou i do žaláře i na smrt jíti."
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "On pak řekl: Pravím tobě, Petře, nezakokrhá dnes kohout, prve než třikrát zapřeš, že mne znáš."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "I řekl jim: Když jsem vás poslal bez měšce a bez mošny a bez obuvi, zdaliž jste čeho nedostatek měli? A oni řekli: Ničeho."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Tedy řekl jim: Ale nyní, kdo má měšec, vezmiž ho, a také mošnu; a kdo nemá, prodej plášť svůj a kup meč."
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Neboť pravím vám, že musí to ještě na mně vykonáno býti, což psáno jest: S zločinci počten jest. Nebo i to, což o mně psáno jest, má již konec svůj."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "A oni řekli: Pane, hle, dva meče zde. I řekl jim: Dosti jest."
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "A vyšed, šel, jakož obyčej měl, na horu Olivetskou; šli za ním i učedlníci jeho."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "A přišed na to místo, řekl jim: Modlte se, abyste nevešli v pokušení."
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "A sám se odloučil od nich, jako by kamenem dohodil, a poklekna, modlil se,"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "řka: Otče, chceš-li, přenes tento kalich ode mne; však ne má vůle, ale tvá staň se."
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "I ukázal se jemu anděl s nebe, posiluje ho."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "A jsa v smrtelné úzkosti, pilněji se modlil; i byl pot jeho jako krůpě krve tekoucí na zemi."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "A vstav od modlitby, přišel k učedlníkům svým, a nalezl je spící zámutkem,"
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "řka jim: Co spíte? Vstaňte, modlte se, abyste nevešli v pokušení."
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "Ještě když on mluvil, hle, zástup, a ten, kterýž sloul Jidáš, jeden ze dvanácti, předcházel jim, a přistoupil k Ježíšovi, aby ho políbil."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "Ježíš pak jemu řekl: Jidáši, políbením Syna člověka zrazuješ?"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "Uzřevše pak ti, kteříž s ním byli, co se díti mělo, řekli jemu: Pane, máme-li bíti mečem?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "I udeřil jeden z nich služebníka nejvyššího kněze, a uťal ucho jeho pravé."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "Odpověděv pak Ježíš, řekl: Nechte již. A dotkna se ucha jeho, uzdravil ho."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "Řekl pak Ježíš těm, kteříž na něj přišli, předním kněžím a úředníkům chrámovým i starším: Jako na lotra vyšli jste s meči a s kyjmi?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Když jsem s vámi na každý den býval v chrámě, nevztáhli jste rukou na mne. Ale totoť jest hodina vaše a moc temnosti."
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Javše pak ho, vedli ho a uvedli do domu nejvyššího kněze. Petr pak šel za ním zdaleka."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "A když rozníceno bylo ohně uprostřed síně, a posadili se spolu, seděl Petr mezi nimi."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "Kterážto uzřevši jej služebnice jednu sedícího u ohně, a pohleděvši na něj, řekla: I tento s ním byl."
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "On pak zapřel ho, řka: Ženo, neznám ho."
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "A po malé chvíli jiný uzřev ho, řekl: I ty z nich jsi. Petr pak řekl: Člověče, nejsem."
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "Po hodině pak jedné jiný to jistě tvrdil, řka: Jistě i tento s ním byl; nebo Galilejský jest."
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "I řekl Petr: Člověče, nevím, co pravíš. A hned, ještě když on mluvil, kohout zakokrhal."
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "A obrátiv se Pán, pohleděl na Petra. I rozpomenul se Petr na slovo Páně, kteréž byl jemu řekl: Že prve než kohout zakokrhá, třikrát mne zapřeš."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "A vyšed ven, hořce plakal."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "A muži, kteříž ho jímali, posmívali se jemu, bijíce ho."
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "A zakryvše ho, tázali se ho, řkouce: Prorokuj, kdo jest, jenž tě udeřil?"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "A jiné mnohé věci rouhavé mluvili proti němu."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "A jakž byl den, sešli se starší lidu, přední kněží a zákoníci, a vedli ho do rady své,"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "řkouce: Jsi-li ty Kristus, pověz nám. I řekl jim: Budu-liť vám povědíti, neuveříte mi,"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "a budu-li se vás tázati, nebudete mi odpovědíti, ani mne propustíte."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Ale od nynějška bude Syn člověka seděti na pravici moci Boží."
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "I řekli všickni: Tedy ty jsi Syn Boží? A on řekl jim: Vy pravíte, že jsem."
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "I řekli: Což více potřebujeme svědectví? Nebo sami jsme slyšeli z úst jeho."
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "Tedy vstavši všecko množství jejich, vedli ho k Pilátovi."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "I počali na něj žalovati, řkouce: Toho jsme nalezli, an svodí lid náš, a zapovídá platiti daň císaři, řka, že on jest Kristus král."
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "I otázal se ho Pilát, řka: Ty-li jsi král Židovský? A on jemu odpověděv, řekl: Ty pravíš."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "Tedy Pilát řekl předním kněžím a zástupům: Žádné viny nenalézám na tomto člověku."
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Oni pak tím více se horlili, řkouce: Svádí lid, uče po vší Židovské zemi, počav od Galilee až sem."
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Pilát pak uslyšev o Galilei, otázal se, zdali jest člověk Galilejský."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "A poznav, že jest pod vrchností Herodovou, poslal ho k Herodesovi, kterýž také byl v Jeruzalémě v těch dnech."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "Herodes pak, uzřev Ježíše, zradoval se velmi; nebo žádostiv byl ho viděti již oddávna, proto že slyšel o něm, a nadál se, že znamení některé od něho uzří."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "I tázal se ho mnohými slovy, ale on jemu nic neodpověděl."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "Stáli pak přední kněží a zákoníci, náruživě na něj žalujíce."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "Herodes pak s vojskem svým, potupiv ho a posmívaje se jemu, oblékl ho v roucho bělostné, a poslal ho zase k Pilátovi."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "I učiněni jsou přátelé Herodes a Pilát v ten den; nebo prve byli nepřátelé mezi sebou."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "Pilát pak svolav přední kněží a knížata i lid,"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "řekl jim: Předvedli jste mi toho člověka, jako svoditele lidu, a aj, já vyslýchav ho před vámi, žádné viny jsem nenalezl na tomto člověku, z kteréž byste na něj žalovali."
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "Ani Herodes; nebo poslal ho zase k nám. A aj, nic hodného smrti ne učinil."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Potrestav tedy ho, propustím."
  },
  { "i": 30261, "b": 48, "c": 5023, "r": 5023, "o": 17, "t": "[...]" },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Oni pak křičeli spolu, řkouce: Zahlaď tohoto, a propusť nám Barabáše."
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "Kterýžto Barabáš byl pro bouři, kteráž se stala v městě, a pro vraždu vsazen do žaláře."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "I zase Pilát volal na ně, chtě propustiti Ježíše."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Ale oni křičeli, řkouce: Ukřižuj, ukřižuj ho."
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "A on po třetí řekl jim: Což jest zlého učinil? Já žádné příčiny smrti jsem nenalezl na něm; potrestav tedy ho, propustím."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Oni pak doráželi velikým křikem, žádajíce, aby byl ukřižován; i zmocnil se křik jejich."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "I rozhlásil Pilát, aby se stalo podle žádosti jejich."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "I propustil jim toho, kterýž pro bouři a vraždu vsazen byl do žaláře, kteréhož oni žádali; Ježíše pak vydal vůli jejich."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "A vedouce ho, popadli Šimona Cyrenenského, kterýž šel z pole, a vložili na něj kříž, aby nesl za Ježíšem."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "Šlo pak za ním množství veliké lidu i žen, kteréž plakaly a kvílily nad ním."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Obrátiv se pak k nim Ježíš, řekl: Dcery Jeruzalémské, neplačte nade mnou, ale samy nad sebou plačte i nad syny svými."
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Nebo aj, přijdou dnové, v nichžto díti budou: Blahoslavené neplodné i břicha, kteráž nikdy nerodila, a prsy, kteréž nikdy nekořily."
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Tehdyť počnou říkati horám: Padněte na nás, a pahrbkům: Přikrejte nás."
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Nebo jestliže s zeleným dřívím toto činí, s suchým co se díti bude?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "Vedeni pak byli i jiní dva zločinci, aby s ním byli popraveni."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "A když přišli na místo, kteréž slove Lebka, tu ho ukřižovali i ty zločince, jednoho na pravici a druhého na levici."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "Ježíš pak řekl: Otče, odpusť jim; nebo nevědí, co činí. A dělíce roucha jeho, metali o ně los."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "I stál lid, dívaje se. A posmívali se knížata s nimi, řkouce: Jiné zachoval, nechť i sám sebe zachová, jestliže on jest Kristus, ten vyvolený Boží."
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "Posmívali se mu i vojáci, a přistupujíce k němu, podávali mu ocet,"
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "řkouce: „Jsi-li ty král židovský, spas sám sebe!“"
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "Byl pak i nápis nad ním napsaný písmeny řeckými, latinskými a hebrejskými: „Toto jest král židovský.“"
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "Jeden pak z zločinců, kteříž viseli, rouhal se jemu, řka: „Jsi-li ty Kristus, spas sám sebe i nás.“"
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Od pověděv pak druhý, trestal ho, řka: „Ani ty se Boha nebojíš, ješto v témž odsouzení jsi?"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "My zajisté spravedlivě, nebo hodnou odplatu za skutky naše béřeme, ale tento ničehož zlého neučinil.“"
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "I řekl k Ježíšovi: „Pane, rozpomeň se na mne, když přijdeš do království svého.“"
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "I řekl jemu Ježíš: „Amen pravím tobě, dnes se mnou budeš v ráji.“"
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "Byla pak již téměř hodina šestá, i stala se tma po vší zemi až do hodiny deváté."
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "I zatmělo se slunce, a opona chrámová roztrhla se na dvé."
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "A zvolav Ježíš hlasem velikým, řekl: „Otče, v ruce tvé poroučím ducha svého.“ A to pověděv, umřel."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "Vida pak setník, co se stalo, chválil Boha, řka: „Jistě tento člověk spravedlivý byl.“"
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "A všecky zástupy, kteréž se byly sšly k tomu divadlu, vida, co se dělo, navracely se, bijíce se v prsy."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "Stáli pak zdaleka všickni známí jeho, i ženy, kteréž byly přišly s ním z Galilee, dívajíce se na to."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "A aj, muž jménem Jozef, rada, muž dobrý a spravedlivý,"
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "(ten nebyl svolil k radě a k skutku jich,) z Arimatie, města Židovského, kterýž i sám očekával království Božího,"
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "Ten přišel k Pilátovi, a prosil za tělo Ježíšovo."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "I sňav je, obvinul plátnem, a vložil je do hrobu vytesaného v skále, v němžto ještě nikdy žádný nebyl uložen."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "A byl den připravování, a sobota se rozednívala."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "Šly pak i ženy, kteréž byly s Ježíšem přišly z Galilee, a viděly hrob, a kterak uloženo bylo tělo jeho."
  }
]
