[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Poi discese nella pianura di Damasco al tempo della mietitura del grano, appiccò il fuoco ai campi, fece sparire bestiame minuto e grosso, saccheggiò le città, devastò le campagne e passò a fil di spada tutti i giovani."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Timore e tremore s'impossessarono di tutti gli abitanti della costa: quelli di Sidone e di Tiro, quelli di Sur, di Okina e di Iamnia. Il terrore regnava tra le popolazioni di Azoto e di Ascalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Messaggeri, portatori di messaggi di pace, furono allora inviati verso di lui."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "\"Noi siamo, dissero, i servitori del grande re Nabucodonosor e ci prostriamo davanti a te. Fa' di noi ciò che ti piacerà."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "I nostri parchi per il bestiame, il nostro territorio intero, tutti i nostri campi di grano, il nostro bestiame minuto e grosso, tutti i recinti dei nostri accampamenti sono a tua disposizione. Usane come meglio ti sembrerà."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Le nostre città stesse e i loro abitanti sono al tuo servizio. Vieni, avanzati verso di esse secondo il tuo buon piacere."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Questi uomini si presentarono dunque davanti a Oloferne e gli trasmisero in questi termini il loro messaggio."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Con il suo esercito discese poi verso la costa, stabilì delle guarnigioni in tutte le città fortificate e vi prelevò uomini d'élite come truppe ausiliarie."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Gli abitanti di queste città e di tutte quelle d'intorno lo accolsero parati di corone e danzando al suono dei tamburelli."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Ma non per questo devastò meno i loro santuari e tagliò i loro alberi sacri, conformemente alla missione ricevuta di sterminare tutti gli dei indigeni per obbligare i popoli a non adorare più che il solo Nabucodonosor e forzare ogni lingua e ogni razza a invocarlo come dio."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Arrivò così di fronte a Esdrelon, presso Dotàia, borgata posta in avanti della grande catena della Giudea,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "si accampò tra Geba e Scitopoli e vi dimorò un mese intero per rifornire le sue forze."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Gli Israeliti stabiliti in Giudea, apprendendo ciò che Oloferne, generale in capo di Nabucodonosor re degli Assiri, aveva fatto ai diversi popoli e come, dopo aver spogliato i loro templi, li aveva consegnati alla distruzione,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "furono presi da un estremo spavento al suo avvicinarsi e tremarono per Gerusalemme e il Tempio del Signore loro Dio."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "Appena erano ritornati dalla cattività, e il raggruppamento del popolo in Giudea, la purificazione del mobilio sacro, dell'altare e del Tempio profanati erano cose recenti."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Allertarono dunque tutta la Samaria, Kona, Betoron, Belmain, Gerico, Coba, Esora e la valle di Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Le sommità delle montagne più alte furono occupate, i borghi che vi si trovavano, fortificati. Si prepararono delle provviste in vista della guerra, perché i campi erano appena stati mietuti."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Il gran sacerdote Ioakim, allora in residenza a Gerusalemme, scrisse agli abitanti di Betulia e di Betomestaim, città situate di fronte a Esdrelon e verso la pianura di Dotain,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "per dire loro di occupare gli alti passi della montagna, sola via d'accesso verso la Giudea. Sarebbe stato d'altronde facile per loro arrestare gli assalitori, la strettezza del passaggio non permettendo di avanzare che a due di fronte."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Gli Israeliti eseguirono gli ordini del gran sacerdote Ioakim e del Consiglio degli anziani del popolo d'Israele, sedente a Gerusalemme."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Con un ardore sostenuto, tutti gli uomini d'Israele gridarono verso Dio e si umiliarono davanti a lui."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Essi, le loro mogli, i loro figli, le loro greggi, tutti coloro che vivevano con loro, mercenari o schiavi, si cinsero i lombi di sacchi."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Tutti gli Israeliti di Gerusalemme, donne e bambini compresi, si prostrarono davanti al santuario e, con la testa coperta di cenere, estesero le mani davanti al Signore."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Circondarono di un sacco l'altare stesso. A grandi grida supplicavano unanimemente e con ardore il Dio d'Israele di non consegnare i loro figli al saccheggio, le loro mogli al rapimento, le città della loro eredità alla distruzione, il Tempio alla profanazione e all'ironia oltraggiosa dei pagani."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Attento alla loro voce, il Signore prese in considerazione la loro angoscia. In tutta la Giudea e a Gerusalemme davanti al santuario del Signore Onnipotente il popolo digiunava per lunghi giorni."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Il gran sacerdote Ioakim e tutti coloro che si tenevano davanti al Signore, sacerdoti e ministri del Signore, con il sacco sui lombi, offrivano l'olocausto perpetuo, le oblazioni votive e i doni volontari del popolo,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "e, con il turbante coperto di cenere, supplicavano intensamente il Signore di visitare la casa d'Israele."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Fu annunciato a Oloferne, generale in capo dell'esercito assiro, che gli Israeliti si preparavano al combattimento: avevano, si diceva, chiuso i passi della montagna, fortificato le alte cime e, nelle pianure, disposto degli ostacoli."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Egli entrò allora in una violentissima collera, convocò tutti i principi di Moab, tutti i generali di Ammon, tutti i satrapi del litorale."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "\"Uomini di Canaan, disse loro, informatemi: qual è questo popolo che dimora nella regione montagnosa? Quali sono le città che abita? Qual è l'importanza del suo esercito? In cosa risiedono la sua potenza e la sua forza? Qual è il re che è alla sua testa e dirige il suo esercito?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Perché ha disdegnato di venire incontro a me, contrariamente a ciò che hanno fatto tutti gli abitanti della regione occidentale?"
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, capo di tutti gli Ammoniti, gli rispose: \"Che il mio signore ascolti, ti prego, le parole pronunciate dal tuo servitore. Io ti dirò la verità su questo popolo di montanari che dimora tutto vicino a te. Dalla bocca del tuo servitore nessuna menzogna uscirà."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "La gente di questo popolo sono discendenti dei Caldei."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Anticamente vennero ad abitare in Mesopotamia perché non avevano voluto seguire gli dei dei loro padri stabiliti in Caldea."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Si scostarono dunque dalla via dei loro antenati e adorarono il Dio del cielo, Dio che avevano riconosciuto. Banditi allora dalla faccia dei loro dei, fuggirono in Mesopotamia dove abitarono a lungo."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Il loro Dio avendo loro significato di uscire dalla loro residenza e di andarsene al paese di Canaan, vi si installarono e vi furono sovrabbondantemente colmati d'oro, d'argento e di numerosi greggi."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Discesero poi in Egitto, perché una carestia si era abbattuta sulla terra di Canaan, e vi dimorarono finché vi trovarono del cibo. Là divennero una grande moltitudine e una razza innumerevole."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Ma il re d'Egitto si eresse contro di loro e si prese gioco di loro assoggettandoli al lavoro dei mattoni. Furono umiliati, furono assoggettati alla schiavitù."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Essi gridarono verso il loro Dio, che colpì la terra d'Egitto intera con piaghe senza rimedio. Gli Egiziani li cacciarono allora lontano da loro."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Davanti a loro Dio inaridì il Mar Rosso"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "e li condusse per il cammino del Sinai e di Kades Barnea. Dopo aver respinto tutti gli abitanti del deserto,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "si stabilirono nel paese degli Amorrei e, vigorosamente, sterminarono tutti gli abitanti di Hesbon. Poi, attraversando il Giordano, presero possesso di tutta la montagna,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "espellendo davanti a loro i Cananei, i Perizziti, i Gebusei, i Sichemiti così come tutti i Girgasiti, e vi abitarono per lunghi giorni."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Fintanto che non peccarono in presenza del loro Dio, la prosperità fu con loro, perché essi hanno un Dio che odia l'iniquità."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Quando al contrario si scostarono dalla via che egli aveva loro assegnata, una parte fu completamente distrutta in molteplici guerre, l'altra fu condotta in cattività in una terra straniera. Il Tempio del loro Dio fu raso al suolo e le loro città caddero in potere dei loro avversari."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Allora essi si rivolsero di nuovo verso il loro Dio, risalirono dalla loro dispersione, dai luoghi dove erano stati disseminati, ripresero possesso di Gerusalemme dove si trova il loro Tempio e ripopolarono la montagna rimasta deserta."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "E ora, maestro e signore, se c'è in questo popolo qualche smarrimento, se hanno peccato contro il loro Dio, allora assicuriamoci che ci sia bene in loro questa causa di caduta. Poi saliamo, attacchiamoli."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Ma se non c'è ingiustizia nella loro nazione, che il mio signore si astenga, per paura che il loro Signore e Dio non li protegga. Saremmo allora lo zimbello di tutta la terra!"
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Quando Achior ebbe cessato di parlare, tutta la folla ammassata attorno alla tenda prese a mormorare. I notabili di Oloferne, tutti gli abitanti della costa come quelli di Moab parlavano di farlo a pezzi."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Che cosa abbiamo dunque da temere dagli Israeliti? È un popolo senza forza né potenza, incapace di tenere in un combattimento un po' rude."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Andiamo dunque! Saliamo e il tuo esercito ne farà un sol boccone, o nostro maestro, Oloferne!"
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Quando si fu calmato il tumulto della gente radunata attorno al Consiglio, Oloferne, generale in capo dell'esercito di Assur, inveì contro Achior davanti a tutta la folla degli stranieri e degli Ammoniti:"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Chi sei dunque tu, Achior, tu con i mercenari di Efraim, per vaticinare presso di noi come fai oggi e per dissuaderci dal partire in guerra contro la razza d'Israele? Tu pretendi che il loro Dio li proteggerà? Chi dunque è dio all'infuori di Nabucodonosor? È lui che invierà la sua potenza e li farà sparire dalla faccia della terra, e non sarà il loro Dio a salvarli!"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Ma noi, suoi servitori, li stritoleremo come un sol uomo! Non potranno contenere la potenza dei nostri cavalli."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Li bruceremo alla rinfusa. I loro monti si inebrieranno del loro sangue e le loro pianure saranno riempite dei loro cadaveri. Lungi dal poter tenere testa davanti a noi, periranno dal primo all'ultimo, dice il re Nabucodonosor, il padrone di tutta la terra. Perché egli ha parlato e le sue parole non saranno vane."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Tu dunque, Achior, mercenario ammonita, tu che hai proferito questo discorso in un momento di impeto, a partire da oggi tu non vedrai più il mio volto fino al giorno in cui mi sarò vendicato di questa genia evasa dall'Egitto."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Allora la spada dei miei soldati e la lancia dei miei servitori ti trafiggeranno il fianco. Tu cadrai tra i feriti quando mi volgerò contro Israele."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "I miei servitori ora ti condurranno nella montagna e ti lasceranno presso una delle città situate nei defilé."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Tu non perirai senza condividere la loro rovina."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Non prendere quest'aria abbattuta se nutri il segreto speranza che esse non saranno catturate! Ho detto; nessuna delle mie parole resterà senza effetto."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Oloferne ordinò alla gente di servizio nella sua tenda di prendere Achior, di condurlo a Betulia e di rimetterlo nelle mani degli Israeliti."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "I servitori lo presero dunque, lo condussero fuori dal campo attraverso la pianura e di là, prendendo la direzione della montagna, pervennero alle sorgenti situate in basso di Betulia."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Quando gli uomini della città li videro, presero le loro armi, uscirono dalla città e guadagnarono la cresta della montagna, mentre, per impedire loro di salire, i frombolieri li crivellavano di pietre."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Così poterono giusto sgattaiolare al basso delle pendici, legare Achior e lasciarlo disteso ai piedi della montagna prima di ritornare verso il loro maestro."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Gli Israeliti scesero allora dalla loro città, si fermarono presso di lui, lo slegarono, lo condussero a Betulia e lo presentarono ai capi della città,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "che erano allora Ozia, figlio di Michea, della tribù di Simeone, Cabri, figlio di Gotoniel, e Carmi, figlio di Melchiel."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Questi convocarono gli anziani della città. I giovani e le donne accorsero anch'essi all'assemblea. Ozia interrogò Achior, in piedi in mezzo al popolo, su ciò che era accaduto."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Prendendo la parola, egli fece conoscere loro le deliberazioni del consiglio di Oloferne, tutto ciò che egli stesso aveva detto tra i capi assiri, così come le rodomontate di Oloferne all'indirizzo della casa d'Israele."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Allora il popolo si prostrò, adorò Dio e gridò:"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Signore, Dio del cielo, considera il loro orgoglio smisurato e prendi in pietà l'umiliazione della nostra razza. In questo giorno volgi un volto favorevole verso coloro che ti sono consacrati."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Poi si rassicurò Achior, vivamente felicitato."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "All'uscita dalla riunione, Ozia lo prese presso di sé e offrì un banchetto agli anziani. Durante tutta quella notte si implorò il soccorso del Dio d'Israele."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Il giorno dopo, Oloferne fece dare ordine a tutto il suo esercito, e a tutta la folla degli ausiliari che si erano schierati al suo fianco, di levare il campo per portarsi su Betulia, di occupare gli alti passi della montagna e di ingaggiare così la guerra contro gli Israeliti."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "In quello stesso giorno tutti gli uomini d'arme levarono dunque il campo. Il loro esercito sul piede di guerra comprendeva centoventimila fanti e dodicimila cavalieri, senza contare i bagagli e la moltitudine considerevole della gente a piedi mischiata a loro."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Si impegnarono nel vallone prossimo a Betulia in direzione della sorgente e si spiegarono in profondità, da Dotain fino a Belbain, e in lunghezza, da Betulia fino a Ciamon, situata di fronte a Esdrelon."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Quando gli Israeliti scorsero questa moltitudine, tutti tremanti si dissero tra loro: \"E ora essi tondono tutto il paese! Né le cime più elevate, né le gole, né le colline potranno tenere sotto la loro massa!"
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Ciascuno prese le sue armi, sulle torri furono accesi dei fuochi e si passò quella notte a vegliare."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Il secondo giorno Oloferne spiegò tutta la sua cavalleria sotto gli occhi degli Israeliti che erano a Betulia."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Esplorò le salite che conducevano alla loro città, riconobbe le sorgenti d'acqua, le occupò, vi piazzò dei posti di soldati e ritornò lui stesso al suo esercito."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Poi, i principi dei figli di Esaù, i capi del popolo dei Moabiti e i generali del distretto costiero si avvicinarono a lui e gli dissero:"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Possa il nostro signore ascoltare, e nessuna ferita affliggerà il suo esercito."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"Questo popolo d'Israele non confida tanto nelle sue lance quanto nell'altezza dei monti ove dimora. Non è agevole, certo, scalare le vette delle sue montagne!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Pertanto, o signore, non combattere contro di loro in campo aperto, e nessun uomo del tuo popolo perirà."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Rimani nel tuo accampamento e custodisci tutti gli uomini del tuo esercito, ma i tuoi servitori s'impadroniscano della sorgente che sgorga ai piedi del monte."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"Poiché là si riforniscono d'acqua gli abitanti di Betulia. La sete li spingerà, dunque, a consegnarti la loro città. Intanto noi e la nostra gente saliremo sulle cime dei monti più vicini e vi accamperemo come avamposti: così nessun uomo uscirà dalla città."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"La fame li consumerà, loro, le loro mogli e i loro figli, e, prima ancora che la spada li raggiunga, giaceranno già per le strade innanzi alle loro dimore."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"E tu farai loro pagare a caro prezzo la loro rivolta e il loro rifiuto di venire pacificamente incontro a te."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Le loro parole piacquero a Oloferne e a tutti i suoi ufficiali, ed egli decise di agire secondo i loro suggerimenti."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"Una schiera di Moabiti partì dunque e con loro cinquemila Assiri. Si insinuarono nella valle e s'impadronirono dei punti d'acqua e delle sorgenti degli Israeliti."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"Gli Edomiti e gli Ammoniti salirono dal canto loro, presero posizione sulla montagna di fronte a Dotain, e mandarono alcuni dei loro uomini a sud e a est di fronte a Egrebel, che è presso Cus, sul torrente Mocmur. Il resto dell'esercito assiro prese posizione nella pianura e coprì tutta la regione. Tende e bagagli formavano un accampamento di una massa enorme, poiché la loro moltitudine era assai grande."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"Gli Israeliti gridarono al Signore loro Dio. Si persero d'animo, poiché i nemici li avevano circondati e impedivano loro ogni ritirata."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"Per trentaquattro giorni l'esercito assiro, fanti, carri e cavalieri, li tenne assediati. Gli abitanti di Betulia videro svuotarsi tutte le giare d'acqua"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"e le cisterne esaurirsi. Non si poteva più bere a sazietà un solo giorno, poiché l'acqua era razionata."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"I bambini si sgomentavano, le donne e gli adolescenti venivano meno per la sete. Cadevano per le strade e alle uscite delle porte della città, privi di forza alcuna."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"Tutto il popolo, adolescenti, donne e bambini, si radunò intorno a Ozia e ai capi della città, alzando grandi grida e dicendo alla presenza di tutti gli anziani:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Iddio sia giudice tra voi e noi, poiché ci avete arrecato un immenso pregiudizio non trattando amichevolmente con gli Assiri."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Ora, non c'è più nessuno che possa soccorrerci. Dio ci ha consegnati nelle loro mani per essere abbattuti dalla sete di fronte a loro e perire totalmente."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Chiamateli dunque subito. Consegnate interamente la città al saccheggio della gente di Oloferne e di tutto il suo esercito."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"Dopo tutto, è ben meglio per noi divenire loro preda. Così saremo schiavi, senza dubbio, ma vivremo e non vedremo con i nostri occhi la morte dei nostri piccoli, né il trapasso delle nostre mogli e dei nostri figli."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"Vi scongiuriamo per il cielo e la terra, e per il nostro Dio, il Signore dei nostri padri, che ci punisce a causa delle nostre colpe e per le trasgressioni dei nostri padri, di agire in tal modo oggi stesso."
  }
]
