[
  {
    "i": 3200,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 1,
    "t": "Și a grăit Domnul către Moise, după moartea celor doi fii ai lui Aaron, care au pierit când au adus înaintea Domnului foc străin."
  },
  {
    "i": 3201,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 2,
    "t": "Și a zis Domnul către Moise: Spune lui Aaron, fratele tău, ca să nu intre în tot timpul în Sfânta Sfintelor, dincolo de catapeteasmă, înaintea capacului ispășirii care este pe chivot, ca să nu moară; căci Eu în nor mă voi arăta deasupra capacului ispășirii."
  },
  {
    "i": 3202,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 3,
    "t": "Așa va intra Aaron în Sfânta Sfintelor: cu un vițel pentru jertfă de păcat și cu un berbec pentru ardere de tot."
  },
  {
    "i": 3203,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 4,
    "t": "Va îmbrăca tunica sfântă de in, va avea pe trup izmene de in, cu brâu de in se va încinge și cu mitră de in se va împodobi. Acestea sunt veșminte sfinte; se va spăla în apă și apoi le va îmbrăca."
  },
  {
    "i": 3204,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 5,
    "t": "Și de la adunarea fiilor lui Israel va lua doi țapi pentru jertfă de păcat și un berbec pentru ardere de tot."
  },
  {
    "i": 3205,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 6,
    "t": "Și va aduce Aaron vițelul pentru jertfa de păcat, care este pentru el, și va face ispășire pentru sine și pentru casa sa."
  },
  {
    "i": 3206,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 7,
    "t": "Apoi va lua cei doi țapi și-i va pune înaintea Domnului, la ușa cortului mărturiei."
  },
  {
    "i": 3207,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 8,
    "t": "Și Aaron va arunca sorți pentru cei doi țapi: un sorț pentru Domnul și un sorț pentru Azazel."
  },
  {
    "i": 3208,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 9,
    "t": "Și va aduce Aaron țapul pe care a căzut sorțul pentru Domnul și-l va aduce jertfă pentru păcat."
  },
  {
    "i": 3209,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 10,
    "t": "Iar țapul pe care a căzut sorțul pentru Azazel va fi pus viu înaintea Domnului, ca să se facă ispășire pentru el, ca să fie trimis lui Azazel în pustie."
  },
  {
    "i": 3210,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 11,
    "t": "Și va aduce Aaron vițelul pentru jertfa de păcat, care este pentru el, și va face ispășire pentru sine și pentru casa sa și-l va înjunghia."
  },
  {
    "i": 3211,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 12,
    "t": "Și va lua cădelnița plină cu cărbuni aprinși de pe altarul dinaintea Domnului și doi pumni plini cu tămâie bună mărunțită și le va aduce înlăuntru, dincolo de catapeteasmă."
  },
  {
    "i": 3212,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 13,
    "t": "Și va pune tămâia pe foc înaintea Domnului, ca norul de tămâie să acopere capacul ispășirii care este deasupra chivotului mărturiei, ca să nu moară."
  },
  {
    "i": 3213,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 14,
    "t": "Apoi va lua din sângele vițelului și-l va stropi cu degetul spre fața capacului ispășirii, spre răsărit; și înaintea capacului ispășirii va stropi de șapte ori cu degetul din sângele acela."
  },
  {
    "i": 3214,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 15,
    "t": "Și va înjunghia țapul jertfei pentru păcat, care este pentru popor, și-i va aduce sângele înlăuntru, dincolo de catapeteasmă, și va face cu sângele lui cum a făcut cu sângele vițelului, stropindu-l pe capacul ispășirii și înaintea lui."
  },
  {
    "i": 3215,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 16,
    "t": "Și va face ispășire pentru sfântul locaș din pricina necurățiilor fiilor lui Israel, din pricina fărădelegilor lor și din pricina tuturor păcatelor lor; așa va face și pentru cortul mărturiei, care este așezat între ei în mijlocul necurățiilor lor."
  },
  {
    "i": 3216,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 17,
    "t": "Și nici un om să nu fie în cortul mărturiei, când va intra Aaron să facă ispășire în sfântul locaș, până când va ieși, până când va face ispășire pentru sine și pentru casa sa și pentru toată adunarea lui Israel."
  },
  {
    "i": 3217,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 18,
    "t": "Apoi va ieși și se va apropia de altarul care este înaintea Domnului și va face ispășire pentru el; va lua din sângele vițelului și din sângele țapului și-l va pune pe coarnele altarului de jur împrejur."
  },
  {
    "i": 3218,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 19,
    "t": "Și va stropi de șapte ori cu degetul sânge pe altar și-l va curăți și-l va sfinți de necurățiile fiilor lui Israel."
  },
  {
    "i": 3219,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 20,
    "t": "După ce va isprăvi de a face ispășire pentru sfântul locaș, pentru cortul mărturiei și pentru altar, va aduce țapul cel viu."
  },
  {
    "i": 3220,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 21,
    "t": "Și Aaron își va pune amândouă mâinile pe capul țapului celui viu și va mărturisi peste el toate nelegiuirile fiilor lui Israel și toate fărădelegile lor și toate păcatele lor, și le va pune pe capul țapului și-l va trimite în pustie, printr-un om pregătit."
  },
  {
    "i": 3221,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 22,
    "t": "Și țapul va duce asupra lui toate nelegiuirile lor într-un pământ pustiu; și va da drumul țapului în pustie."
  },
  {
    "i": 3222,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 23,
    "t": "Apoi Aaron va intra în cortul mărturiei și va scoate veșmintele de in pe care le îmbrăcase când intrase în sfântul locaș și le va pune acolo."
  },
  {
    "i": 3223,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 24,
    "t": "Și-și va spăla trupul cu apă într-un loc sfânt, își va îmbrăca veșmintele sale și va ieși și va aduce arderea sa de tot și arderea de tot a poporului și va face ispășire pentru sine și pentru popor."
  },
  {
    "i": 3224,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 25,
    "t": "Și grăsimea jertfei pentru păcat o va arde pe altar."
  },
  {
    "i": 3225,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 26,
    "t": "Și cel care va trimite țapul lui Azazel își va spăla veșmintele și-și va îmbăia trupul cu apă; și după aceea va intra în tabără."
  },
  {
    "i": 3226,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 27,
    "t": "Iar vițelul jertfei pentru păcat și țapul jertfei pentru păcat, al căror sânge a fost adus pentru ispășire în sfântul locaș, vor fi scoși afară din tabără și li se vor arde cu foc pielea, carnea și balega."
  },
  {
    "i": 3227,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 28,
    "t": "Și cel care le va arde își va spăla veșmintele și-și va îmbăia trupul cu apă; și după aceea va intra în tabără."
  },
  {
    "i": 3228,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 29,
    "t": "Aceasta să vă fie lege veșnică: în luna a șaptea, în ziua a zecea a lunii, să vă smeriți sufletele și să nu faceți nici o lucrare, nici băștinașul, nici străinul care locuiește printre voi."
  },
  {
    "i": 3229,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 30,
    "t": "Căci în ziua aceasta se va face ispășire pentru voi, ca să vă curățiți; veți fi curați de toate păcatele voastre înaintea Domnului."
  },
  {
    "i": 3230,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 31,
    "t": "Aceasta va fi pentru voi zi de odihnă deplină și vă veți smeri sufletele; aceasta este o lege veșnică."
  },
  {
    "i": 3231,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 32,
    "t": "Iar preotul care va fi uns și rânduit ca preot în locul tatălui său va face ispășire; va îmbrăca veșmintele sfinte de in."
  },
  {
    "i": 3232,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 33,
    "t": "Și va face ispășire pentru sfântul locaș și pentru cortul mărturiei și pentru altar; și va face ispășire pentru preoți și pentru tot poporul adunării."
  },
  {
    "i": 3233,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 34,
    "t": "Aceasta să vă fie lege veșnică: o dată pe an să se facă ispășire pentru fiii lui Israel pentru toate păcatele lor. Și a făcut cum a poruncit Domnul lui Moise."
  },
  {
    "i": 3234,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 1,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3235,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 2,
    "t": "Grăiește lui Aaron și fiilor lui și tuturor fiilor lui Israel și spune-le: Iată ce a poruncit Domnul:"
  },
  {
    "i": 3236,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 3,
    "t": "Orice om din casa lui Israel va înjunghia bou, miel sau capră în tabără sau în afara taberei,"
  },
  {
    "i": 3237,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 4,
    "t": "Și nu-i va aduce la ușa cortului mărturiei, ca să le aducă ofrandă Domnului înaintea locașului Domnului, omul acela va fi vinovat de sânge; a vărsat sânge și omul acela va fi nimicit din mijlocul poporului său."
  },
  {
    "i": 3238,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 5,
    "t": "Ca fiii lui Israel să aducă preotului Domnului la ușa cortului mărturiei jertfele pe care le aduc în câmp deschis și să le aducă jertfe de mulțumire Domnului."
  },
  {
    "i": 3239,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 6,
    "t": "Și preotul va stropi sângele pe altarul Domnului, la ușa cortului mărturiei, iar grăsimea o va arde în mireasmă bine plăcută Domnului."
  },
  {
    "i": 3240,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 7,
    "t": "Și să nu mai aducă jertfe idolilor lor, după care umblă, desfrânând. Aceasta să le fie lege veșnică, din neam în neam."
  },
  {
    "i": 3241,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 8,
    "t": "Și să le spui: Orice om din casa lui Israel sau dintre străinii care locuiesc printre voi va aduce ardere de tot sau jertfă,"
  },
  {
    "i": 3242,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 9,
    "t": "Și nu-l va aduce la ușa cortului mărturiei, ca să-l aducă Domnului, omul acela va fi nimicit din poporul său."
  },
  {
    "i": 3243,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 10,
    "t": "Orice om din casa lui Israel sau dintre străinii care locuiesc printre voi va mânca sânge de orice fel, Eu Îmi voi întoarce fața împotriva aceluia care va mânca sânge și-l voi nimici din mijlocul poporului său."
  },
  {
    "i": 3244,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 11,
    "t": "Căci viața trupului este în sânge și Eu vi l-am dat pe altar ca să facă ispășire pentru sufletele voastre, căci sângele este cel care face ispășire pentru suflet."
  },
  {
    "i": 3245,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 12,
    "t": "De aceea am spus fiilor lui Israel: Nici unul dintre voi să nu mănânce sânge și străinul care locuiește printre voi să nu mănânce sânge."
  },
  {
    "i": 3246,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 13,
    "t": "Orice om din fiii lui Israel sau dintre străinii care locuiesc printre voi va prinde la vânătoare un animal sau o pasăre care se poate mânca, să verse sângele și să-l acopere cu pământ."
  },
  {
    "i": 3247,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 14,
    "t": "Căci viața oricărui trup este sângele lui. De aceea am spus fiilor lui Israel: Să nu mâncați sânge de nici un trup, căci viața oricărui trup este sângele lui; oricine îl va mânca va fi nimicit."
  },
  {
    "i": 3248,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 15,
    "t": "Orice băștinaș sau străin va mânca dintr-un animal mort de la sine sau sfâșiat, își va spăla veșmintele și se va îmbăia cu apă și va fi necurat până seara; apoi va fi curat."
  },
  {
    "i": 3249,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 16,
    "t": "Dar dacă nu se va spăla și nu-și va spăla trupul, va purta vina sa."
  },
  {
    "i": 3250,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 1,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3251,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 2,
    "t": "Grăiește fiilor lui Israel și spune-le: Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3252,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 3,
    "t": "Să nu faceți după obiceiurile țării Egiptului, în care ați locuit, și să nu faceți după obiceiurile țării Canaanului, în care vă duc Eu; să nu urmați rânduielile lor."
  },
  {
    "i": 3253,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 4,
    "t": "Ci legile Mele să le împliniți și rânduielile Mele să le păziți și să faceți după ele. Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3254,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 5,
    "t": "Păziți legile Mele și rânduielile Mele; omul care le va împlini va trăi prin ele. Eu sunt Domnul."
  },
  {
    "i": 3255,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 6,
    "t": "Nici unul dintre voi să nu se apropie de o rudă apropiată ca să-i descopere goliciunea. Eu sunt Domnul."
  },
  {
    "i": 3256,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 7,
    "t": "Să nu descoperi goliciunea tatălui tău, nici goliciunea mamei tale. Este mama ta, să nu-i descoperi goliciunea."
  },
  {
    "i": 3257,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 8,
    "t": "Să nu descoperi goliciunea nevestei tatălui tău, căci este goliciunea tatălui tău."
  },
  {
    "i": 3258,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 9,
    "t": "Să nu descoperi goliciunea surorii tale, fiică a tatălui tău sau fiică a mamei tale, născută acasă sau născută afară, să nu-i descoperi goliciunea."
  },
  {
    "i": 3259,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 10,
    "t": "Să nu descoperi goliciunea fiicei fiului tău sau a fiicei fiicei tale, căci este goliciunea ta."
  },
  {
    "i": 3260,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 11,
    "t": "Să nu descoperi goliciunea fiicei nevestei tatălui tău, născută din tatăl tău, căci este sora ta, să nu-i descoperi goliciunea."
  },
  {
    "i": 3261,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 12,
    "t": "Să nu descoperi goliciunea surorii tatălui tău, căci este rudă apropiată a tatălui tău."
  },
  {
    "i": 3262,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 13,
    "t": "Să nu descoperi goliciunea surorii mamei tale, căci este rudă apropiată a mamei tale."
  },
  {
    "i": 3263,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 14,
    "t": "Să nu descoperi goliciunea fratelui tatălui tău; să nu te apropii de nevasta lui, căci este mătușa ta."
  },
  {
    "i": 3264,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 15,
    "t": "Să nu descoperi goliciunea nurorii tale, căci este nevasta fiului tău, să nu-i descoperi goliciunea."
  },
  {
    "i": 3265,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 16,
    "t": "Să nu descoperi goliciunea nevestei fratelui tău, căci este goliciunea fratelui tău."
  },
  {
    "i": 3266,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 17,
    "t": "Să nu descoperi goliciunea unei femei și a fiicei ei; să nu iei pe fiica fiului ei, nici pe fiica fiicei ei, ca să le descoperi goliciunea; sunt rude apropiate; este o nelegiuire."
  },
  {
    "i": 3267,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 18,
    "t": "Să nu iei pe sora nevestei tale ca să-i stârnești ura, descoperindu-i goliciunea în timpul vieții nevestei tale."
  },
  {
    "i": 3268,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 19,
    "t": "Să nu te apropii de o femeie ca să-i descoperi goliciunea în timpul necurăției ei lunare."
  },
  {
    "i": 3269,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 20,
    "t": "Să nu te culci cu nevasta aproapelui tău ca să te necurățești cu ea."
  },
  {
    "i": 3270,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 21,
    "t": "Să nu dai pe nici unul din copiii tăi să fie trecut lui Moleh și să nu profanezi numele Dumnezeului tău. Eu sunt Domnul."
  },
  {
    "i": 3271,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 22,
    "t": "Să nu te culci cu un bărbat cum te culci cu o femeie. Este o urâciune."
  },
  {
    "i": 3272,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 23,
    "t": "Să nu te împreunezi cu nici un dobitoc ca să te necurățești cu el; nici o femeie să nu se dea la un dobitoc ca să se împreuneze cu el. Este o scârnăvie."
  },
  {
    "i": 3273,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 24,
    "t": "Nu vă necurățiți cu nici una din aceste lucruri, căci cu toate aceste lucruri s-au necurățit popoarele pe care le izgonesc Eu dinaintea voastră."
  },
  {
    "i": 3274,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 25,
    "t": "Și țara s-a necurățit și Eu am pedepsit vina ei și țara a vărsat pe locuitorii ei."
  },
  {
    "i": 3275,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 26,
    "t": "Ci voi păziți legile Mele și rânduielile Mele și să nu faceți nici una din aceste urâciuni, nici băștinașul, nici străinul care locuiește printre voi."
  },
  {
    "i": 3276,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 27,
    "t": "Căci toate aceste urâciuni le-au făcut oamenii care au locuit în țară înaintea voastră și țara s-a necurățit."
  },
  {
    "i": 3277,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 28,
    "t": "Luați seama ca țara să nu vă verse și pe voi, dacă o necurățiți, cum a vărsat pe poporul care a fost înaintea voastră."
  },
  {
    "i": 3278,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 29,
    "t": "Căci oricine va face vreuna din aceste urâciuni, toți cei care le vor face vor fi nimiciți din poporul lor."
  },
  {
    "i": 3279,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 30,
    "t": "Păziți poruncile Mele și să nu faceți nici unul din aceste obiceiuri urâte care s-au făcut înaintea voastră și nu vă necurățiți cu ele. Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3280,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 1,
    "t": "Și Domnul a grăit lui Moise, zicând:"
  },
  {
    "i": 3281,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 2,
    "t": "Vorbește întregii adunări a fiilor lui Israel și spune-le: Sfinți să fiți, căci Eu, Domnul, Dumnezeul vostru, sunt sfânt."
  },
  {
    "i": 3282,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 3,
    "t": "Fiecare dintre voi să se teamă de mama sa și de tatăl său și să țineți sabatele Mele. Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3283,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 4,
    "t": "Să nu vă întoarceți spre idoli și să nu vă faceți dumnezei turnați. Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3284,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 5,
    "t": "Și când veți aduce Domnului jertfă de mulțumire, aduceți-o așa încât să fiți bine primiți."
  },
  {
    "i": 3285,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 6,
    "t": "În ziua jertfei să o mâncați, și a doua zi; iar ce va rămâne până a treia zi, să ardeți în foc."
  },
  {
    "i": 3286,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 7,
    "t": "Dacă se va mânca din ea a treia zi, va fi o mâncare stricată și nu va fi primită."
  },
  {
    "i": 3287,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 8,
    "t": "Cel ce va mânca din ea își va purta păcatul, căci a profanat sfințenia Domnului; și sufletul acela va fi nimicit din poporul său."
  },
  {
    "i": 3288,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 9,
    "t": "Când veți secera secerișul pământului vostru, să nu secerați până la marginea câmpului tău, și să nu strângi spicele căzute de la seceriș."
  },
  {
    "i": 3289,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 10,
    "t": "Să nu culegi agurida din via ta și să nu strângi boabele căzute din via ta; lasă-le pentru sărac și pentru străin. Eu sunt Domnul, Dumnezeul vostru."
  },
  {
    "i": 3290,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 11,
    "t": "Să nu furați, să nu mințiți și să nu vă înșelați unul pe altul."
  },
  {
    "i": 3291,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 12,
    "t": "Să nu jurați strâmb pe Numele Meu, ca să nu profanezi Numele Dumnezeului tău. Eu sunt Domnul."
  },
  {
    "i": 3292,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 13,
    "t": "Să nu asuprești pe aproapele tău și să nu-l jefuiești. Plata argatului să nu rămână la tine până a doua zi dimineața."
  },
  {
    "i": 3293,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 14,
    "t": "Să nu blestemi pe cel surd și să nu pui piatră de poticnire înaintea celui orb, ci să te temi de Dumnezeul tău. Eu sunt Domnul."
  },
  {
    "i": 3294,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 15,
    "t": "Să nu faceți nedreptate la judecată. Să nu ții partea celui sărac, nici să nu cinstești pe cel mare, ci să judeci pe aproapele tău cu dreptate."
  },
  {
    "i": 3295,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 16,
    "t": "Să nu umbli cu bârfeli printre poporul tău și să nu te ridici împotriva vieții aproapelui tău. Eu sunt Domnul."
  },
  {
    "i": 3296,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 17,
    "t": "Să nu urăști pe fratele tău în inima ta, ci să mustri pe aproapele tău, ca să nu porți păcat din cauza lui."
  },
  {
    "i": 3297,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 18,
    "t": "Să nu te răzbuni și să nu ții mânie pe fiii poporului tău, ci să iubești pe aproapele tău ca pe tine însuți. Eu sunt Domnul."
  },
  {
    "i": 3298,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 19,
    "t": "Să țineți rânduielile Mele. Să nu împreunezi dobitoace de specii deosebite; să nu semeni pe câmpul tău două feluri de semințe, și să nu te îmbraci cu o haină țesută din două feluri de fire."
  },
  {
    "i": 3299,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 20,
    "t": "Când un om se va culca cu o femeie care este roabă logodită cu un bărbat, dar nu a fost răscumpărată, nici nu i s-a dat libertatea, să fie cercetați, dar să nu fie omorâți, pentru că ea nu era liberă."
  }
]
