[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Tu, pois, contaste os meus lamentos; ajunta as minhas lágrimas no teu odre!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Então, os meus inimigos retrocederão no dia em que eu clamar; isto sei eu, que Deus está comigo."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "Em Deus, cuja palavra louvo, no Senhor, cuja palavra exalto,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "em Deus confio e não temerei; que me poderá fazer o homem?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Sobre mim estão os teus votos, ó Deus; eu te pagarei os meus sacrifícios de louvor;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "pois livraste a minha alma da morte, para que eu ande diante de Deus na luz dos viventes."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Ao mestre de canto. \"Não destruas.\" De Davi. Em voz baixa. Quando fugiu de Saul na caverna."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Tem piedade de mim, ó Deus, tem piedade de mim, porque a minha alma confia em ti; e à sombra das tuas asas me refugiarei, até que passem as calamidades."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Clamarei ao Deus Altíssimo, ao Deus que cumpre o seu propósito para comigo."
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "Ele do céu enviará o seu socorro e me salvará, confundindo aquele que me persegue."
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "A minha alma está entre leões, que devoram os filhos dos homens; seus dentes são lanças e flechas, e a sua língua, uma espada afiada."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "Sê exaltado, ó Deus, sobre os céus; e a tua glória sobre toda a terra!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Armaram uma rede aos meus passos; a minha alma estava abatida; cavaram uma cova diante de mim, e eles mesmos caíram no meio dela."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Firme está o meu coração, ó Deus, firme está o meu coração; cantarei e entoarei louvores."
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Desperta, glória minha; despertai, alaúde e harpa; eu despertarei a alva!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Louvar-te-ei entre os povos, Senhor; cantar-te-ei louvores entre as nações."
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "Pois a tua misericórdia é grande até aos céus, e a tua verdade até as nuvens."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "Sê exaltado, ó Deus, sobre os céus; e a tua glória sobre toda a terra!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Ao mestre de canto. \"Não destruas.\" De Davi. Em voz baixa."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Falais, deveras, ó poderosos, o que é justo? Julgais retamente, ó filhos dos homens?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Antes, no coração intentais a injustiça; na terra pesais a violência das vossas mãos."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Desviam-se os ímpios desde a madre; erram desde o ventre os que falam mentiras."
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "O seu veneno é semelhante ao veneno da serpente; são como a víbora surda, que tapa os ouvidos,"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "para não ouvir a voz dos encantadores, do encantador perito em encantos."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "Ó Deus, quebra-lhes os dentes na boca; arranca, Senhor, as presas aos leõezinhos."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Desapareçam como águas que correm; quando armarem as suas flechas, fiquem estas feitas em pedaços."
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Sejam como a lesma que se derrete ao passar, como o aborto de mulher que nunca viu o sol."
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Antes que as vossas panelas sintam o calor dos espinhos, tanto os verdes como os secos, ele os arrebatará com a tempestade."
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "O justo se alegrará quando vir a vingança; lavará os seus pés no sangue do ímpio."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "Então dirão os homens: Deveras há uma recompensa para o justo; deveras há um Deus que julga na terra."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Ao mestre de canto. \"Não destruas.\" De Davi. Em voz baixa. Quando Saul mandou vigiar a casa para o matar."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Livra-me dos meus inimigos, ó Deus meu; põe-me em segurança dos que se levantam contra mim."
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "Livra-me dos que praticam a iniqüidade, e salva-me dos homens sanguinários."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Eis que põem ciladas à minha alma; homens poderosos se ajuntam contra mim, não por transgressão minha, nem por pecado meu, Senhor."
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "Sem culpa minha correm e se preparam; desperta, vem encontrar-te comigo, e olha."
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "Tu, Senhor, Deus dos exércitos, Deus de Israel, desperta para visitares todas as nações; não tenhas misericórdia de nenhum dos pérfidos que praticam a iniqüidade."
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Voltam ao anoitecer, ladram como cães, e rodeiam a cidade."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Eis que com a boca proferem insultos, espadas estão nos seus lábios; porque, dizem eles: Quem ouve?"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Mas tu, Senhor, te rirás deles; zombarás de todas as nações."
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "Por causa da sua força eu esperarei em ti; pois Deus é o meu alto refúgio."
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "O Deus da minha misericórdia virá ao meu encontro; Deus me fará ver o meu desejo sobre os meus inimigos."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Não os mates, para que o meu povo não se esqueça; dispersa-os pelo teu poder, e abate-os, ó Senhor, nosso escudo."
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Pelo pecado da sua boca e pelas palavras dos seus lábios, sejam presos na sua soberba; e pelas maldições e pelas mentiras que proferem."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Consome-os na tua indignação, consome-os, para que não existam mais; e saibam que Deus reina sobre Jacó, até os fins da terra."
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Voltam ao anoitecer, ladram como cães, e rodeiam a cidade."
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "Vagueiam em busca de alimento, e, se não se fartam, então rosnam."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "Mas eu cantarei a tua força; pela manhã louvarei a tua misericórdia, porquanto tu tens sido o meu alto refúgio, e o meu abrigo no dia da minha angústia."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "A ti, força minha, cantarei louvores, porque Deus é o meu alto refúgio, o Deus da minha misericórdia."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Ao mestre de canto. Sobre \"Um lírio é o preceito.\" Em voz baixa. De Davi. Para ensinar."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Quando lutou com Arã-Naaraim e com Arã-Zobá; e Joabe, voltando, feriu doze mil edomitas no vale do Sal."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Ó Deus, tu nos rejeitaste, tu nos quebrantaste; tu te indignaste; restaura-nos!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Fizeste tremer a terra, fendeste-a; sara as suas fendas, pois ela vacila."
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Fizeste ver ao teu povo coisas árduas; deste-nos a beber vinho de atordoamento."
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "Deste um estandarte aos que te temem, para que o arvorassem por causa da verdade."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Para que os teus amados sejam libertos, salva com a tua destra, e ouve-nos."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Deus falou no seu santuário: Eu exultarei; dividirei Siquém, e medirei o vale de Sucote."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "Meu é Gileade, e meu é Manassés; Efraim é a defesa da minha cabeça; Judá é o meu cetro."
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "Moabe é a minha bacia de lavar; sobre Edom atirarei o meu calçado; sobre a Filístia jubilarei."
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Quem me conduzirá à cidade fortificada? Quem me guiará até Edom?"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "Porventura não és tu, ó Deus, que nos rejeitaste? E não sais, ó Deus, com os nossos exércitos?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Presta-nos auxílio na angústia, porque vão é o socorro do homem."
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Em Deus faremos proezas, pois ele é quem calca aos pés os nossos inimigos."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Ao mestre de canto. Sobre instrumentos de cordas. De Davi."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Ouve, ó Deus, o meu clamor; atende à minha oração."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Desde a extremidade da terra clamo a ti, estando o meu coração desfalecido; leva-me para a rocha que é mais alta do que eu."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Pois tens sido para mim um refúgio, uma torre forte contra o inimigo."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Habitarei no teu tabernáculo para sempre; abrigar-me-ei sob a proteção das tuas asas."
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Pois tu, ó Deus, ouviste os meus votos; deste-me a herança dos que temem o teu nome."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Prolongarás os dias do rei; os seus anos serão como muitas gerações."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Ele permanecerá para sempre diante de Deus; designa-lhe misericórdia e verdade para que o preservem."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Assim cantarei louvores ao teu nome perpetuamente, para cumprir os meus votos de dia em dia."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Ao mestre de canto... Jedutum. Salmo de Davi."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Somente em Deus espera silenciosa a minha alma; dele vem a minha salvação."
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei grandemente abalado."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Até quando intentareis o mal contra um homem? Sereis abatidos todos vós, como uma parede pendente, como um muro que desaba?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Eles somente consultam como o derrubar da sua excelência; deleitam-se com a mentira; com a boca bendizem, mas no íntimo maldizem."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Somente em Deus espera silenciosa, ó minha alma, porque dele vem a minha esperança."
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei abalado."
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Em Deus está a minha salvação e a minha glória; a rocha da minha fortaleza está em Deus, e o meu refúgio."
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "Confiai nele, ó povo, em todos os tempos; derramai perante ele o vosso coração; Deus é o nosso refúgio."
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Verdadeiramente, vaidade são os filhos dos homens, mentira são os filhos dos nobres; postos na balança, eles juntos são mais leves do que a vaidade."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Não confieis na violência, nem vos glorieis na rapina; se as riquezas aumentarem, não ponhais nelas o coração."
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Uma vez falou Deus, duas vezes ouvi isto: que o poder pertence a Deus."
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "A ti também, Senhor, pertence a misericórdia; pois retribuis a cada um segundo as suas obras."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Salmo de Davi, quando estava no deserto de Judá."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Ó Deus, tu és o meu Deus; ansiosamente te busco. A minha alma tem sede de ti; a minha carne te deseja numa terra seca e cansada, onde não há água."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Assim te contemplo no santuário, para ver o teu poder e a tua glória."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Porque a tua benignidade é melhor do que a vida; os meus lábios te louvarão."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Assim te bendirei enquanto viver; em teu nome levantarei as minhas mãos."
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "A minha alma se fartará, como de tutano e de gordura; e a minha boca te louvará com alegres lábios,"
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "quando me lembrar de ti no meu leito, e meditar em ti nas vigílias da noite."
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "Porque tu tens sido o meu auxílio; então, à sombra das tuas asas me regozijarei."
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "A minha alma te segue de perto; a tua destra me sustenta."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Mas aqueles que procuram a minha alma para a destruir, irão para as profundezas da terra."
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Cairão ao poder da espada; serão presa das raposas."
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Mas o rei se alegrará em Deus; todos os que juram por ele se gloriarão, porque se tapará a boca aos que falam mentiras."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Ao mestre de canto. Salmo de Davi."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Ouve, ó Deus, a voz do meu lamento; preserva a minha vida do terror do inimigo."
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "Esconde-me do secreto conselho dos maus, e do tumulto dos que praticam a iniqüidade,"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Que afiaram como espada a sua língua, e armaram como flecha a sua palavra amarga,"
  }
]
