[
  {
    "i": 23000,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 7,
    "t": "Così parla il Signore degli eserciti: Ponete mente al vostro agire!"
  },
  {
    "i": 23001,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 8,
    "t": "Salite sul monte, portate legname e ricostruite la Casa; io mi compiacerò di essa e la glorificherò, dice il Signore."
  },
  {
    "i": 23002,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 9,
    "t": "Voi avete sperato molto, ma ecco, è risultato poco; ciò che avete portato in casa, io l'ho disperso con un soffio. Perché mai? Oracolo del Signore degli eserciti. Perché la mia Casa è in rovina, mentre ciascuno di voi si dà premura per la propria casa."
  },
  {
    "i": 23003,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 10,
    "t": "Perciò sopra di voi i cieli hanno trattenuto la rugiada e la terra ha trattenuto i suoi prodotti."
  },
  {
    "i": 23004,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 11,
    "t": "Ho chiamato la siccità sulla terra e sui monti, sul grano, sul vino nuovo, sull'olio e su quanto la terra produce, sugli uomini e sul bestiame e su ogni lavoro delle mani."
  },
  {
    "i": 23005,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 12,
    "t": "Zorobabele, figlio di Sealtièl, e Giosuè, figlio di Iosadàk, sommo sacerdote, e tutto il resto del popolo ascoltarono la voce del Signore loro Dio e le parole del profeta Aggeo, secondo la missione che il Signore loro Dio gli aveva affidato. E il popolo temette il Signore."
  },
  {
    "i": 23006,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 13,
    "t": "Aggeo, messaggero del Signore, disse al popolo, secondo il messaggio del Signore: «Io sono con voi, oracolo del Signore»."
  },
  {
    "i": 23007,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 14,
    "t": "Il Signore destò lo spirito di Zorobabele, figlio di Sealtièl, governatore di Giuda, lo spirito di Giosuè, figlio di Iosadàk, sommo sacerdote, e lo spirito di tutto il resto del popolo. Essi vennero e si misero al lavoro nella Casa del Signore degli eserciti, loro Dio,"
  },
  {
    "i": 23008,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 15,
    "t": "il ventiquattro del sesto mese, nel secondo anno del re Dario."
  },
  {
    "i": 23009,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 1,
    "t": "Nel settimo mese, il ventuno del mese, fu rivolta questa parola del Signore per mezzo del profeta Aggeo:"
  },
  {
    "i": 23010,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 2,
    "t": "«Parla a Zorobabele, figlio di Sealtièl, governatore di Giuda, a Giosuè, figlio di Iosadàk, sommo sacerdote, e al resto del popolo."
  },
  {
    "i": 23011,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 3,
    "t": "Chi è rimasto tra voi che abbia visto questa Casa nella sua gloria di prima? E come la vedete ora? Non è forse, ai vostri occhi, come nulla?"
  },
  {
    "i": 23012,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 4,
    "t": "Ora, coraggio, Zorobabele, oracolo del Signore, coraggio, Giosuè, figlio di Iosadàk, sommo sacerdote, coraggio, popolo tutto del paese, oracolo del Signore, al lavoro, perché io sono con voi, oracolo del Signore degli eserciti»."
  },
  {
    "i": 23013,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 5,
    "t": "«La mia parola è rimasta ferma, quando siete usciti dall'Egitto. Il mio spirito rimane in mezzo a voi, non temete»."
  },
  {
    "i": 23014,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 6,
    "t": "Poiché così parla il Signore degli eserciti: «Ancora un po' di tempo e io scuoterò il cielo e la terra, il mare e la terra asciutta."
  },
  {
    "i": 23015,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 7,
    "t": "Scuoterò tutte le genti e affluiranno le ricchezze di tutte le genti e io riempirò questa Casa di gloria, dice il Signore degli eserciti."
  },
  {
    "i": 23016,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 8,
    "t": "Mia è l'argento e mio è l'oro, oracolo del Signore degli eserciti."
  },
  {
    "i": 23017,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 9,
    "t": "La gloria futura di questa Casa sarà più grande di quella di prima, dice il Signore degli eserciti; in questo luogo io porrò la pace, oracolo del Signore degli eserciti»."
  },
  {
    "i": 23018,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 10,
    "t": "Il ventiquattro del nono mese, nel secondo anno di Dario, fu rivolta questa parola del Signore al profeta Aggeo:"
  },
  {
    "i": 23019,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 11,
    "t": "«Così parla il Signore degli eserciti: Interroga i sacerdoti sulla legge e domanda:"
  },
  {
    "i": 23020,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 12,
    "t": "Se uno porta nel lembo della veste carne consacrata e con il lembo tocca il pane, una minestra, il vino, l'olio o qualsiasi altro cibo, questo diventerà forse santo?». I sacerdoti risposero: «No»."
  },
  {
    "i": 23021,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 13,
    "t": "Aggeo soggiunse: «Se uno, contaminato per il contatto con un cadavere, tocca una di queste cose, diventerà forse immonda?». I sacerdoti risposero: «Diventerà immonda»."
  },
  {
    "i": 23022,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 14,
    "t": "Allora Aggeo riprese: «Tale è questo popolo e tale questa nazione ai miei occhi, oracolo del Signore, tale ogni lavoro delle loro mani; ciò che offrono sull'altare è immondo»."
  },
  {
    "i": 23023,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 15,
    "t": "«Ora ponete mente, da oggi in avanti, prima che si cominciasse a porre pietra su pietra nel tempio del Signore:"
  },
  {
    "i": 23024,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 16,
    "t": "come andavate? Giungevate a un mucchio di venti misure e ce n'erano dieci; giungevate a un tino per attingere cinquanta misure e ce n'erano venti."
  },
  {
    "i": 23025,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 17,
    "t": "Vi ho colpiti con la ruggine, con la peronospora e con la grandine in ogni lavoro delle vostre mani, ma voi non siete tornati a me, oracolo del Signore»."
  },
  {
    "i": 23026,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 18,
    "t": "«Ora ponete mente, da oggi in avanti, dal ventiquattro del nono mese, dal giorno in cui si posero le fondamenta del tempio del Signore, ponetevi mente:"
  },
  {
    "i": 23027,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 19,
    "t": "c'è ancora semente nel granaio? La vite, il fico, il melograno, l'olivo hanno forse dato il loro frutto? Da oggi io vi benedirò»."
  },
  {
    "i": 23028,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 20,
    "t": "La parola del Signore fu rivolta ad Aggeo una seconda volta, il ventiquattro del mese:"
  },
  {
    "i": 23029,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 21,
    "t": "«Parla a Zorobabele, governatore di Giuda: Io scuoterò il cielo e la terra,"
  },
  {
    "i": 23030,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 22,
    "t": "rovescerò il trono dei regni e distruggerò la forza dei regni delle genti, rovescerò il carro e chi lo guida; cadranno cavalli e cavalieri, ognuno per la spada del fratello»."
  },
  {
    "i": 23031,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 23,
    "t": "«In quel giorno, oracolo del Signore degli eserciti, io ti prenderò, Zorobabele, figlio di Sealtièl, mio servo, oracolo del Signore, e ti farò come un sigillo, perché io ti ho eletto, oracolo del Signore degli eserciti»."
  },
  {
    "i": 23032,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 1,
    "t": "Nell'ottavo mese del secondo anno di Dario, questa parola del Signore fu rivolta al profeta Zaccaria, figlio di Iechia, figlio di Iddo:"
  },
  {
    "i": 23033,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 2,
    "t": "«Il Signore si è adirato molto contro i vostri padri»."
  },
  {
    "i": 23034,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 3,
    "t": "Tu dirai loro: «Così dice il Signore degli eserciti: Convertitevi a me, oracolo del Signore degli eserciti, e io mi convertirò a voi, dice il Signore degli eserciti»."
  },
  {
    "i": 23035,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 4,
    "t": "«Non siate come i vostri padri, ai quali i profeti di un tempo gridavano: Così dice il Signore degli eserciti: Allontanatevi dalle vostre vie perverse e dalle vostre opere malvagie. Ma essi non ascoltarono e non mi prestarono attenzione, oracolo del Signore»."
  },
  {
    "i": 23036,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 5,
    "t": "«I vostri padri, dove sono? E i profeti, forse vivono per sempre?"
  },
  {
    "i": 23037,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 6,
    "t": "Ma le mie parole e i miei decreti, che io avevo comandato ai miei servi, i profeti, non hanno forse raggiunto i vostri padri? Essi allora si sono convertiti e hanno detto: Il Signore degli eserciti ci ha trattati secondo i nostri costumi e secondo le nostre opere, come aveva stabilito»."
  },
  {
    "i": 23038,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 7,
    "t": "Il ventiquattro dell'undicesimo mese, cioè del mese di Sebàt, nel secondo anno di Dario, questa parola del Signore fu rivolta al profeta Zaccaria, figlio di Iechia, figlio di Iddo:"
  },
  {
    "i": 23039,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 8,
    "t": "Io guardavo di notte ed ecco un uomo che cavalcava un cavallo baio; egli sostava fra i mirti in un luogo profondo; dietro di lui c'erano cavalli bai, rossi e bianchi."
  },
  {
    "i": 23040,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 9,
    "t": "Io dissi: «Chi sono costoro, mio signore?». L'angelo che parlava con me mi rispose: «Io ti mostrerò chi sono»."
  },
  {
    "i": 23041,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 10,
    "t": "L'uomo che sostava fra i mirti prese la parola e disse: «Essi sono coloro che il Signore ha inviato a percorrere la terra»."
  },
  {
    "i": 23042,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 11,
    "t": "Essi si rivolsero all'angelo del Signore che sostava fra i mirti e dissero: «Abbiamo percorso la terra: ecco, tutta la terra è in pace e tranquilla»."
  },
  {
    "i": 23043,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 12,
    "t": "Allora l'angelo del Signore prese la parola e disse: «Signore degli eserciti, fino a quando rifiuterai di avere compassione di Gerusalemme e delle città di Giuda, contro le quali sei sdegnato ormai da settant'anni?»."
  },
  {
    "i": 23044,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 13,
    "t": "Il Signore rispose all'angelo che parlava con me con parole buone, parole di consolazione."
  },
  {
    "i": 23045,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 14,
    "t": "Poi l'angelo che parlava con me mi disse: «Proclama questo: Così dice il Signore degli eserciti: Io sono pieno di gelosia per Gerusalemme e per Sion,"
  },
  {
    "i": 23046,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 15,
    "t": "ma sono molto sdegnato contro le nazioni tranquille, perché io mi ero sdegnato poco, ma esse hanno cooperato al male»."
  },
  {
    "i": 23047,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 16,
    "t": "Perciò, dice il Signore: «Io mi rivolgo di nuovo a Gerusalemme con misericordia; la mia casa vi sarà riedificata, oracolo del Signore degli eserciti, e la corda sarà tesa sopra Gerusalemme»."
  },
  {
    "i": 23048,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 17,
    "t": "Proclama ancora questo: «Così dice il Signore degli eserciti: Le mie città saranno di nuovo traboccanti di beni; il Signore consolerà di nuovo Sion ed eleggerà di nuovo Gerusalemme»."
  },
  {
    "i": 23049,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 1,
    "t": "Alzai gli occhi e vidi: ecco quattro corni."
  },
  {
    "i": 23050,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 2,
    "t": "Io dissi all'angelo che parlava con me: «Che cosa sono questi?». Mi rispose: «Questi sono i corni che hanno disperso Giuda, Israele e Gerusalemme»."
  },
  {
    "i": 23051,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 3,
    "t": "Poi il Signore mi fece vedere quattro fabbri."
  },
  {
    "i": 23052,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 4,
    "t": "Io dissi: «Che cosa vengono a fare costoro?». Mi rispose: «Quelli sono i corni che hanno disperso Giuda, così che nessuno ha potuto alzare il capo; questi sono venuti per atterrirli e per abbattere le corna delle nazioni che hanno alzato il corno contro il paese di Giuda per disperderlo»."
  },
  {
    "i": 23053,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 5,
    "t": "Alzai gli occhi e vidi: ecco un uomo con in mano una corda da misurare."
  },
  {
    "i": 23054,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 6,
    "t": "Io gli domandai: «Dove vai?». Mi rispose: «A misurare Gerusalemme, per vedere quanta è la sua larghezza e quanta è la sua lunghezza»."
  },
  {
    "i": 23055,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 7,
    "t": "Ed ecco l'angelo che parlava con me uscì e un altro angelo gli venne incontro."
  },
  {
    "i": 23056,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 8,
    "t": "Gli disse: «Corri, parla a quel giovane e digli: Gerusalemme sarà abitata come una città senza mura, tanto sarà il numero di uomini e di animali che conterrà."
  },
  {
    "i": 23057,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 9,
    "t": "Io stesso, oracolo del Signore, le farò da muro di fuoco tutt'intorno e sarò la sua gloria in mezzo a essa»."
  },
  {
    "i": 23058,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 10,
    "t": "Su, su, fuggite dal paese del settentrione, oracolo del Signore, perché io vi ho dispersi ai quattro venti del cielo, oracolo del Signore."
  },
  {
    "i": 23059,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 11,
    "t": "Su, Sion, mettiti in salvo, tu che abiti presso la figlia di Babilonia!"
  },
  {
    "i": 23060,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 12,
    "t": "Poiché così dice il Signore degli eserciti: «Dopo la gloria egli mi ha inviato alle nazioni che vi hanno spogliato; perché chi tocca voi, tocca la pupilla del mio occhio."
  },
  {
    "i": 23061,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 13,
    "t": "Ecco, io agito la mia mano contro di loro e diventeranno preda dei loro schiavi». Allora saprete che il Signore degli eserciti mi ha inviato."
  },
  {
    "i": 23062,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 14,
    "t": "Canta e rallegrati, figlia di Sion, perché io vengo ad abitare in mezzo a te, oracolo del Signore."
  },
  {
    "i": 23063,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 15,
    "t": "In quel giorno molte nazioni si uniranno al Signore e diverranno mio popolo; io abiterò in mezzo a te e tu saprai che il Signore degli eserciti mi ha inviato a te."
  },
  {
    "i": 23064,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 16,
    "t": "Il Signore si prenderà Giuda come sua parte nella terra santa ed eleggerà di nuovo Gerusalemme."
  },
  {
    "i": 23065,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 17,
    "t": "Taccia ogni creatura davanti al Signore, perché egli si è destato dalla sua santa dimora."
  },
  {
    "i": 23066,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 1,
    "t": "Mi fece vedere il sommo sacerdote Giosuè, ritto davanti all'angelo del Signore, e Satana era alla sua destra per accusarlo."
  },
  {
    "i": 23067,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 2,
    "t": "Ma l'angelo del Signore disse a Satana: «Ti condanni il Signore, Satana! Ti condanni il Signore che si è scelto Gerusalemme! Non è forse costui un tizzone strappato dal fuoco?»."
  },
  {
    "i": 23068,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 3,
    "t": "Giosuè era rivestito di vesti immonde e stava ritto davanti all'angelo."
  },
  {
    "i": 23069,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 4,
    "t": "L'angelo prese la parola e disse a coloro che gli stavano davanti: «Toglietegli le vesti immonde!». Poi disse a Giosuè: «Ecco, io ho allontanato da te la tua colpa»."
  },
  {
    "i": 23070,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 5,
    "t": "«Rivestitelo di abiti splendidi e mettetegli in capo un turbante mondo». Gli misero in capo un turbante mondo e lo rivestirono di vesti splendide. L'angelo del Signore stava ritto."
  },
  {
    "i": 23071,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 6,
    "t": "Poi l'angelo del Signore dichiarò a Giosuè:"
  },
  {
    "i": 23072,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 7,
    "t": "«Così dice il Signore degli eserciti: Se camminerai nelle mie vie e osserverai le mie leggi, tu governerai la mia casa, custodirai i miei atri e ti darò libero accesso fra questi che sono qui»."
  },
  {
    "i": 23073,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 8,
    "t": "«Ascolta, Giosuè, sommo sacerdote, tu e i tuoi compagni che siedono davanti a te, perché essi sono uomini presagio. Ecco, io manderò il mio servo Germoglio."
  },
  {
    "i": 23074,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 9,
    "t": "Ecco la pietra che io pongo davanti a Giosuè: su quest'unica pietra ci sono sette occhi; ecco, io stesso inciderò la sua iscrizione, oracolo del Signore degli eserciti, e toglierò l'iniquità da questo paese in un solo giorno»."
  },
  {
    "i": 23075,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 10,
    "t": "In quel giorno, oracolo del Signore degli eserciti, vi inviterete l'un l'altro sotto la vite e sotto il fico."
  },
  {
    "i": 23076,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 1,
    "t": "L'angelo che parlava con me tornò e mi svegliò, come si sveglia uno dal sonno."
  },
  {
    "i": 23077,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 2,
    "t": "Mi disse: «Che cosa vedi?». Io risposi: «Vedo un candelabro tutto d'oro, con un recipiente sulla sommità; sopra di esso ci sono sette lampade con sette beccucci per le lampade che vi sono sopra."
  },
  {
    "i": 23078,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 3,
    "t": "Accanto al candelabro ci sono due olivi, uno a destra e uno a sinistra»."
  },
  {
    "i": 23079,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 4,
    "t": "Io presi la parola e dissi all'angelo che parlava con me: «Che cosa significano queste cose, mio signore?»."
  },
  {
    "i": 23080,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 5,
    "t": "E l'angelo che parlava con me rispose, dicendo: «Non sai tu che cosa sono queste cose?». Ed io dissi: «No, signor mio»."
  },
  {
    "i": 23081,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 6,
    "t": "Allora egli rispose, dicendo: «Questa è la parola dell'Eterno a Zorobabele: Non per potenza, né per forza, ma per il mio Spirito, dice l'Eterno degli eserciti."
  },
  {
    "i": 23082,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 7,
    "t": "Chi sei tu, o gran monte? Davanti a Zorobabele tu diventerai pianura; ed egli farà uscire la pietra di colmo con alte grida: Grazia, grazia su di essa!»."
  },
  {
    "i": 23083,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 8,
    "t": "Poi la parola dell'Eterno mi fu rivolta, dicendo:"
  },
  {
    "i": 23084,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 9,
    "t": "«Le mani di Zorobabele hanno posto le fondamenta di questa casa, e le sue mani la compiranno; allora conoscerai che l'Eterno degli eserciti mi ha mandato a voi."
  },
  {
    "i": 23085,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 10,
    "t": "Chi infatti ha disprezzato il giorno delle piccole cose? Essi si rallegreranno e vedranno il filo a piombo nella mano di Zorobabele. Questi sette sono gli occhi dell'Eterno, che scorrono su tutta la terra»."
  },
  {
    "i": 23086,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 11,
    "t": "Allora presi a parlare e gli dissi: «Che cosa significano questi due ulivi a destra del candelabro e a sinistra?»."
  },
  {
    "i": 23087,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 12,
    "t": "E presi a parlare di nuovo e gli dissi: «Che cosa significano i due rami d'ulivo che mediante due canali d'oro fanno scorrere da sé l'olio d'oro?»."
  },
  {
    "i": 23088,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 13,
    "t": "Egli mi rispose, dicendo: «Non sai tu che cosa sono queste cose?». Ed io dissi: «No, signor mio»."
  },
  {
    "i": 23089,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 14,
    "t": "Allora egli disse: «Questi sono i due unti che stanno davanti al Signore di tutta la terra»."
  },
  {
    "i": 23090,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 1,
    "t": "Poi alzai di nuovo i miei occhi e vidi, ed ecco un libro che volava."
  },
  {
    "i": 23091,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 2,
    "t": "E l'angelo che parlava con me mi disse: «Che cosa vedi?». Ed io risposi: «Vedo un libro che vola; la sua lunghezza è di venti cubiti e la sua larghezza di dieci cubiti»."
  },
  {
    "i": 23092,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 3,
    "t": "Allora egli mi disse: «Questa è la maledizione che si spande sulla faccia di tutto il paese; perché, secondo essa, ogni ladro sarà sterminato e, secondo essa, ogni spergiuro sarà sterminato."
  },
  {
    "i": 23093,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 4,
    "t": "Io la farò uscire, dice l'Eterno degli eserciti, ed essa entrerà nella casa del ladro e nella casa di colui che giura falsamente nel mio nome, e si fermerà in mezzo alla sua casa e la consumerà insieme al suo legname e alle sue pietre»."
  },
  {
    "i": 23094,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 5,
    "t": "Poi l'angelo che parlava con me uscì fuori e mi disse: «Alza ora i tuoi occhi e guarda che cosa è questo che esce»."
  },
  {
    "i": 23095,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 6,
    "t": "Ed io dissi: «Che cosa è?». Egli disse: «Questo è l'efah che esce». Poi aggiunse: «Questo è il loro aspetto in tutto il paese»."
  },
  {
    "i": 23096,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 7,
    "t": "Ed ecco che un coperchio di piombo fu sollevato, e c'era una donna seduta in mezzo all'efah."
  },
  {
    "i": 23097,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 8,
    "t": "Egli disse: «Questa è la malvagità». E la spinse dentro l'efah e gettò il coperchio di piombo sulla sua apertura."
  },
  {
    "i": 23098,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 9,
    "t": "Poi alzai i miei occhi e vidi, ed ecco due donne che venivano avanti. Il vento era nelle loro ali, e avevano ali come ali di cicogna; ed esse sollevarono l'efah fra la terra e il cielo."
  },
  {
    "i": 23099,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 10,
    "t": "Allora dissi all'angelo che parlava con me: «Dove portano costoro l'efah?»."
  }
]
