[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Neboť každá obuv dupající v boji a plášť zbrocený krví budou spáleny, ohněm pohlceny."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Neboť dítě se nám narodilo, syn nám byl dán, na jehož ramenou spočívá vláda; a bude nazván: Divuplný rádce, Mocný Bůh, Otec věčnosti, Kníže pokoje,"
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "aby se rozmnožila jeho vláda a pokoj bez konce, na trůně Davidově a v jeho království, upevněno a utvrzeno právem a spravedlností od nynějška až navěky. Horlivost Hospodina zástupů to učiní."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Pán poslal slovo Jákobovi a padlo na Izrael."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "A poznal to všechen lid, Efraim a obyvatel Samaří, kteří v pýše a zpupnosti srdce svého říkají:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "„Cihly padly, budeme stavět z kvádrů, sykomory byly pokáceny, nahradíme je cedry.“"
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Hospodin však postavil proti nim odpůrce Recinovy a podnítil jejich nepřátele,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "Aramejce z východu a Pelištejce ze západu, kteří pohlcovali Izraele s otevřenou tlamou. Se vším tím se jeho hněv neodvrátil a jeho ruka je stále pozdvižena."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Lid se však nevrátil k tomu, který ho bil, a nehledal Hospodina zástupů."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Proto Hospodin oddělil od Izraele hlavu a ocas, palmu i rákos v jeden den."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Starší a vážený muž, to je hlava, prorok, který učí lži, to je ocas.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Vůdcové tohoto lidu jej svádějí a ti, které vedou, jsou ztraceni."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Proto se Pán nebude radovat z jeho mládenců a nad jeho sirotky a vdovami se nesmiluje, neboť každý je bezbožný a zloduch a každá ústa mluví bláznovství. Se vším tím se jeho hněv neodvrátil a jeho ruka je stále pozdvižena."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Neboť zlost hoří jako oheň, pohlcuje trní a bodláčí, zapaluje houštiny lesa, které se zvedají v oblacích dýmu."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Hněvem Hospodina zástupů byla země spálena a lid je jako potrava ohně. Nikdo nemá soucit se svým bratrem,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "když uchvátí napravo, hladoví, a když požírají nalevo, nenasytí se. Každý požírá maso svého ramene,"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manases požírá Efraima a Efraim Manasese, a společně útočí na Judu. Se vším tím se jeho hněv neodvrátil a jeho ruka je stále pozdvižena."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Běda těm, kteří ustanovují nespravedlivá ustanovení a píší útlakem obtížené předpisy,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "aby odepřeli chudým spravedlnost a oloupili ubožáky mého lidu o jejich právo, aby se vdovy staly jejich kořistí a sirotky jejich obětí."
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Co uděláte v den trestu, až přijde zkáza z daleka? Ke komu utečete o pomoc a kde necháte své bohatství,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "abyste se nemuseli plazit mezi zajatci a padat mezi zabitými? Se vším tím se jeho hněv neodvrátil a jeho ruka je stále pozdvižena."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Běda Asýrii, prutu mého hněvu, v jejich rukou je hůl mého rozhořčení."
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Proti bezbožnému národu ji pošlu, proti lidu, který si zaslouží mé rozhořčení, ji pověřím, aby loupila a kořistila a šlapala po nich jako po blátě v ulicích."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Ona však tak nesoudí a její srdce tak nezamýšlí, neboť touží zničit a vyhladit mnoho národů."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Neboť říká: „Což nejsou všichni moji velitelé králové?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Což není Karkemiš jako Kalno, Chamat jako Arpad a Samaří jako Damašek?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Jako má ruka dosáhla království model, kde je více model než v Jeruzalémě a Samaří,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "jako jsem učinil Samaří a jejím model, což nemohu učinit i Jeruzalému a jeho sochám?"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Když Pán dokončí všechno své dílo na hoře Sión a v Jeruzalémě, potrestá ovoce zpupného srdce asyrského krále a pýchu jeho povýšených očí."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Neboť řekl: „Silou své ruky jsem to učinil, svou moudrostí, neboť jsem jednal s rozvahou. Rušil jsem hranice národů, loupil jsem jejich poklady, jako silák jsem podmanil obyvatele."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Má ruka uchvátila bohatství národů jako hnízdo, a jako se sbírají opuštěná vejce, tak jsem sebral celou zemi. Nikdo nezamával křídly, neotevřel zobák, aby pípl.“"
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Chlubí se snad sekera proti tomu, kdo jí seká? Nebo se chlubí pila proti tomu, kdo jí ovládá? Jako by hůl ovládala ty, kdo ji pozvedají, jako by kyj pozvedal to, co není ze dřeva!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Proto Pán, Hospodin zástupů, sešle na jeho urostlé muže chorobu a pod jeho slávou se vznítí oheň, jako se vzněcuje plamen."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Světlo Izraele se stane ohněm a jeho Svatý plamenem, spálí a pohltí jeho trní a bodláčí v jeden den."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Skvost jeho lesa a sadu zahubí tělem i duší a bude to jako nemocný, který umírá."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Zbytek stromů jeho lesa bude tak malý, že by je dítě mohlo spočítat."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "V ten den se zbytek Izraele a ti, kdo uniknou z domu Jákobova, přestanou opírat o toho, který je bil, a budou se v pravdě opírat o Hospodina, Svatého Izraele."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Zbytek se vrátí, zbytek Jákobův, k mocnému Bohu."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "I kdyby tvůj lid, Izraeli, byl jako mořský písek, jen zbytek se z něj vrátí. Rozhodnuto je zničení, záplava spravedlnosti!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Neboť Pán, Hospodin zástupů, vykoná rozhodnuté zničení uprostřed celé země."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Proto takto praví Pán, Hospodin zástupů: Neboj se Asýrie, můj lide, který přebýváš na Siónu! Bude tě bít holí a pozvedne proti tobě kyj (na cestě do Egypta);"
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "ale ještě chvilka a hněv skončí a má zloba způsobí jejich zkázu."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Hospodin zástupů proti nim pozvedne bič, jako když porazil Madiána u Skály Oreb; pozvedne svou hůl nad mořem, jako ji pozvedl na cestě do Egypta."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "V ten den sklouzne jeho břemeno z tvého ramene a jeho jho z tvého šíje, a jho bude zničeno."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Přišel do Aijatu, přešel Migron, v Mikmasu zanechal svůj náklad."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Prošli průsmykem, Geba je pro nás stanicí, Rama se třese, Gibeje Saulova prchá."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Zdvihni svůj hlas, Bate-Galime, pozoruj, Lajšo! Odpověz mu, Anatote!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madména prchá, obyvatelé Gebimu se ukrývají."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Ještě dnes, v Nobu, při zastávce, zamává rukou na horu dcery Siónu, pahorek Jeruzaléma."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Hle, Pán, Hospodin zástupů, násilně osekává korunu, nejvyšší vrcholky jsou sťaty, nejpyšnější jsou poníženy."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Železem budou posekány houštiny lesa a pod ranami Mocného Libanon padne."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Vyjde proutek z pařezu Jesse a výhonek vzejde z jeho kořenů."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Na něm spočine Duch Hospodinův, duch moudrosti a rozumu, duch rady a síly, duch poznání a bázně Hospodinovy:"
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "jeho inspirací je bázeň Hospodinova. Nebude soudit podle zdání ani se nebude rozhodovat podle slyšení."
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "Bude soudit chudé spravedlivě, vynese spravedlivý rozsudek pro ubožáky země. Udeří zemi holí svých úst a dechem svých rtů usmrtí zloducha."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Spravedlnost bude pásem jeho beder a věrnost pásem jeho boků."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Vlk bude bydlet s beránkem, levhart bude ležet s kůzletem. Tele, lvíče a vykrmené zvíře půjdou spolu, vedeni malým chlapcem."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Kráva a medvědice se budou pást, spolu budou ležet jejich mláďata. Lev bude žrát slámu jako dobytek."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Kojenec si bude hrát nad doupětem zmije, do otvoru hada vloží malé dítě ruku."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Nebudou již páchat zlo ani násilí na celé mé svaté hoře, neboť země bude plná poznání Hospodinova, jako vody pokrývají dno moře."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "V ten den bude kořen Jesse, který se tyčí jako znamení pro národy, vyhledáván národy a jeho příbytek bude slavný."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "V ten den Pán podruhé vztáhne ruku, aby vykoupil zbytek svého lidu, který zůstane v Asýrii a v Egyptě, v Patrosu, v Kúši, v Elamu, v Šinearu, v Chamatě a na mořských ostrovech."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Vztyčí znamení pro národy a shromáždí vyhnané Izraele. Shromáždí rozptýlené Judy ze čtyř konců země."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Tehdy ustane žárlivost Efraima a nepřátelé Judy budou vyhlazeni. Efraim nebude již žárlit na Judu a Juda již nebude nepřátelská k Efraimovi."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Snesou se na pelištejské svahy na západě, společně budou loupit syny východu. Edom a Moáb budou podrobeni jejich ruce a synové Amonovi je budou poslouchat."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Hospodin vysuší záliv Egyptského moře, mávne rukou proti Řece v prudkosti svého dechu. Udeří na ni, aby z ní udělal sedm ramen, a bude se po nich chodit v sandálech."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "A bude cesta pro zbytek jeho lidu, který zůstane v Asýrii, jako byla pro Izraele, když vystupoval z Egyptské země."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "A v ten den řekneš: Chválím tě, Hospodine, neboť jsi se na mne hněval. Ať se tvůj hněv odvrátí, ať mne potěšíš."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Hle, Bůh mé spásy: budu důvěřovat a nebudu se třást, neboť má síla a má píseň je Hospodin, stal se mou spásou."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "V radosti budete čerpat vodu z pramenů spásy."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "A v ten den řeknete: Chvalte Hospodina, vzývejte jeho jméno, zvěstujte národům jeho skutky, připomínejte, že jeho jméno je vznešené."
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Zpívejte Hospodinu, neboť učinil velké věci, ať je to hlásáno po celé zemi."
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Volejte radostí, křičte, obyvatelko Siónu, neboť veliký je uprostřed tebe Svatý Izraele."
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Proroctví o Babylónu, které viděl Izaiáš, syn Amosův."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Na holém vrchu vztyčte znamení, silně na ně volejte, mávejte rukou, ať přijdou do bran vznešených."
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Já jsem vydal rozkazy svým svatým bojovníkům, ano, povolal jsem své hrdiny, aby sloužili mému hněvu, své hrdé vítěze."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Hluk zástupu na horách, jako obrovský lid, hluk vřavy království, shromážděných národů: to Hospodin zástupů přehlíží vojsko pro boj."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Přicházejí z daleké země, z končin nebe, Hospodin a nástroje jeho hněvu, aby zpustošili celou zemi."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Naříkejte, neboť den Hospodinův je blízko, přichází jako zkáza od Všemohoucího."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Proto všechny ruce ochabnou a každý člověk ztratí srdce;"
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Jsou uvrženi v úzkost, zachvacují je křeče a bolesti; svíjejí se jako žena, jež rodí, hledí jeden na druhého s hrůzou, tvář jim plápolá ohněm."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Hle, přichází den Hospodinův, nelítostný, s rozhořčením a planoucí hněvem, aby zemi zpustošil a hříšníky z ní vyhladil."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Nebesa a hvězdy Orion již nevydají své světlo. Slunce se zatmí při svém východu, měsíc již nerozlije své světlo."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Potrestám vesmír pro jeho zlobu a zlé pro jejich provinění; učiním konec pýše pyšných, pokořím zpupnost tyranů."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Učiním lidi vzácnějšími než ryzí zlato, smrtelníky vzácnějšími než zlato z Ofiru."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Proto rozechvěji nebesa a země se zatřese ve svých základech pro rozhořčení Hospodina zástupů, v den, kdy se roznítí jeho hněv."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Jako gazela pronásledovaná, jako ovce, jež nikdo neshromažďuje, každý se vrátí ke svému lidu, každý uprchne do své země."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Všichni, kdo budou nalezeni, budou probodeni, všichni, kdo budou zajati, padnou mečem."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Jejich mladí synové budou rozdrceni před jejich očima, jejich domy vypleněny, jejich ženy znásilněny."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Hle, vzbudím proti nim Médské, kteří si nevšímají stříbra a zlato necení."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Lukové zničí jejich mladé muže, nebudou mít soucit s plodem jejich lůna, jejich oko nebude mít slitování s dětmi."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "A Babylon, perla království, pyšný klenot Chaldejců, bude jako Sodoma a Gomora, zpustošené Bohem."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Již nikdy nebude obýván ani osídlen z pokolení na pokolení. Arab tam již nebude tábořit a pastýři tam již nebudou pást stáda."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Bude to doupě pouštních zvířat, sovy naplní jejich domy, pštrosi tam budou bydlet, kozli tam budou tančit."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Hyeny budou výt v jejich věžích, šakalové v jejich palácích zábavy, neboť jeho čas se blíží a jeho dny se nezpozdí."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Ano, Hospodin se slituje nad Jákobem, znovu si vyvolí Izraele. Znovu je usadí na jejich půdě. Cizinec se k nim připojí, aby se spojil s domem Jákobovým."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Národy je vezmou a přivedou je domů. Dům Izraele si je podrobí na půdě Hospodinově, aby z nich učinil otroky a služebnice. Zotročí ty, kteří je zotročili, ovládnou své utlačovatele."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "I stane se, že v den, kdy ti Hospodin ulehčí od tvého utrpení, od tvých muk a od tvrdé služby, které jsi byl podroben,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "zanotuješ toto posměšné rčení o králi Babylona a řekneš: Jak skončil tyran, skončila jeho zpupnost?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Hospodin zlomil hůl zlých, žezlo panovníků,"
  }
]
