[
  {
    "i": 7200,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 11,
    "t": "Atunci tot poporul care se afla la poartă a răspuns: \"Martori suntem!\" Iar bătrânii au zis: \"Domnul să facă femeia care intră în casa ta asemenea Rahelei și Liei, care amândouă au zidit casa lui Israel. Fii puternic în Efrata și fă-ți un nume în Betleem!"
  },
  {
    "i": 7201,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 12,
    "t": "Și fie casa ta asemenea casei lui Pereț, pe care Tamar l-a născut lui Iuda, prin urmașii pe care Domnul ți-i va da prin această tânără!"
  },
  {
    "i": 7202,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 13,
    "t": "Booz a luat-o pe Rut și ea i-a devenit soție. El a intrat la ea și Domnul a făcut ca Rut să zămislească și a născut un fiu."
  },
  {
    "i": 7203,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 14,
    "t": "Atunci femeile i-au zis lui Naomi: \"Binecuvântat fie Domnul, care nu te-a lăsat astăzi fără un rudă apropiată. Fie ca numele lui să fie vestit în Israel!"
  },
  {
    "i": 7204,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 15,
    "t": "El va fi pentru tine un mângâietor și un sprijin la bătrânețe, căci l-a născut nora ta care te iubește, ea care face mai mult pentru tine decât șapte fii."
  },
  {
    "i": 7205,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 16,
    "t": "Și Naomi a luat copilul, l-a pus în brațe și l-a îngrijit."
  },
  {
    "i": 7206,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 17,
    "t": "Vecinele i-au pus un nume, zicând: \"Lui Naomi i s-a născut un fiu!\" Și l-au numit Obed. El este tatăl lui Iesei, tatăl lui David."
  },
  {
    "i": 7207,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 18,
    "t": "Iată urmașii lui Pereț: Pereț l-a născut pe Hețron."
  },
  {
    "i": 7208,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 19,
    "t": "Hețron l-a născut pe Ram și Ram l-a născut pe Aminadab."
  },
  {
    "i": 7209,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 20,
    "t": "Aminadab l-a născut pe Nahșon și Nahșon l-a născut pe Salmon."
  },
  {
    "i": 7210,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 21,
    "t": "Salmon l-a născut pe Booz și Booz l-a născut pe Obed."
  },
  {
    "i": 7211,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 22,
    "t": "Și Obed l-a născut pe Iesei și Iesei l-a născut pe David."
  },
  {
    "i": 7212,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 1,
    "t": "Era un om din Ramataim, un Țufit din munții lui Efraim, pe nume Elcana, fiul lui Ieroham, fiul lui Elihu, fiul lui Tohu, fiul lui Țuf, un Efraimit."
  },
  {
    "i": 7213,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 2,
    "t": "El avea două soții: pe una o chema Ana, iar pe cealaltă Penina. Penina avea copii, dar Ana nu avea."
  },
  {
    "i": 7214,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 3,
    "t": "În fiecare an, acest om se suia din cetatea lui ca să se închine și să aducă jertfe Domnului Savaot la Silo (acolo se aflau cei doi fii ai lui Eli, Hofni și Fineas, ca preoți ai Domnului)."
  },
  {
    "i": 7215,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 4,
    "t": "Într-o zi, Elcana a adus o jertfă. - El avea obiceiul să dea porții soției sale Penina și tuturor fiilor și fiicelor ei,"
  },
  {
    "i": 7216,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 5,
    "t": "dar Anei îi dădea doar o singură porție, cu toate că o prefera pe Ana, însă Domnul o făcuse stearpă."
  },
  {
    "i": 7217,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 6,
    "t": "Rivala ei o necăjea mereu ca să o mânie, pentru că Domnul îi închisese pântecele."
  },
  {
    "i": 7218,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 7,
    "t": "Așa se întâmpla în fiecare an, ori de câte ori se suiau la templul Domnului: o necăjea. Atunci Ana plângea și nu mânca."
  },
  {
    "i": 7219,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 8,
    "t": "Atunci soțul ei, Elcana, i-a zis: \"Ana, de ce plângi și nu mănânci? De ce ești nefericită? Nu sunt eu oare mai bun pentru tine decât zece fii?"
  },
  {
    "i": 7220,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 9,
    "t": "Ana s-a ridicat după ce au mâncat în odaie și a stat înaintea Domnului – preotul Eli era așezat pe scaunul lui, lângă stâlpul ușii, la sanctuarul Domnului."
  },
  {
    "i": 7221,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 10,
    "t": "Amărâtă în suflet, ea s-a rugat Domnului și a plâns mult."
  },
  {
    "i": 7222,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 11,
    "t": "Și a făcut această promisiune: \"Doamne Savaot! Dacă vei binevoi să privești spre necazul roabei Tale, să-ți amintești de mine, să nu uiți pe roaba Ta și să-i dai un fiu, atunci îl voi dărui Domnului pentru toată viața lui și briciul nu va trece peste capul lui."
  },
  {
    "i": 7223,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 12,
    "t": "În timp ce ea își lungea rugăciunea înaintea Domnului, Eli îi observa gura."
  },
  {
    "i": 7224,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 13,
    "t": "Ana vorbea în șoaptă: buzele ei se mișcau, dar nu i se auzea vocea, și Eli a crezut că este beată."
  },
  {
    "i": 7225,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 14,
    "t": "Atunci Eli i-a zis: \"Până când vei mai fi în stare de beție? Lasă-ți vinul!"
  },
  {
    "i": 7226,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 15,
    "t": "Dar Ana a răspuns astfel: \"Nu, domnul meu, sunt o femeie îndurerată, n-am băut nici vin, nici băutură fermentată, îmi vărs sufletul înaintea Domnului."
  },
  {
    "i": 7227,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 16,
    "t": "Să nu judeci pe roaba ta ca pe o femeie ușoară: din prea multă durere și supărare am vorbit până acum."
  },
  {
    "i": 7228,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 17,
    "t": "Atunci Eli i-a răspuns: \"Du-te în pace și Dumnezeul lui Israel să-ți împlinească cererea pe care i-ai făcut-o."
  },
  {
    "i": 7229,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 18,
    "t": "Ea a zis: \"Să afle roaba ta har în ochii tăi\", și femeia a plecat pe drumul ei; a mâncat și fața ei nu mai era aceeași."
  },
  {
    "i": 7230,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 19,
    "t": "S-au sculat dis-de-dimineață și, după ce s-au prosternat înaintea Domnului, s-au întors și au ajuns acasă, la Rama. Elcana s-a unit cu soția sa Ana și Domnul și-a amintit de ea."
  },
  {
    "i": 7231,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 20,
    "t": "Ana a zămislit și, la timpul cuvenit, a născut un fiu, pe care l-a numit Samuel, \"căci, a zis ea, l-am cerut de la Domnul."
  },
  {
    "i": 7232,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 21,
    "t": "Soțul Elcana s-a suit, împreună cu toată familia lui, ca să ofere Domnului jertfa anuală și să-și împlinească promisiunea."
  },
  {
    "i": 7233,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 22,
    "t": "Dar Ana nu s-a suit, căci i-a zis soțului ei: \"Nu înainte ca pruncul să fie înțărcat! Atunci îl voi duce; va fi prezentat înaintea Domnului și va rămâne acolo pentru totdeauna."
  },
  {
    "i": 7234,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 23,
    "t": "Elcana, soțul ei, i-a răspuns: \"Fă cum îți place și așteaptă până îl vei înțărca. Doar Domnul să-și împlinească cuvântul!\" Așadar, femeia a rămas și a alăptat copilul până la înțărcare."
  },
  {
    "i": 7235,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 24,
    "t": "Când l-a înțărcat, l-a luat cu ea, împreună cu un taur de trei ani, o măsură de făină și un burduf cu vin, și l-a dus în templul Domnului la Silo; copilul era foarte mic."
  },
  {
    "i": 7236,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 25,
    "t": "Au junghiat taurul și l-au dus pe copil la Eli."
  },
  {
    "i": 7237,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 26,
    "t": "Ea a zis: \"Te rog, domnul meu! Tot așa cum trăiești tu, domnul meu, eu sunt femeia care stătea lângă tine aici, rugându-se Domnului."
  },
  {
    "i": 7238,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 27,
    "t": "Pentru acest copil mă rugam și Domnul mi-a împlinit cererea pe care i-am făcut-o."
  },
  {
    "i": 7239,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 28,
    "t": "La rândul meu, îl cedez Domnului în toate zilele vieții lui: este cedat Domnului.\" Și acolo s-au prosternat înaintea Domnului."
  },
  {
    "i": 7240,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 1,
    "t": "Atunci Ana a făcut această rugăciune: \"Inima mea se bucură în Domnul, cornul meu se înalță în Dumnezeul meu, gura mea este larg deschisă împotriva vrăjmașilor mei, căci mă bucur de ajutorul tău."
  },
  {
    "i": 7241,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 2,
    "t": "Nu este Sfânt ca Domnul (căci nu este nimeni afară de Tine), nu este Stâncă ca Dumnezeul nostru."
  },
  {
    "i": 7242,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 3,
    "t": "Nu mai vorbiți cu semeție, să nu mai iasă mândrie din gura voastră. Un Dumnezeu plin de știință, iată Domnul, El cântărește faptele."
  },
  {
    "i": 7243,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 4,
    "t": "Arcul celor puternici este frânt, dar cei slabi sunt încinși cu putere."
  },
  {
    "i": 7244,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 5,
    "t": "Cei sătui se angajează pentru pâine, dar cei flămânzi încetează să mai lucreze. Femeia stearpă naște de șapte ori, dar mama cu mulți copii se ofilește."
  },
  {
    "i": 7245,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 6,
    "t": "Domnul este Cel care face să moară și să trăiască, Cel care coboară în Șeol și scoate de acolo."
  },
  {
    "i": 7246,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 7,
    "t": "Domnul este Cel care sărăcește și îmbogățește, Cel care smerește și înalță."
  },
  {
    "i": 7247,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 8,
    "t": "El ridică pe cel slab din țărână, scoate pe cel sărac din gunoi, ca să-i așeze cu nobilii și să le dea un loc de cinste; căci ai Domnului sunt stâlpii pământului, pe ei a așezat El lumea."
  },
  {
    "i": 7248,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 9,
    "t": "El păzește pașii credincioșilor Săi, dar cei răi pier în întuneric (căci nu prin forță biruie omul)."
  },
  {
    "i": 7249,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 10,
    "t": "Domnul, vrăjmașii Săi sunt zdrobiți, Cel Preaînalt tună în ceruri. Domnul judecă marginile pământului, dă putere Regelui Său, înalță vigoarea Unsului Său."
  },
  {
    "i": 7250,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 11,
    "t": "Elcana a plecat la Rama, la casa lui, dar copilul a rămas să slujească Domnului, în prezența preotului Eli."
  },
  {
    "i": 7251,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 12,
    "t": "Fiii lui Eli erau niște oameni fără căpătâi, cărora nu le păsa de Domnul"
  },
  {
    "i": 7252,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 13,
    "t": "nici de dreptul preoților față de popor: dacă cineva aducea o jertfă, slujitorul preotului venea în timp ce se gătea carnea, ținând o furculiță cu trei dinți,"
  },
  {
    "i": 7253,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 14,
    "t": "o înfigea în cazan sau în oală sau în strachină sau în vas, și preotul își însușea tot ce scotea furculița; așa se purtau cu toți israeliții care veneau acolo, la Silo."
  },
  {
    "i": 7254,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 15,
    "t": "Și chiar înainte de a se face fum din grăsime, slujitorul preotului venea și-i spunea celui care aducea jertfa: \"Dă carne de friptură pentru preot, el nu va primi de la tine carne fiartă, ci doar carne crudă."
  },
  {
    "i": 7255,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 16,
    "t": "Și dacă omul acela îi spunea: \"Să se facă întâi fum din grăsime, apoi ia pentru tine după cum vrei\", el răspundea: \"Nu, îmi vei da imediat, altfel iau cu forța."
  },
  {
    "i": 7256,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 17,
    "t": "Păcatul tinerilor era foarte mare înaintea Domnului, căci ei tratau cu dispreț ofranda adusă Domnului."
  },
  {
    "i": 7257,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 18,
    "t": "Samuel slujea Domnului, un copil îmbrăcat cu efod de in."
  },
  {
    "i": 7258,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 19,
    "t": "Mama lui îi făcea o mantie mică pe care i-o aducea în fiecare an, când se suia cu soțul ei ca să aducă jertfa anuală."
  },
  {
    "i": 7259,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 20,
    "t": "Eli îi binecuvânta pe Elcana și pe soția lui și zicea: \"Domnul să-ți dea urmași din această femeie, în schimbul împrumutului pe care l-a cedat Domnului\", și ei se întorceau acasă."
  },
  {
    "i": 7260,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 21,
    "t": "Domnul a cercetat-o pe Ana, ea a zămislit și a născut trei fii și două fiice; tânărul Samuel creștea lângă Domnul."
  },
  {
    "i": 7261,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 22,
    "t": "Deși Eli era foarte bătrân, era informat despre tot ce făceau fiii lui în tot Israelul."
  },
  {
    "i": 7262,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 23,
    "t": "El le zicea: \"De ce faceți ce aud tot poporul spunând?"
  },
  {
    "i": 7263,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 24,
    "t": "Nu, fiii mei, nu este frumoasă vestea pe care aud poporul Domnului răspândind-o."
  },
  {
    "i": 7264,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 25,
    "t": "Dacă un om păcătuiește împotriva altui om, Dumnezeu va fi judecător, dar dacă un om păcătuiește împotriva Domnului, cine va mijloci pentru el?\" Totuși, ei n-au ascultat glasul tatălui lor. Căci Domnului i-a plăcut să-i facă să moară."
  },
  {
    "i": 7265,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 26,
    "t": "Cât despre tânărul Samuel, el continua să crească în statură și în har atât înaintea Domnului, cât și înaintea oamenilor."
  },
  {
    "i": 7266,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 27,
    "t": "Un om al lui Dumnezeu a venit la Eli și i-a zis: \"Așa vorbește Domnul. Iată că m-am revelat casei tatălui tău când erau în Egipt, sclavi în casa lui Faraon."
  },
  {
    "i": 7267,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 28,
    "t": "Am ales-o dintre toate triburile lui Israel ca să exercite preoția, să se suie la altarul Meu, să facă fum din ofrandă, să poarte efodul înaintea Mea, și am dat casei tatălui tău toate cărnurile oferite de israeliți."
  },
  {
    "i": 7268,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 29,
    "t": "De ce călcați în picioare ofranda și jertfa pe care le-am poruncit pentru Casa Mea, și cinstești tu mai mult pe fiii tăi decât pe Mine, îngrășându-vă cu ce este mai bun din toate ofrandele lui Israel, poporul Meu?"
  },
  {
    "i": 7269,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 30,
    "t": "De aceea – oracolul Domnului, Dumnezeul lui Israel – am spus că, într-adevăr, casa ta și casa tatălui tău vor merge înaintea Mea pentru totdeauna, dar acum – oracolul Domnului – Mă voi feri de aceasta! Căci îi cinstesc pe cei care Mă cinstesc, iar cei care Mă disprețuiesc sunt tratați ca nimic."
  },
  {
    "i": 7270,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 31,
    "t": "Iată că vin zile când voi doborî brațul tău și brațul casei tatălui tău, astfel încât să nu mai fie niciun bătrân în casa ta."
  },
  {
    "i": 7271,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 32,
    "t": "Vei privi, lângă Casa Mea, tot binele pe care-l voi face lui Israel, și nu va mai fi niciun bătrân în casa ta, niciodată."
  },
  {
    "i": 7272,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 33,
    "t": "Voi păstra pe cineva dintre ai tăi lângă altarul Meu, pentru ca ochii să i se stingă și sufletul să i se usuce, dar toată casa ta va pieri prin sabia oamenilor."
  },
  {
    "i": 7273,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 34,
    "t": "Semnul va fi pentru tine ceea ce se va întâmpla cu cei doi fii ai tăi, Hofni și Fineas: în aceeași zi, vor muri amândoi."
  },
  {
    "i": 7274,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 35,
    "t": "Îmi voi ridica un preot credincios, care va acționa după inima Mea și după dorința Mea, îi voi asigura o casă care va dura și el va merge mereu înaintea Unsului Meu."
  },
  {
    "i": 7275,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 36,
    "t": "Oricine va mai rămâne din familia ta va veni să se prosterneze înaintea lui pentru o bucățică de argint și o turtă de pâine și va zice: Te rog, angajează-mă la orice slujbă preoțească, ca să am o bucată de pâine de mâncat."
  },
  {
    "i": 7276,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 1,
    "t": "Tânărul Samuel slujea așadar Domnului în prezența lui Eli; în acele zile, era rar ca Domnul să vorbească, viziunile nu erau frecvente."
  },
  {
    "i": 7277,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 2,
    "t": "Într-o zi, Eli era culcat în camera lui – ochii lui începuseră să slăbească și nu mai putea vedea –"
  },
  {
    "i": 7278,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 3,
    "t": "lampa lui Dumnezeu nu se stinsese încă și Samuel era culcat în sanctuarul Domnului, acolo unde se afla arca lui Dumnezeu."
  },
  {
    "i": 7279,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 4,
    "t": "Domnul a strigat: \"Samuele, Samuele!\" El a răspuns: \"Iată-mă!"
  },
  {
    "i": 7280,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 5,
    "t": "Și a alergat la Eli și a zis: \"Iată-mă, căci m-ai chemat!\" Iar Eli i-a zis: \"Nu te-am chemat, întoarce-te și te culcă!\" Și s-a dus și s-a culcat."
  },
  {
    "i": 7281,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 6,
    "t": "Și Domnul a chemat iarăși pe Samuel: \"Samuel, Samuel!\" Și Samuel s-a sculat și s-a dus la Eli și a zis: \"Iată-mă, căci m-ai chemat!\" Iar Eli a zis: \"Nu te-am chemat, fiul meu, întoarce-te și te culcă!"
  },
  {
    "i": 7282,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 7,
    "t": "Samuel încă nu cunoștea pe Domnul, și cuvântul Domnului încă nu-i fusese descoperit."
  },
  {
    "i": 7283,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 8,
    "t": "Și Domnul a chemat pe Samuel a treia oară. Și Samuel s-a sculat și s-a dus la Eli și a zis: \"Iată-mă, căci m-ai chemat!\" Atunci a înțeles Eli că Domnul cheamă pe tânăr."
  },
  {
    "i": 7284,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 9,
    "t": "Și Eli a zis lui Samuel: \"Du-te și te culcă, și de te va chema, să zici: Vorbește, Doamne, căci robul Tău ascultă!\" Și Samuel s-a dus și s-a culcat la locul său."
  },
  {
    "i": 7285,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 10,
    "t": "Și a venit Domnul și a stat și a chemat ca și celelalte dăți: \"Samuel, Samuel!\" Și Samuel a răspuns: \"Vorbește, căci robul Tău ascultă!"
  },
  {
    "i": 7286,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 11,
    "t": "Atunci a zis Domnul lui Samuel: \"Iată, Eu voi face în Israel un lucru, încât amândouă urechile oricui îl va auzi vor țiui."
  },
  {
    "i": 7287,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 12,
    "t": "În ziua aceea voi împlini asupra lui Eli tot ce am grăit despre casa lui, de la început până la sfârșit."
  },
  {
    "i": 7288,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 13,
    "t": "Și-i voi spune că voi judeca casa lui pe veci, pentru fărădelegea pe care a cunoscut-o, căci fiii săi s-au făcut urâți lui Dumnezeu și el nu i-a certat."
  },
  {
    "i": 7289,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 14,
    "t": "De aceea, M-am jurat casei lui Eli că niciodată nu se va ispăși nelegiuirea casei lui Eli, nici prin jertfe, nici prin daruri!"
  },
  {
    "i": 7290,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 15,
    "t": "Și Samuel a dormit până dimineața, apoi a deschis ușile casei Domnului. Dar Samuel se temea să spună lui Eli vedenia aceasta."
  },
  {
    "i": 7291,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 16,
    "t": "Atunci a chemat Eli pe Samuel și a zis: \"Samuel, fiul meu!\" Și el a răspuns: \"Iată-mă!"
  },
  {
    "i": 7292,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 17,
    "t": "Și a zis Eli: \"Ce este cuvântul pe care ți l-a grăit? Nu-l ascunde de mine! Așa să-ți facă Dumnezeu și mai rău, dacă vei ascunde de mine ceva din tot cuvântul pe care ți l-a grăit!"
  },
  {
    "i": 7293,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 18,
    "t": "Atunci i-a spus Samuel toate cuvintele și nu i-a ascuns nimic. Iar Eli a zis: \"El este Domnul; să facă ce-I place Lui!"
  },
  {
    "i": 7294,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 19,
    "t": "Și Samuel creștea, și Domnul era cu el și n-a lăsat să cadă la pământ nici unul din cuvintele Sale."
  },
  {
    "i": 7295,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 20,
    "t": "Și tot Israelul, de la Dan până la Beer-Șeba, a cunoscut că Samuel este credincios ca prooroc al Domnului."
  },
  {
    "i": 7296,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 21,
    "t": "Și Domnul S-a arătat iarăși la Șilo, căci Domnul Se descoperea lui Samuel în Șilo, prin cuvântul Domnului."
  },
  {
    "i": 7297,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 1,
    "t": "Și cuvântul lui Samuel a ajuns la tot Israelul. În vremea aceea, Eli era foarte bătrân, iar fiii lui se purtau rău înaintea Domnului. Și s-a întâmplat în zilele acelea că filistenii s-au adunat ca să lupte împotriva lui Israel, iar israeliții au ieșit împotriva lor la luptă. Și au tăbărât lângă Eben-Ezer, iar filistenii tăbărâseră la Afec."
  },
  {
    "i": 7298,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 2,
    "t": "Și filistenii s-au așezat în linie de bătaie împotriva lui Israel, și s-a dat lupta, și Israel a fost înfrânt de filisteni, care au ucis pe câmp cam patru mii de oameni."
  },
  {
    "i": 7299,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 3,
    "t": "Și armata s-a întors în tabără, și bătrânii lui Israel au zis: \"De ce ne-a bătut Domnul astăzi înaintea filistenilor? Să luăm de la Șilo chivotul legământului Domnului, ca să vină în mijlocul nostru și să ne izbăvească din mâna vrăjmașilor noștri!"
  }
]
