[
  {
    "i": 28300,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 34,
    "t": "Wahrlich, ich sage euch, dieses Geschlecht wird nicht vergehen, bis all dies geschehen ist."
  },
  {
    "i": 28301,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 35,
    "t": "Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen."
  },
  {
    "i": 28302,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 36,
    "t": "Von dem Tage aber und der Stunde weiß niemand, auch nicht die Engel im Himmel, sondern allein der Vater."
  },
  {
    "i": 28303,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 37,
    "t": "Wie es aber in den Tagen Noahs war, so wird auch das Kommen des Menschensohnes sein."
  },
  {
    "i": 28304,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 38,
    "t": "Denn wie sie waren in den Tagen vor der Sintflut – sie aßen und tranken, sie heirateten und ließen sich heiraten bis zu dem Tage, an dem Noah in die Arche ging;"
  },
  {
    "i": 28305,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 39,
    "t": "und sie beachteten es nicht, bis die Sintflut kam und raffte sie alle dahin –, so wird auch das Kommen des Menschensohnes sein."
  },
  {
    "i": 28306,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 40,
    "t": "Dann werden zwei auf dem Felde sein; der eine wird genommen, der andere gelassen."
  },
  {
    "i": 28307,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 41,
    "t": "Zwei Frauen werden an der Mühle mahlen; die eine wird genommen, die andere gelassen."
  },
  {
    "i": 28308,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 42,
    "t": "Darum wachet! Denn ihr wisst nicht, an welchem Tage euer Herr kommt."
  },
  {
    "i": 28309,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 43,
    "t": "Das aber erkennt: Wenn der Hausherr wüsste, in welcher Stunde der Dieb kommt, so würde er wachen und nicht zulassen, dass in sein Haus eingebrochen wird."
  },
  {
    "i": 28310,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 44,
    "t": "Darum seid auch ihr bereit! Denn der Menschensohn kommt zu einer Stunde, da ihr es nicht meint."
  },
  {
    "i": 28311,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 45,
    "t": "Wer ist nun der treue und kluge Knecht, den sein Herr über seine Hausgenossen gesetzt hat, damit er ihnen zur rechten Zeit die Speise gebe?"
  },
  {
    "i": 28312,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 46,
    "t": "Selig ist jener Knecht, den sein Herr, wenn er kommt, bei solchem Tun finden wird."
  },
  {
    "i": 28313,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 47,
    "t": "Wahrlich, ich sage euch, er wird ihn über all sein Gut setzen."
  },
  {
    "i": 28314,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 48,
    "t": "Wenn aber der böse Knecht in seinem Herzen spricht: Mein Herr säumt zu kommen,"
  },
  {
    "i": 28315,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 49,
    "t": "und anfängt, seine Mitknechte zu schlagen, isst und trinkt mit den Betrunkenen,"
  },
  {
    "i": 28316,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 50,
    "t": "so wird der Herr jenes Knechtes an einem Tage kommen, da er es nicht erwartet, und zu einer Stunde, die er nicht kennt,"
  },
  {
    "i": 28317,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 51,
    "t": "und wird ihn zerteilen und ihm seinen Teil bestimmen mit den Heuchlern; da wird Heulen und Zähneknirschen sein."
  },
  {
    "i": 28318,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 1,
    "t": "Dann wird das Reich der Himmel gleich sein zehn Jungfrauen, die ihre Lampen nahmen und ausgingen, dem Bräutigam entgegen."
  },
  {
    "i": 28319,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 2,
    "t": "Fünf aber von ihnen waren töricht und fünf klug."
  },
  {
    "i": 28320,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 3,
    "t": "Die Törichten nahmen ihre Lampen, aber sie nahmen kein Öl mit sich."
  },
  {
    "i": 28321,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 4,
    "t": "Die Klugen aber nahmen Öl in ihren Gefäßen samt ihren Lampen."
  },
  {
    "i": 28322,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 5,
    "t": "Als aber der Bräutigam auf sich warten ließ, wurden sie alle müde und schliefen ein."
  },
  {
    "i": 28323,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 6,
    "t": "Um Mitternacht aber entstand ein Geschrei: Siehe, der Bräutigam! Geht aus, ihm entgegen!"
  },
  {
    "i": 28324,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 7,
    "t": "Da standen alle jene Jungfrauen auf und bereiteten ihre Lampen."
  },
  {
    "i": 28325,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 8,
    "t": "Die Törichten aber sprachen zu den Klugen: Gebt uns von eurem Öl, denn unsere Lampen erlöschen."
  },
  {
    "i": 28326,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 9,
    "t": "Die Klugen aber antworteten und sprachen: Nicht doch, es reicht vielleicht nicht für uns und euch; geht lieber zu den Händlern und kauft für euch selbst!"
  },
  {
    "i": 28327,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 10,
    "t": "Als sie aber hingingen, um zu kaufen, kam der Bräutigam, und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür wurde verschlossen."
  },
  {
    "i": 28328,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 11,
    "t": "Später aber kamen auch die übrigen Jungfrauen und sprachen: Herr, Herr, öffne uns!"
  },
  {
    "i": 28329,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 12,
    "t": "Er aber antwortete und sprach: Wahrlich, ich sage euch, ich kenne euch nicht."
  },
  {
    "i": 28330,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 13,
    "t": "Darum wachet! Denn ihr wisst weder den Tag noch die Stunde."
  },
  {
    "i": 28331,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 14,
    "t": "Denn es ist wie mit einem Menschen, der außer Landes reiste, seine Knechte rief und ihnen sein Vermögen übergab,"
  },
  {
    "i": 28332,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 15,
    "t": "und dem einen gab er fünf Talente, dem anderen zwei, dem dritten eins, jedem nach seiner Fähigkeit, und reiste sogleich ab."
  },
  {
    "i": 28333,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 16,
    "t": "Der aber die fünf Talente empfangen hatte, ging hin und handelte mit ihnen und gewann weitere fünf Talente dazu."
  },
  {
    "i": 28334,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 17,
    "t": "Ebenso gewann auch der, welcher die zwei empfangen hatte, weitere zwei dazu."
  },
  {
    "i": 28335,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 18,
    "t": "Der aber das eine empfangen hatte, ging hin, grub ein Loch in die Erde und verbarg das Geld seines Herrn."
  },
  {
    "i": 28336,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 19,
    "t": "Nach langer Zeit aber kam der Herr jener Knechte und forderte Rechenschaft von ihnen."
  },
  {
    "i": 28337,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 20,
    "t": "Da trat der herzu, der die fünf Talente empfangen hatte, brachte weitere fünf Talente und sprach: Herr, fünf Talente hast du mir übergeben; siehe, weitere fünf Talente habe ich damit gewonnen. -"
  },
  {
    "i": 28338,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 21,
    "t": "Da sprach sein Herr zu ihm: Recht so, du guter und treuer Knecht! Über weniges warst du treu, über vieles will ich dich setzen; geh hinein zur Freude deines Herrn!"
  },
  {
    "i": 28339,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 22,
    "t": "Da trat auch der herzu, der die zwei Talente empfangen hatte, und sprach: Herr, zwei Talente hast du mir übergeben; siehe, weitere zwei Talente habe ich damit gewonnen. -"
  },
  {
    "i": 28340,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 23,
    "t": "Da sprach sein Herr zu ihm: Recht so, du guter und treuer Knecht! Über weniges warst du treu, über vieles will ich dich setzen; geh hinein zur Freude deines Herrn!"
  },
  {
    "i": 28341,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 24,
    "t": "Da trat aber auch der herzu, der das eine Talent empfangen hatte, und sprach: Herr, ich kannte dich, dass du ein harter Mann bist, der erntet, wo er nicht gesät hat, und einsammelt, wo er nicht ausgestreut hat;"
  },
  {
    "i": 28342,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 25,
    "t": "und weil ich mich fürchtete, ging ich hin und verbarg dein Talent in der Erde; siehe, da hast du das Deinige!"
  },
  {
    "i": 28343,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 26,
    "t": "Da antwortete sein Herr und sprach zu ihm: Du böser und fauler Knecht! Du wusstest, dass ich ernte, wo ich nicht gesät habe, und einsammle, wo ich nicht ausgestreut habe?"
  },
  {
    "i": 28344,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 27,
    "t": "So hättest du mein Geld den Wechslern bringen sollen, und wenn ich gekommen wäre, hätte ich das Meinige mit Zinsen zurückerhalten."
  },
  {
    "i": 28345,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 28,
    "t": "Nehmt ihm nun das Talent ab und gebt es dem, der die zehn Talente hat!"
  },
  {
    "i": 28346,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 29,
    "t": "Denn wer hat, dem wird gegeben, und er wird Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat."
  },
  {
    "i": 28347,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 30,
    "t": "Und den unnützen Knecht werft hinaus in die äußerste Finsternis! Da wird Heulen und Zähneknirschen sein."
  },
  {
    "i": 28348,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 31,
    "t": "Wenn aber der Menschensohn in seiner Herrlichkeit kommen wird und alle heiligen Engel mit ihm, dann wird er auf dem Thron seiner Herrlichkeit sitzen,"
  },
  {
    "i": 28349,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 32,
    "t": "und vor ihm werden alle Völker versammelt werden. Und er wird sie voneinander scheiden, wie ein Hirte die Schafe von den Böcken scheidet,"
  },
  {
    "i": 28350,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 33,
    "t": "und wird die Schafe zu seiner Rechten stellen, die Böcke aber zur Linken."
  },
  {
    "i": 28351,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 34,
    "t": "Dann wird der König denen zu seiner Rechten sagen: Kommt her, ihr Gesegneten meines Vaters, erbt das Reich, das euch bereitet ist von Grundlegung der Welt an!"
  },
  {
    "i": 28352,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 35,
    "t": "Denn ich bin hungrig gewesen, und ihr habt mir zu essen gegeben; ich bin durstig gewesen, und ihr habt mir zu trinken gegeben; ich bin ein Fremder gewesen, und ihr habt mich aufgenommen;"
  },
  {
    "i": 28353,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 36,
    "t": "ich bin nackt gewesen, und ihr habt mich gekleidet; ich bin krank gewesen, und ihr habt mich besucht; ich bin im Gefängnis gewesen, und ihr seid zu mir gekommen."
  },
  {
    "i": 28354,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 37,
    "t": "Dann werden ihm die Gerechten antworten und sagen: Herr, wann haben wir dich hungrig gesehen und haben dich gespeist, oder durstig und haben dir zu trinken gegeben?"
  },
  {
    "i": 28355,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 38,
    "t": "Wann haben wir dich als Fremden gesehen und haben dich aufgenommen, oder nackt und haben dich gekleidet?"
  },
  {
    "i": 28356,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 39,
    "t": "Wann haben wir dich krank oder im Gefängnis gesehen und haben dich besucht?"
  },
  {
    "i": 28357,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 40,
    "t": "Und der König wird antworten und zu ihnen sagen: Wahrlich, ich sage euch, was ihr einem dieser meiner geringsten Brüder getan habt, das habt ihr mir getan."
  },
  {
    "i": 28358,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 41,
    "t": "Dann wird er auch denen zur Linken sagen: Geht weg von mir, ihr Verfluchten, in das ewige Feuer, das dem Teufel und seinen Engeln bereitet ist!"
  },
  {
    "i": 28359,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 42,
    "t": "Denn ich bin hungrig gewesen, und ihr habt mir nicht zu essen gegeben; ich bin durstig gewesen, und ihr habt mir nicht zu trinken gegeben;"
  },
  {
    "i": 28360,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 43,
    "t": "ich bin ein Fremder gewesen, und ihr habt mich nicht aufgenommen; ich bin nackt gewesen, und ihr habt mich nicht gekleidet; ich bin krank und im Gefängnis gewesen, und ihr habt mich nicht besucht."
  },
  {
    "i": 28361,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 44,
    "t": "Dann werden auch sie ihm antworten und sagen: Herr, wann haben wir dich hungrig oder durstig oder als Fremden oder nackt oder krank oder im Gefängnis gesehen und haben dir nicht gedient?"
  },
  {
    "i": 28362,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 45,
    "t": "Dann wird er ihnen antworten und sagen: Wahrlich, ich sage euch, was ihr einem dieser Geringsten nicht getan habt, das habt ihr mir auch nicht getan."
  },
  {
    "i": 28363,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 46,
    "t": "Und sie werden hingehen zur ewigen Strafe, die Gerechten aber zum ewigen Leben."
  },
  {
    "i": 28364,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 1,
    "t": "Und es geschah, als Jesus alle diese Reden beendet hatte, sprach er zu seinen Jüngern:"
  },
  {
    "i": 28365,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 2,
    "t": "Ihr wisst, dass in zwei Tagen das Passah ist, und der Menschensohn wird überliefert, um gekreuzigt zu werden."
  },
  {
    "i": 28366,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 3,
    "t": "Da versammelten sich die Hohenpriester und die Ältesten des Volkes im Palast des Hohenpriesters, der Kajaphas hieß,"
  },
  {
    "i": 28367,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 4,
    "t": "und berieten, wie sie Jesus mit List greifen und töten könnten."
  },
  {
    "i": 28368,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 5,
    "t": "Sie sagten aber: Nicht am Fest, damit es keinen Aufruhr im Volk gibt!"
  },
  {
    "i": 28369,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 6,
    "t": "Als aber Jesus in Bethanien im Haus Simons des Aussätzigen war,"
  },
  {
    "i": 28370,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 7,
    "t": "da kam eine Frau zu ihm, die ein Alabastergefäß mit sehr kostbarem Salböl hatte, und goss es auf sein Haupt, während er zu Tisch saß."
  },
  {
    "i": 28371,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 8,
    "t": "Als aber die Jünger das sahen, wurden sie unwillig und sprachen: Wozu diese Verschwendung?"
  },
  {
    "i": 28372,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 9,
    "t": "Man hätte es doch teuer verkaufen und das Geld den Armen geben können!"
  },
  {
    "i": 28373,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 10,
    "t": "Als aber Jesus das erkannte, sprach er zu ihnen: Was betrübt ihr die Frau? Sie hat ein gutes Werk an mir getan."
  },
  {
    "i": 28374,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 11,
    "t": "Denn die Armen habt ihr allezeit bei euch, mich aber habt ihr nicht allezeit."
  },
  {
    "i": 28375,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 12,
    "t": "Als sie dieses Salböl auf meinen Leib goss, tat sie es zur Vorbereitung auf mein Begräbnis."
  },
  {
    "i": 28376,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 13,
    "t": "Wahrlich, ich sage euch, überall wo dieses Evangelium in der ganzen Welt verkündigt wird, da wird man auch von dem reden, was diese getan hat, zu ihrem Gedächtnis."
  },
  {
    "i": 28377,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 14,
    "t": "Da ging einer von den Zwölfen, genannt Judas Iskariot, zu den Hohenpriestern"
  },
  {
    "i": 28378,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 15,
    "t": "und sprach: Was wollt ihr mir geben, wenn ich ihn euch ausliefere? Und sie boten ihm dreißig Silberstücke."
  },
  {
    "i": 28379,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 16,
    "t": "Und von da an suchte er eine günstige Gelegenheit, ihn auszuliefern."
  },
  {
    "i": 28380,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 17,
    "t": "Am ersten Tage aber der Ungesäuerten Brote traten die Jünger zu Jesu und sprachen: \"Wo willst du, dass wir dir bereiten, das Passah zu essen?"
  },
  {
    "i": 28381,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 18,
    "t": "Er aber sprach: \"Geht hin in die Stadt zu einem gewissen Mann und sprecht zu ihm: Der Meister lässt dir sagen: Meine Zeit ist nahe; bei dir will ich das Passah mit meinen Jüngern halten."
  },
  {
    "i": 28382,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 19,
    "t": "Und die Jünger taten, wie Jesus ihnen befohlen hatte, und bereiteten das Passah."
  },
  {
    "i": 28383,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 20,
    "t": "Als es aber Abend geworden war, setzte er sich mit den Zwölfen zu Tisch."
  },
  {
    "i": 28384,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 21,
    "t": "Und als sie aßen, sprach er: \"Wahrlich, ich sage euch: Einer unter euch wird mich verraten."
  },
  {
    "i": 28385,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 22,
    "t": "Und sie wurden sehr betrübt und fingen an, jeder von ihnen zu ihm zu sagen: \"Bin ich es, Herr?"
  },
  {
    "i": 28386,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 23,
    "t": "Er aber antwortete und sprach: \"Der mit mir die Hand in die Schüssel taucht, der wird mich verraten."
  },
  {
    "i": 28387,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 24,
    "t": "Der Sohn des Menschen geht zwar dahin, wie von ihm geschrieben steht; doch wehe jenem Menschen, durch welchen der Sohn des Menschen verraten wird! Es wäre für diesen Menschen besser, wenn er nicht geboren wäre."
  },
  {
    "i": 28388,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 25,
    "t": "Da antwortete Judas, der ihn verriet, und sprach: \"Bin ich es, Rabbi?\" Er sprach zu ihm: \"Du sagst es."
  },
  {
    "i": 28389,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 26,
    "t": "Als sie aber aßen, nahm Jesus das Brot, dankte und brach es, gab es den Jüngern und sprach: \"Nehmet, esset; das ist mein Leib."
  },
  {
    "i": 28390,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 27,
    "t": "Und er nahm den Kelch, dankte, gab ihnen den und sprach: \"Trinket alle daraus;"
  },
  {
    "i": 28391,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 28,
    "t": "denn das ist mein Blut, das des Neuen Bundes, das für viele vergossen wird zur Vergebung der Sünden."
  },
  {
    "i": 28392,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 29,
    "t": "Ich sage euch aber: Ich werde von nun an von diesem Gewächs des Weinstocks nicht mehr trinken bis zu jenem Tage, da ich es neu mit euch trinken werde in meines Vaters Reich."
  },
  {
    "i": 28393,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 30,
    "t": "Und als sie das Loblied gesungen hatten, gingen sie hinaus an den Ölberg."
  },
  {
    "i": 28394,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 31,
    "t": "Da sprach Jesus zu ihnen: \"Ihr werdet euch alle in dieser Nacht an mir ärgern; denn es steht geschrieben: Ich werde den Hirten schlagen, und die Schafe der Herde werden sich zerstreuen."
  },
  {
    "i": 28395,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 32,
    "t": "Aber nach meiner Auferstehung will ich euch nach Galiläa vorausgehen."
  },
  {
    "i": 28396,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 33,
    "t": "Da antwortete Petrus und sprach zu ihm: \"Wenn sich auch alle an dir ärgern, so will ich mich doch niemals ärgern."
  },
  {
    "i": 28397,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 34,
    "t": "Jesus sprach zu ihm: \"Wahrlich, ich sage dir: In dieser Nacht, ehe der Hahn kräht, wirst du mich dreimal verleugnen."
  },
  {
    "i": 28398,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 35,
    "t": "Petrus sprach zu ihm: \"Wenn ich auch mit dir sterben müsste, so will ich dich doch nicht verleugnen.\" Das Gleiche sagten auch alle Jünger."
  },
  {
    "i": 28399,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 36,
    "t": "Da kam Jesus mit ihnen zu einem Hof, der hieß Gethsemane, und sprach zu den Jüngern: \"Setzt euch hier, bis ich hingehe und dort bete."
  }
]
