[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "\"Il re vuole il re onorare alcuno?\" rispose egli dunque,"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "\"Si prenda una veste reale di quelle che indossa il re; si conduca un cavallo di quelli che cavalca il re e sul capo del quale sia posto un diadema reale."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Poi veste e cavallo siano affidati a uno dei più nobili tra i grandi ufficiali reali. Costui rivesta allora di tale costume l'uomo che il re vuole onorare e lo conduca a cavallo sulla piazza principale gridando dinanzi a lui: Vedete come si tratta l'uomo che il re vuole onorare!\" –"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "\"Non perdere un istante,\" rispose il re ad Aman, \"prendi veste e cavallo, e tutto ciò che hai detto, fallo a Mardocheo, il Giudeo, l'addetto alla Regia Porta. Soprattutto, non omettere nulla di ciò che hai detto!"
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Prendendo dunque veste e cavallo, Aman vestì Mardocheo, poi lo condusse a cavallo sulla piazza principale gridando dinanzi a lui: \"Vedete come si tratta l'uomo che il re vuole onorare!"
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Dopo ciò Mardocheo se ne tornò alla Porta Reale mentre Aman, dal canto suo, rientrava precipitosamente in casa sua, costernato e con il volto velato."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "Raccontò a sua moglie Zeresh e a tutti i suoi amici ciò che era appena accaduto. Sua moglie Zeresh e i suoi amici gli dissero: \"Hai appena cominciato a decadere di fronte a Mardocheo: se egli è della stirpe dei Giudei, non potrai più riprenderti. Al contrario, cadrai sempre più in basso dinanzi a lui."
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "La conversazione non era finita che arrivarono gli eunuchi del re, venuti a cercare Aman per condurlo in fretta al banchetto offerto da Ester."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Il re ed Aman andarono a banchettare presso la regina Ester,"
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "e questo secondo giorno, durante il banchetto, il re disse ancora ad Ester: \"Dimmi ciò che chiedi, regina Ester, è concesso in anticipo! Dimmi ciò che desideri; fosse anche la metà del regno, è cosa fatta\" –"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "\"Se veramente ho trovato grazia ai tuoi occhi, o re,\" gli rispose la regina Ester, \"e se tale è il tuo buon piacere, concedimi la vita, ecco la mia domanda, e la vita del mio popolo, ecco il mio desiderio."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Poiché noi siamo consegnati, il mio popolo ed io, allo sterminio, all'uccisione e all'annientamento. Se ancora fossimo stati soltanto consegnati come schiavi o serve, io mi sarei taciuta. Ma in questo caso il persecutore sarà incapace di compensare il danno che ne risulterà per il re."
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Ma Assuero prese la parola e disse alla regina Ester: \"Chi è costui? Dov'è l'uomo che ha pensato di agire così?"
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Allora Ester: \"Il persecutore, il nemico, è Aman, è questo miserabile!\" Alla vista del re e della regina, Aman fu gelato dal terrore."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Furioso, il re si alzò e lasciò il banchetto per recarsi nel giardino del palazzo, mentre Aman rimaneva presso la regina Ester per implorare la grazia della vita, sentendo troppo bene che il re aveva deciso la sua perdita."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Quando il re ritornò dal giardino nella sala del banchetto, trovò Aman afflosciato sul divano dove Ester era distesa. \"Dovrà forse dopo ciò usare violenza alla regina in casa mia, nel palazzo?\" Esclamò. Appena la parola era uscita dalla sua bocca che un velo fu gettato sulla faccia di Aman."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Arbona, uno degli eunuchi, disse in presenza del re: \"Giustamente c'è una forca di cinquanta cubiti che Aman ha fatto preparare per questo Mardocheo che ha parlato per il bene del re; essa è tutta eretta nella sua casa\" – \"Che vi sia impiccato,\" ordinò il re."
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Aman fu dunque impiccato alla forca eretta da lui per Mardocheo e la collera del re si placò."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "Quel medesimo giorno il re Assuero diede alla regina Ester la casa di Aman, il persecutore dei Giudei, e Mardocheo fu presentato al re, al quale Ester aveva rivelato ciò che egli era per lei."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Il re aveva ripreso il suo anello ad Aman; lo tolse dal suo dito per darlo a Mardocheo, al quale, dal canto suo, Ester affidò la gestione della casa di Aman."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Ester andò una seconda volta a parlare al re. Si gettò ai suoi piedi, pianse, se lo rese favorevole in vista di far fallire la malvagità di Aman l'Agaghita e il disegno che aveva concepito contro i Giudei."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Il re le tese il suo scettro d'oro. Ester si rialzò dunque e si tenne in piedi di fronte a lui."
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "\"Se tale è il buon piacere del re,\" gli disse, \"e se veramente ho trovato grazia dinanzi a lui, se la mia domanda gli pare giusta e se io stessa sono gradita ai suoi occhi, voglia egli revocare espressamente le lettere che Aman, figlio di Hamdata, l'Agaghita, ha fatto scrivere per perdere i Giudei di tutte le province reali."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Come potrei vedere il mio popolo nella sciagura che lo raggiungerà? Come potrei essere testimone dello sterminio della mia parentela?"
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Il re Assuero rispose alla regina Ester e al Giudeo Mardocheo: \"Per quanto mi riguarda, ho dato ad Ester la casa di Aman dopo averlo fatto impiccare per aver voluto perdere i Giudei."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Per voi, scrivete riguardo ai Giudei ciò che giudicherete buono, in nome del re. Sigillate poi con l'anello reale. Poiché ogni editto redatto in nome del re e sigillato con il suo sigillo è irrevocabile."
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Gli scribi reali furono convocati subito – era il terzo mese, che è Sivan, il ventitreesimo giorno – e, su ordine di Mardocheo, essi scrissero ai Giudei, ai satrapi, ai governatori, ai grandi ufficiali delle province scaglionate dall'India all'Etiopia, cioè centoventisette province, a ciascuna provincia secondo la sua scrittura, a ciascun popolo secondo la sua lingua e ai Giudei secondo la loro scrittura e la loro lingua."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "Queste lettere, redatte in nome del re Assuero e sigillate con il suo sigillo, furono portate da corrieri montati su cavalli degli allevamenti del re."
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "Il re vi accordava ai Giudei, in qualunque città essi fossero, il diritto di riunirsi per mettere la loro vita al sicuro, con permesso di sterminare, sgozzare e distruggere tutti gli armati dei popoli o delle province che volessero attaccarli, con le loro mogli e i loro figli, come pure di saccheggiare i loro beni."
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "Ciò si sarebbe fatto il medesimo giorno in tutte le province del re Assuero, il tredicesimo giorno del dodicesimo mese, che è Adar. 12-a Ecco il testo di questa lettera: 12-b \"Il grande re Assuero ai satrapi delle centoventisette province che si estendono dall'India all'Etiopia, ai governatori di provincia e a tutti i suoi leali sudditi, salute! 12-c Molta gente, quando sulla sua testa l'estrema bontà dei suoi benefattori accumula gli onori, non ne concepisce che orgoglio. Non le basta cercare di nuocere ai nostri sudditi, ma la loro stessa sazietà, divenendo per loro un fardello insopportabile, essi montano le loro macchinazioni contro i loro stessi benefattori; 12-d e, non contenti di bandire la riconoscenza dal cuore degli uomini, inebriati piuttosto dagli applausi di chi ignora il bene, mentre tutto è per sempre sotto lo sguardo di Dio, essi si lusingano di sfuggire alla sua giustizia che odia i malvagi. 12-e Così molte e molte volte è accaduto alle autorità costituite, per aver affidato ad amici l'amministrazione degli affari e essersi lasciate influenzare, di portare con loro il peso del sangue innocente al prezzo di irrimediabili sventure, 12-f i sofismi menzogneri di una natura perversa avendo sviato l'irreprensibile rettitudine di intenzioni del potere. 12-g Non c'è che da aprire gli occhi: senza nemmeno andare fino ai racconti di un tempo che abbiamo appena ricordato, guardate soltanto sotto i vostri passi, quante empietà perpetrate da questa peste dei governanti indegni! 12-h Dunque i nostri sforzi tenderanno ad assicurare a tutti, nel futuro, la tranquillità e la pace del regno, 12-i procedendo ai cambiamenti opportuni e giudicando sempre gli affari che ci saranno sottomessi in uno spirito di benevolo accoglimento. 12-k È così che Aman, figlio di Hamdata, un Macedone, in tutta verità estraneo al sangue persiano e molto lontano dalla nostra bontà, era stato ricevuto presso di noi come ospite 12-l e aveva incontrato da parte nostra i sentimenti di amicizia che portiamo a tutti i popoli, fino al punto di vedersi proclamare nostro padre e di vedersi riverire da tutti con la prostrazione, come posto immediatamente dopo il trono reale. 12-m Ora, incapace di tenere il suo rango elevato, si applicò a toglierci il potere e la vita. 12-n Noi abbiamo un salvatore, un uomo che sempre è stato nostro benefattore, Mardocheo, una irreprensibile compagna della nostra regalità, Ester; Aman, con le manovre dei suoi tortuosi sofismi, ci ha chiesto la morte, con quella di tutto il loro popolo, 12-o pensando, con queste prime misure, di ridurci all'isolamento e di sostituire la dominazione persiana con quella dei Macedoni. 12-p Ma noi, lungi dal trovare in questi Giudei, votati alla scomparsa da questo triplice scellerato, dei criminali, li vediamo retti dalle più giuste delle leggi. 12-q Essi sono i figli dell'Altissimo, del grande Dio vivente, a cui noi e i nostri antenati dobbiamo il mantenimento del regno nello stato più fiorente. 12-r Voi farete dunque bene a non tenere conto delle lettere inviate da Aman, figlio di Hamdata, il loro autore essendo stato impiccato alle porte di Susa con tutta la sua casa, degno castigo che Dio, Maestro dell'universo, gli ha incontinentemente inflitto. 12-s Affiggete una copia della presente lettera in ogni luogo, lasciate che i Giudei seguano apertamente le leggi che sono loro proprie e portate loro assistenza contro chi li attaccasse nel giorno proprio fissato per schiacciarli, cioè il tredicesimo giorno del dodicesimo mese, che è Adar. 12-t Poiché questo giorno che doveva essere un giorno di rovina, la suprema sovranità di Dio è appena venuta a cambiarlo in un giorno di allegrezza in favore della razza scelta. 12-u Quanto a voi, tra le vostre feste solenni, celebrate questo giorno memorabile con forza di banchetti, affinché esso sia fin da ora e rimanga in futuro, per voi e per i Persiani di buona volontà, il ricordo della vostra salvezza, e per i vostri nemici il memoriale della loro rovina. 12-x Ogni città, e, più generalmente, ogni contrada che non seguirà queste istruzioni sarà impietosamente devastata dal ferro e dal fuoco, resa impraticabile agli uomini e per sempre odiosa alle bestie selvagge e agli uccelli stessi."
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "La copia di questo editto, destinato a essere promulgato come legge in ogni provincia, fu pubblicata tra tutte le popolazioni affinché i Giudei si tenessero pronti al giorno detto a trarre vendetta dei loro nemici."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "I corrieri, montando cavalli reali, partirono in grande fretta e diligenza su ordine del re. Il decreto fu anche pubblicato nella cittadella di Susa."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mardocheo uscì da presso il re rivestito di un abito principesco di porpora violetta e di lino bianco, coronato di un grande diadema d'oro e portando un mantello di bisso e di porpora rossa. La città di Susa intera risuonò di allegrezza."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "Fu, per i Giudei, un giorno di luce, di letizia, di esultazione e di trionfo."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "In tutte le province, in tutte le città, ovunque infine giunsero gli ordini del decreto reale, ciò non fu per i Giudei che allegrezza, letizia, banchetti e feste. Tra la popolazione del paese molta gente si fece Giudea, poiché il timore dei Giudei si appesantì su di loro."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "Gli ordini del decreto reale entrando in vigore il dodicesimo mese, Adar, al tredicesimo giorno, questo giorno in cui i nemici dei Giudei si erano lusingati di schiacciarli vide la situazione rovesciata: furono i Giudei che schiacciarono i loro nemici."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "In tutte le province del re Assuero essi si riunirono nelle città che abitavano al fine di colpire coloro che avevano complottato la loro perdita. Nessuno resistette loro, poiché la paura dei Giudei pesava su tutte le popolazioni."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Grandi ufficiali delle province, satrapi, governatori, funzionari reali, tutti sostennero i Giudei per timore di Mardocheo."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Mardocheo era infatti un personaggio eminente al palazzo, la sua rinomanza si spandeva in tutte le province: Mardocheo stava diventando un grande uomo."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "I Giudei colpirono dunque tutti i loro nemici a colpi di spada. Fu una strage, uno sterminio, ed essi fecero ciò che vollero dei loro avversari."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Alla sola cittadella di Susa i Giudei misero a morte e sterminarono cinquecento uomini,"
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "segnatamente Parshândata, Dalphôn, Aspata,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Porata, Adalya, Aridata,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Parmashta, Arisaï, Aridaï e Yezata"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "i dieci figli di Aman, figlio di Hamdata, il persecutore dei Giudei. Ma essi non si diedero al saccheggio."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "Il censimento delle vittime sgozzate alla cittadella di Susa giunse al re il giorno stesso."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "Il re disse alla regina Ester: \"Nella sola cittadella di Susa, i Giudei hanno messo a morte e sterminato cinquecento uomini, così come i dieci figli di Aman. Che non avranno fatto nel resto delle province reali! E ora, dimmi ciò che hai da chiedere, è accordato in anticipo! Dimmi ciò che desideri di più, è cosa fatta\" –"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "\"Se tale è il buon piacere del re,\" rispose Ester, \"i Giudei di Susa non potrebbero ancora applicare domani il decreto portato per oggi? Quanto ai dieci figli di Aman, che si sospendano i loro cadaveri al patibolo!"
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "Su che, il re avendone dato l'ordine, il decreto fu proclamato a Susa e i dieci figli di Aman impiccati."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "Così, i Giudei di Susa si riunirono anche il quattordicesimo giorno di Adar ed essi sgozzarono trecento uomini a Susa, ma essi non si diedero al saccheggio."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "Dal canto loro, i Giudei delle province reali si riunirono anche per mettere la loro vita al sicuro. Essi si sbarazzarono dei loro nemici sgozzando settantacinquemila dei loro avversari, senza darsi al saccheggio."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Era il tredicesimo giorno del mese di Adar. Il quattordicesimo essi si riposarono e di questo giorno essi fecero un giorno di festini e di letizia."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Per i Giudei di Susa che si erano riuniti il tredicesimo e il quattordicesimo giorno, è il quindicesimo che essi si riposarono, facendo parimenti di questo giorno un giorno di festini e di letizia."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "Ciò spiega che sia il quattordicesimo giorno di Adar che i Giudei della campagna, coloro che abitano villaggi non fortificati, celebrano nell'allegrezza e nei banchetti, con festività e lo scambio reciproco di porzioni, 19-a mentre per coloro delle città, il giorno felice che essi passano nella gioia inviando porzioni ai loro vicini è il quindicesimo giorno di Adar."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mardocheo consegnò per iscritto questi eventi. Poi egli inviò delle lettere a tutti i Giudei che si trovavano nelle province del re Assuero, vicine o lontane."
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "Egli li impegnava a celebrare ogni anno il quattordicesimo e il quindicesimo giorno di Adar,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "poiché questi giorni sono quelli in cui i Giudei si sono sbarazzati dei loro nemici, e questo mese quello in cui, per loro, l'afflizione fece posto all'allegrezza e il lutto alle festività. Egli li invitava dunque a fare di queste giornate dei giorni di festini e di letizia, a scambiarvi mutuamente delle porzioni e a farvi delle largizioni ai poveri."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "I Giudei adottarono queste pratiche che avevano cominciato ad osservare e riguardo alle quali Mardocheo aveva loro scritto:"
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Aman, figlio di Hamdata, l'Agaghita, il persecutore di tutti i Giudei, aveva macchinato la loro perdita ed egli aveva tirato il \"Pûr\", cioè le sorti, per la loro confusione e la loro rovina."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Ma quando fu rientrato presso il re per chiedergli di far impiccare Mardocheo, il cattivo disegno che aveva concepito contro i Giudei si rovesciò contro di lui, ed egli fu impiccato, così come i suoi figli, al patibolo."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "È la ragione per la quale questi giorni furono chiamati i Purim, dalla parola \"Pûr.\" È anche il perché, secondo i termini di questa lettera di Mardocheo, secondo ciò che essi avevano essi stessi constatato o secondo ciò che era giunto fino a loro,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "i Giudei si impegnarono di pieno grado, loro, la loro posterità, e tutti coloro che si sarebbero aggiunti a loro, a celebrare senza fallo questi due giorni là, secondo questo testo e a questa data, di anno in anno."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "Così commemorati e celebrati di generazione in generazione, in ogni famiglia, in ogni provincia, ogni città, questi giorni dei Purim non scompariranno da presso i Giudei, il loro ricordo non perirà in seno alla loro razza."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "La regina Ester, figlia di Abihayil, scrisse con tutta autorità per dare forza di legge a questa seconda lettera,"
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "e fece inviare delle lettere a tutti i Giudei delle centoventisette province del regno di Assuero, come parole di pace e consegne di fedeltà,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "per ingiungere loro di osservare questi giorni dei Purim alla loro data, come lo aveva loro comandato il Giudeo Mardocheo e alla maniera in cui si erano obbligati, essi stessi e la loro razza, unendovi delle ordinanze di digiuno e di lamentazioni."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "Così l'ordinanza di Ester fissò la legge dei Purim ed essa fu scritta in un libro."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "Il re Assuero levò tributo sul continente e sulle isole del mare."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Tutte le gesta della sua forza e del suo valore, così come la relazione dell'elevazione di Mardocheo che egli aveva esaltato, tutto ciò è scritto nel libro delle Cronache dei re dei Medi e dei Persiani."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Poiché il Giudeo Mardocheo era il primo dopo il re Assuero. Era un uomo considerato dai Giudei, amato dalla moltitudine dei suoi fratelli, ricercando il bene del suo popolo e preoccupandosi della felicità della sua razza. 3-a E Mardocheo disse: \"È da Dio che è venuto tutto ciò! 3-b Se mi rammento il sogno che ebbi a questo riguardo, nulla è stato omesso: 3-c né la piccola sorgente che diventa un fiume, né la luce che brilla, né il sole, né l'abbondanza di acque. Ester è questo fiume, lei che sposò il re e che egli fece regina. 3-d I due draghi, sono Aman ed io. 3-e I popoli, sono coloro che si coalizzarono per distruggere il nome dei Giudei. 3-f Il mio popolo, è Israele, coloro che gridarono verso Dio e furono salvati. Sì, il Signore ha salvato il suo popolo, il Signore ci ha strappati a tutti questi mali, Dio ha compiuto dei prodigi e delle meraviglie come non ce ne furono mai tra le nazioni. 3-g Di fatto, egli ha stabilito due destini, l'uno in favore del suo popolo, l'altro per le nazioni. 3-h E questi destini si sono compiuti all'ora, al tempo e al giorno stabiliti secondo il suo disegno e presso tutti i popoli. 3-i Dio, allora, si è ricordato del suo popolo, egli ha fatto giustizia alla sua eredità, 3-k per cui questi giorni, il quattordicesimo e il quindicesimo del mese di Adar, saranno ormai dei giorni di assemblea, di letizia e di gioia dinanzi a Dio, per tutte le generazioni e a perpetuità, in Israele, il suo popolo.\" 3-l Il quarto anno del regno di Tolomeo e di Cleopatra, Dositeo che si diceva prete e levita, così come suo figlio Tolomeo, apportarono la presente lettera concernente i Purim. Essi la davano come autentica e tradotta da Lisimaco, figlio di Tolomeo, della comunità di Gerusalemme."
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "C'era un tempo, nel paese di Uz, un uomo chiamato Giobbe: un uomo integro e retto che temeva Dio e si guardava dal male."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 2,
    "t": "Sette figli e tre figlie gli erano nati."
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 3,
    "t": "Possedeva anche settemila pecore, tremila cammelli, cinquecento paia di buoi e cinquecento asine, con numerosissimi servitori. Quest'uomo era il più fortunato di tutti i figli dell'Oriente."
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 4,
    "t": "I suoi figli avevano costume di andare a festeggiare presso l'uno di loro, a turno, e di mandare a cercare le loro tre sorelle per mangiare e bere con loro."
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 5,
    "t": "Ora, una volta terminato il ciclo di questi festini, Giobbe li faceva venire per purificarli e, il giorno dopo, all'alba, egli offriva un olocausto per ciascuno di loro. Poiché egli si diceva: \"Forse i miei figli hanno peccato e maledetto Dio nel loro cuore!\" Così faceva Giobbe, ogni volta."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "Il giorno in cui i Figli di Dio venivano a presentarsi dinanzi a Yahvé, il Satana anche si avanzava tra loro."
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Yahvé disse allora al Satana: \"Da dove vieni?\" – \"Dal girovagare sulla terra,\" rispose egli, \"e dal vagabondare in essa."
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "E Yahvé riprese: \"Hai notato il mio servitore Giobbe? Egli non ha il suo pari sulla terra: un uomo integro e retto, che teme Dio e si guarda dal male!"
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "E il Satana di replicare: \"È forse per nulla che Giobbe teme Dio?"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Non lo hai forse circondato di una siepe, così come la sua casa e il suo dominio attorno? Tu hai benedetto tutte le sue imprese, le sue greggi pullulano nel paese."
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Ma stendi la tua mano e tocca i suoi beni, e vedrai se non ti maledirà in faccia!\" —"
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "Allora il Signore disse a Satana: «Ecco, tutto quanto egli ha è in tuo potere; soltanto, non stendere la mano su di lui». E Satana si ritirò dalla presenza del Signore."
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "Un giorno, mentre i suoi figli e le sue figlie stavano mangiando e bevendo vino in casa del loro fratello maggiore,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "giunse un messaggero da Giobbe e disse: «I buoi stavano arando e le asine pascolavano lì vicino,"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "quando i Sabei sono piombati su di essi e li hanno portati via, passando a fil di spada i servitori. Soltanto io sono scampato per venire a dartene notizia»."
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "Mentre costui parlava, ne arrivò un altro e disse: «Il fuoco di Dio è caduto dal cielo e ha colpito le pecore e i servitori, divorandoli. Soltanto io sono scampato per venire a dartene notizia»."
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "Mentre costui parlava, ne arrivò un altro e disse: «I Caldei, divisi in tre schiere, si sono gettati sui cammelli e li hanno portati via, passando a fil di spada i servitori. Soltanto io sono scampato per venire a dartene notizia»."
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "Mentre costui parlava, ne arrivò un altro e disse: «I tuoi figli e le tue figlie stavano mangiando e bevendo vino in casa del loro fratello maggiore,"
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "quand’ecco, un vento impetuoso si è levato dal deserto e ha investito i quattro angoli della casa, che è crollata sui giovani e sono morti. Soltanto io sono scampato per venire a dartene notizia»."
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Allora Giobbe si alzò, si stracciò il mantello, si rase il capo, si prostrò a terra"
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "e disse: «Nudo sono uscito dal grembo di mia madre e nudo vi ritornerò. Il Signore ha dato, il Signore ha tolto; sia benedetto il nome del Signore!»»."
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "In tutto questo Giobbe non peccò e non pronunciò parole insensate contro Dio."
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "Un altro giorno i figli di Dio andarono a presentarsi al Signore e Satana andò anch’egli in mezzo a loro a presentarsi al Signore."
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Il Signore disse a Satana: «Da dove vieni?». Satana rispose al Signore: «Dal percorrere la terra e dal passeggiarvi»."
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Il Signore disse a Satana: «Hai considerato il mio servo Giobbe? Non ce n’è un altro come lui sulla terra: uomo integro e retto, timorato di Dio e alieno dal male! Egli si mantiene saldo nella sua integrità, sebbene tu mi abbia incitato contro di lui per rovinarlo senza motivo»."
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Satana rispose al Signore: «Pelle per pelle! L’uomo è pronto a dare tutto quel che possiede per la sua vita."
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Ma stendi la tua mano e tocca le sue ossa e la sua carne, e vedrai se non ti maledirà in faccia!»»."
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "Il Signore disse a Satana: «Ecco, egli è in tuo potere; soltanto, risparmia la sua vita»."
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Satana si ritirò dalla presenza del Signore e colpì Giobbe con una piaga maligna, dalla pianta dei piedi alla sommità del capo."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "Giobbe prese un coccio per grattarsi e sedeva nella cenere."
  }
]
