[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "E o Senhor os entregou na mão de Jabim, rei de Canaã, que reinava em Hazor; e Sísera, chefe do seu exército, habitava em Harosete-Hagoim."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "Então, os filhos de Israel clamaram ao Senhor, porquanto ele tinha novecentos carros de ferro e, por vinte anos, oprimia duramente os filhos de Israel."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "E Débora, profetisa, mulher de Lapidote, julgava a Israel naquele tempo."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "E habitava debaixo da palmeira de Débora, entre Ramá e Betel, na montanha de Efraim; e os filhos de Israel subiam a ela a juízo."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "E ela enviou chamar a Baraque, filho de Abinoão, de Quedes de Naftali, e disse-lhe: Porventura, o Senhor, Deus de Israel, não deu ordem, dizendo: Vai e atrai gente ao monte Tabor e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "E eu atrairei a ti para o ribeiro de Quison a Sísera, chefe do exército de Jabim, com os seus carros e com a sua multidão; e o darei na tua mão."
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Então, Baraque lhe disse: Se fores comigo, irei; mas, se não fores comigo, não irei, pois não sei o dia em que o Anjo do Senhor me dará o sucesso."
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "E ela disse: Certamente irei contigo; porém não será tua a honra da jornada que empreendes; pois o Senhor entregará a Sísera na mão de uma mulher. E Débora se levantou e partiu com Baraque para Quedes."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "E Baraque convocou a Zebulom e a Naftali em Quedes; e subiram com ele dez mil homens; e Débora subiu com ele."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Ora, Heber, queneu, se tinha apartado dos queneus, dos filhos de Hobabe, sogro de Moisés, e tinha estendido a sua tenda até ao carvalho de Zaananim, que está junto a Quedes."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "E anunciaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Então, Sísera convocou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete-Hagoim até ao ribeiro de Quison."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "Então, Débora disse a Baraque: Levanta-te, porque este é o dia em que o Senhor entregou a Sísera na tua mão; porventura, o Senhor não saiu adiante de ti? Assim, Baraque desceu do monte Tabor, e dez mil homens após ele."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "E o Senhor derrotou a Sísera, e a todos os seus carros, e a todo o seu exército, ao fio da espada, diante de Baraque; e Sísera desceu do seu carro e fugiu a pé."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Mas Baraque perseguiu os carros e o exército até Harosete-Hagoim; e todo o exército de Sísera caiu ao fio da espada, até não ficar nenhum."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "Porém Sísera fugiu a pé para a tenda de Jael, mulher de Heber, queneu, porquanto havia paz entre Jabim, rei de Hazor, e a casa de Heber, queneu."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "E Jael saiu ao encontro de Sísera e disse-lhe: Entra, senhor meu, entra comigo, não temas. E entrou com ela na tenda, e ela o cobriu com uma coberta."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Então, ele lhe disse: Ora, dá-me de beber um pouco de água, porque tenho sede. Então, ela abriu um odre de leite, e deu-lhe de beber, e o cobriu."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "E ele lhe disse: Põe-te à porta da tenda; e será que, se alguém vier e te perguntar: Está aqui alguém? dirás que não."
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Então, Jael, mulher de Heber, tomou uma estaca da tenda, e lançou mão de um martelo, e chegou-se mansamente a ele, e lhe cravou a estaca na fonte, de sorte que penetrou na terra, porque estava num profundo sono e cansado; e assim morreu."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "E eis que Baraque ia seguindo a Sísera; e Jael lhe saiu ao encontro e disse-lhe: Vem, e mostrar-te-ei o homem que buscas. E foi a ela, e eis que Sísera jazia morto, com a estaca na fonte."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Assim, Deus, naquele dia, abateu a Jabim, rei de Canaã, diante dos filhos de Israel."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "E a mão dos filhos de Israel ia crescendo e prevalecendo sobre Jabim, rei de Canaã, até que destruíram a Jabim, rei de Canaã."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "Então, cantaram Débora e Baraque, filho de Abinoão, naquele dia, dizendo:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Por se terem vingado os chefes em Israel, por se ter oferecido o povo voluntariamente, louvai ao Senhor!"
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Ouvi, reis! Dai ouvidos, príncipes! Eu, ao Senhor cantarei; salmodiarei ao Senhor, Deus de Israel."
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Ó Senhor, quando saíste de Seir, quando caminhaste desde os campos de Edom, a terra estremeceu, e os céus gotejaram, e as nuvens destilaram águas."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Os montes tremeram perante o Senhor, até Sinai, perante o Senhor, Deus de Israel."
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Nos dias de Sangar, filho de Anate, nos dias de Jael, cessaram as estradas; e os que trilhavam pelas veredas iam por caminhos tortuosos."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Cessaram as aldeias em Israel, cessaram, até que eu, Débora, me levantei, levantei-me como mãe em Israel."
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Escolheram novos deuses; então, a guerra estava às portas; porventura, se via escudo ou lança entre quarenta mil em Israel?"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Meu coração é para os chefes de Israel, que voluntariamente se ofereceram entre o povo; louvai ao Senhor!"
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Vós que cavalgais sobre jumentas brancas, que vos assentais sobre ricos tapetes, e vós que andais pelo caminho, falai."
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "Onde retinem as vozes dos flecheiros, entre os lugares onde se tiram águas, ali falai das justiças do Senhor, das justiças para com as aldeias de Israel; então, o povo do Senhor descia às portas."
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Desperta, Débora, desperta! Desperta, desperta, entoa um cântico! Levanta-te, Baraque, e leva em cativeiro os teus cativos, tu, filho de Abinoão!"
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Então, o restante do povo subjugou os poderosos; o Senhor subjugou-me entre os valentes."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "De Efraim, cuja raiz está em Amaleque, depois de ti, Benjamim, com os teus povos; de Maquir desceram os chefes, e de Zebulom, os que levam a vara do escriturário."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Também os príncipes de Issacar foram com Débora; e Issacar, como Baraque, foi metido no vale; entre as divisões de Rúben houve grandes esquadrinhações do coração."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Por que ficaste tu entre os currais para ouvires os balidos dos rebanhos? Entre as divisões de Rúben houve grandes esquadrinhações do coração."
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Gileade ficou além do Jordão; e Dã, por que se deteve nos navios? Aser se assentou junto ao mar e ficou nos seus portos."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zebulom é um povo que expôs a sua vida à morte, como também Naftali, nas alturas do campo."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Vieram reis, pelejaram; então, pelejaram os reis de Canaã, em Taanaque, junto às águas de Megido; não tomaram nenhum despojo de prata."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "Desde os céus pelejaram as estrelas; desde as suas carreiras pelejaram contra Sísera."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "O ribeiro de Quison os arrastou, o ribeiro antigo, o ribeiro de Quison. Ó alma minha, calca aos pés a fortaleza!"
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Então, os cascos dos cavalos se despedaçaram, pelo galopar, o galopar dos seus fortes."
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Amaldiçoai a Meroz, diz o Anjo do Senhor, amaldiçoai duramente os seus moradores, porquanto não vieram ao socorro do Senhor, ao socorro do Senhor entre os valentes."
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Bendita seja entre as mulheres Jael, mulher de Heber, queneu; bendita seja entre as mulheres nas tendas."
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Água pediu ele, leite lhe deu ela; em taça de nobres lhe ofereceu manteiga."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "A sua mão estendeu à estaca, e a sua destra, ao martelo dos trabalhadores, e feriu a Sísera, e lhe rachou a cabeça, e lhe abriu e atravessou as fontes."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Entre os seus pés se encurvou, caiu, ficou prostrado; entre os seus pés se encurvou, caiu; onde se encurvou, ali caiu morto."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "A mãe de Sísera olhava pela janela e clamava por entre as grades: Por que tarda em vir o seu carro? Por que se demoram os passos dos seus carros?"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "As mais sábias das suas damas lhe respondiam; e ela respondia a si mesma:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "Porventura, não acharam e repartiram o despojo? Uma moça ou duas para cada homem? Para Sísera, despojos de vestidos bordados, despojos de vestidos bordados de diversas cores; bordados de diversas cores de ambos os lados, para os pescoços?"
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Assim, ó Senhor, pereçam todos os teus inimigos! Porém os que te amam sejam como o sol quando sai na sua força. E a terra sossegou quarenta anos."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "E os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor; e o Senhor os entregou na mão de Midiã por sete anos."
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "E prevaleceu a mão de Midiã sobre Israel; e, por causa dos midianitas, fizeram os filhos de Israel para si as covas que estão nos montes, e as cavernas, e as fortalezas."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Porque sucedia que, semeando Israel, subiam contra ele os midianitas, e os amalequitas, e os filhos do Oriente."
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "E, pondo-se contra eles em campo, destruíam os frutos da terra, até chegarem a Gaza; e não deixavam mantimento em Israel, nem ovelhas, nem bois, nem jumentos."
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "Porque subiam com os seus gados e tendas e vinham como gafanhotos em tanta multidão, que não se podiam contar, nem a eles nem aos seus camelos; e entravam na terra para a destruir."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Assim, Israel empobreceu muito pela presença dos midianitas; então, os filhos de Israel clamaram ao Senhor."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "E sucedeu que, clamando os filhos de Israel ao Senhor, por causa dos midianitas,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "enviou o Senhor um profeta aos filhos de Israel, que lhes disse: Assim diz o Senhor, Deus de Israel: Do Egito eu vos fiz subir e vos tirei da casa da servidão."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "E vos livrei da mão dos egípcios e da mão de todos quantos vos oprimiam; e os expulsei de diante de vós, e a vós dei a sua terra."
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "E vos disse: Eu sou o Senhor, vosso Deus; não temais aos deuses dos amorreus, em cuja terra habitais. Mas não destes ouvidos à minha voz."
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Então, o Anjo do Senhor veio e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, abiezrita; e Gideão, seu filho, estava malhando o trigo no lagar, para o esconder dos midianitas."
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "Então, o Anjo do Senhor lhe apareceu e lhe disse: O Senhor é contigo, varão valoroso."
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Mas Gideão lhe respondeu: Ai, Senhor meu! Se o Senhor é conosco, por que tudo isto nos sobreveio? E onde estão todas as suas maravilhas que nossos pais nos contaram, dizendo: Não nos fez o Senhor subir do Egito? Porém, agora, o Senhor nos desamparou e nos entregou na mão dos midianitas."
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Então, o Senhor olhou para ele e disse: Vai nesta tua força e livra a Israel da mão dos midianitas; porventura, não te enviei eu?"
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "E ele lhe disse: Ai, Senhor meu! Com que livrarei a Israel? Eis que a minha família é a mais pobre em Manassés, e eu, o menor na casa de meu pai."
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "E o Senhor lhe disse: Porquanto eu hei de ser contigo, tu ferirás os midianitas como se fossem um só homem."
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "E ele lhe disse: Se agora achei graça aos teus olhos, dá-me um sinal de que és tu que falas comigo."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Rogo-te que não te vás daqui até que eu volte a ti, e traga a minha oferta, e a ponha perante ti. E ele disse: Esperarei até que voltes."
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "E entrou Gideão, e preparou um cabrito e bolos asmos de um efa de farinha; a carne pôs num cesto e o caldo meteu numa panela; e trouxe-lho até debaixo do carvalho e apresentou-lho."
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "Então, o Anjo do Senhor lhe disse: Toma a carne e os bolos asmos, e põe-nos sobre esta rocha, e verte o caldo. E assim fez."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "E o Anjo do Senhor estendeu a ponta do cajado que estava na sua mão, e tocou a carne e os bolos asmos; então, subiu fogo da rocha e consumiu a carne e os bolos asmos; e o Anjo do Senhor desapareceu dos seus olhos."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Vendo, então, Gideão que era o Anjo do Senhor, disse: Ai de mim, Senhor Jeová! Que certamente tenho visto o Anjo do Senhor face a face."
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Porém o Senhor lhe disse: Paz seja contigo; não temas, não morrerás."
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Então, Gideão edificou ali um altar ao Senhor e lhe chamou o Senhor é Paz; até ao dia de hoje ainda está em Ofra, que pertence aos abiezritas."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "E aconteceu, naquela mesma noite, que o Senhor lhe disse: Toma o boi de teu pai, a saber, o segundo boi de sete anos, e derriba o altar de Baal, que é de teu pai, e corta o bosque que está ao pé dele."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "E edifica ao Senhor, teu Deus, um altar no cume deste outeiro, em lugar conveniente; e toma o segundo boi e oferece-o em holocausto com a lenha que cortares do bosque."
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Então Gideão tomou dez homens dentre os seus servos e fez como o Senhor lhe havia ordenado. Contudo, temendo a família de seu pai e os homens da cidade, fê-lo de noite, e não de dia."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Ao amanhecer, quando os homens da cidade se levantaram, eis que o altar de Baal estava derrubado, o poste-ídolo que estava junto a ele, cortado, e o boi, oferecido em holocausto sobre o altar recém-construído."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Então, uns aos outros perguntaram: \"Quem fez isto?\" E, buscando e inquirindo, disseram: \"Foi Gideão, filho de Joás, que fez isto."
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Então, os homens da cidade disseram a Joás: \"Tira teu filho, para que morra, pois derrubou o altar de Baal e cortou o poste-ídolo que estava junto a ele."
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Joás, porém, respondeu a todos os que se levantaram contra ele: \"Porventura, contendereis vós por Baal? Livrá-lo-eis vós? Qualquer que por ele contender, que seja morto ainda esta manhã. Se ele é deus, que por si mesmo contenda, pois derrubaram o seu altar."
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "Portanto, naquele dia, Gideão foi chamado Jerubaal, pois disseram: \"Que Baal contenda contra ele, porquanto derrubou o seu altar!"
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Então, todos os midianitas, os amalequitas e os povos do oriente se ajuntaram, e, passando o Jordão, acamparam-se no vale de Jezreel."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "Mas o Espírito do Senhor revestiu a Gideão, que tocou a trombeta, e os abiezritas se ajuntaram após ele."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Enviou mensageiros por toda a tribo de Manassés, que também se ajuntou após ele; também enviou mensageiros a Aser, a Zebulom e a Naftali, e estes subiram para encontrar-se com eles."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Então, Gideão disse a Deus: \"Se hás de livrar Israel por meu intermédio, como tens dito,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "eis que porei um velo de lã na eira; se o orvalho estiver somente sobre o velo, e toda a terra estiver seca, então, saberei que hás de livrar Israel por meu intermédio, como tens dito."
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "E assim sucedeu; pois, ao outro dia, levantando-se de madrugada, espremeu o velo e dele escorreu orvalho, uma taça cheia de água."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Disse Gideão a Deus: \"Não se acenda contra mim a tua ira, se ainda falar somente esta vez; rogo-te que só mais esta vez prove com o velo: que esteja seco somente o velo, e que haja orvalho sobre toda a terra."
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "E Deus assim fez naquela noite; pois esteve seco somente o velo, e houve orvalho sobre toda a terra."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Então, Jerubaal (que é Gideão) se levantou de madrugada e todo o povo que estava com ele; e acamparam junto à fonte de Harode, de maneira que o arraial de Midiã lhe ficava para o norte, junto ao outeiro de Moré, no vale."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Disse o Senhor a Gideão: \"É demais o povo que está contigo, para eu entregar Midiã nas suas mãos; Israel poderia gloriar-se contra mim, dizendo: A minha própria mão me livrou."
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "Agora, pois, apregoa aos ouvidos do povo, dizendo: Quem for medroso e pusilânime, volte e retire-se do monte Gileade. Então, voltaram do povo vinte e dois mil, e dez mil ficaram."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Disse ainda o Senhor a Gideão: \"Ainda é demais o povo; faze-os descer às águas, e ali os provarei; aquele de quem eu te disser: Este irá contigo, esse irá contigo; e todo aquele de quem eu te disser: Este não irá contigo, esse não irá."
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Fez Gideão descer o povo às águas, e o Senhor lhe disse: \"Todo aquele que lamber a água com a língua, como faz o cão, esse porás à parte; como também todo aquele que se abaixar de joelhos para beber."
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Foi o número dos que lamberam, levando a água à boca com a mão, trezentos homens; e todo o restante do povo se abaixou de joelhos para beber."
  }
]
