[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "Und sie nahmen es ein und schlugen es mit der Schärfe des Schwertes, samt seinem König, und alle Städte, die dazu gehörten, und alles, was darin Odem hatte. Sie ließen keinen übrigbleiben, wie sie mit Eglon getan hatten; sondern sie verbannten es und alles, was darin Odem hatte."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Darnach wandte sich Josua und ganz Israel mit ihm gen Debir und stritt wider dasselbe."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "Und er nahm es ein samt seinem König und alle Städte, die dazu gehörten, und sie schlugen sie mit der Schärfe des Schwerts und verbannten alles, was darin Odem hatte, und ließen keinen übrigbleiben; wie er mit Hebron getan hatte, also tat er mit Debir und seinem König; und wie er mit Libna und seinem König getan hatte."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Also schlug Josua das ganze Land, das Gebirge, den Negev, das Hügelland und die Abhänge, und alle ihre Könige. Er ließ keinen übrigbleiben, sondern er verbannte alles, was Odem hatte, wie der HERR, der Gott Israels, geboten hatte."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Und Josua schlug sie von Kadesch-Barnea bis gen Gaza, und das ganze Land Goschen bis gen Gibeon."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Und alle diese Könige samt ihrem Lande nahm Josua auf einmal ein; denn der HERR, der Gott Israels, stritt für Israel."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Darnach kehrte Josua und ganz Israel mit ihm ins Lager gen Gilgal zurück."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Als aber Jabin, der König von Hazor, solches hörte, sandte er zu Jobab, dem König von Madon, und zum König von Schimron, und zum König von Achschaph,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "und zu den Königen, die im Gebirge gegen Norden wohnten, und in der Ebene gegen Süden von Kinneret, und in der Niederung, und auf den Höhen von Dor gegen Westen."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Die Kanaaniter wohnten im Osten und Westen, die Amoriter, Hethiter, Pheresiter und Jebusiter im Gebirge, die Hewiter aber unter dem Hermon, im Lande Mizpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Und sie zogen aus mit all ihrem Heer, viel Volks wie Sand am Meer, und sehr viel Rosse und Wagen."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Alle diese Könige kamen zusammen und lagerten sich miteinander an den Wassern Merom, um mit Israel zu streiten."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Aber der HERR sprach zu Josua: \"Fürchte dich nicht vor ihnen; denn morgen um diese Zeit will ich sie alle vor Israel dahingeben, erschlagen. Ihre Rosse sollst du lähmen und ihre Wagen mit Feuer verbrennen."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Also kam Josua mit all seinem Kriegsvolk plötzlich über sie an den Wassern Merom und überfiel sie."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Und der HERR gab sie in die Hände Israels, und sie schlugen sie und jagten sie bis gen Groß-Sidon, und bis gen Misrephot-Majjim, und bis ins Tal Mizpa gegen Osten; und sie schlugen sie, bis keiner von ihnen übrig blieb."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Und Josua tat mit ihnen, wie ihm der HERR gesagt hatte; ihre Rosse lähmte er, und ihre Wagen verbrannte er mit Feuer."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "Zu der Zeit kehrte Josua um und nahm Hazor ein und schlug seinen König mit dem Schwert; denn Hazor war vormals das Haupt aller dieser Königreiche."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "Und sie schlugen alles, was darin Odem hatte, mit der Schärfe des Schwerts und verbannten es. Es blieb nichts übrig, was Odem hatte; und Hazor verbrannte er mit Feuer."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Und alle Städte dieser Könige und alle ihre Könige nahm Josua ein und schlug sie mit der Schärfe des Schwerts und verbannte sie, wie Mose, der Knecht des HERRN, geboten hatte."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Nur die Städte, die auf ihren Hügeln lagen, verbrannte Israel nicht, ausgenommen Hazor, das Josua verbrannte."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "Und allen Raub dieser Städte und das Vieh teilten die Kinder Israel unter sich; aber alle Menschen schlugen sie mit der Schärfe des Schwerts, bis sie sie vertilgt hatten. Sie ließen nichts übrig, was Odem hatte."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Wie der HERR seinem Knecht Mose geboten hatte, also hatte Mose Josua geboten, und so tat Josua. Er ließ nichts unterlassen von allem, was der HERR Mose geboten hatte."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Also nahm Josua das ganze Land ein, das Gebirge und den ganzen Negev und das ganze Land Goschen und das Hügelland und die Araba und das Gebirge Israels mit seinem Hügelland,"
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "von dem kahlen Berg, der sich gen Seir erhebt, bis gen Baal-Gad im Tal Libanon, unter dem Berg Hermon; und alle ihre Könige nahm er ein und schlug sie tot."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Lange Zeit führte Josua Krieg mit allen diesen Königen."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Es war keine Stadt, die Frieden mit den Kindern Israel machte, ausgenommen die Hewiter, die in Gibeon wohnten; alle anderen eroberten sie im Kampf."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Denn es war vom HERRN beschlossen, ihr Herz zu verstocken, um Krieg mit Israel zu führen, damit sie verbannt würden und ihnen keine Gnade widerführe, sondern sie vertilgt würden, wie der HERR Mose geboten hatte."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "Zu der Zeit kam Josua und rottete die Anakiter aus dem Gebirge, aus Hebron, aus Debir, aus Anab und aus dem ganzen Gebirge Juda und aus dem ganzen Gebirge Israels; Josua verbannte sie samt ihren Städten."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Es blieb kein Anakiter übrig im Lande der Kinder Israel, nur in Gaza, in Gat und in Aschdod blieben welche übrig."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Also nahm Josua das ganze Land ein, ganz wie der HERR zu Mose gesagt hatte, und Josua gab es Israel zum Erbteil nach ihren Stämmen. Und das Land ruhte vom Krieg."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Dies sind die Könige des Landes, die die Kinder Israel schlugen und deren Land sie einnahmen jenseits des Jordans gegen Aufgang der Sonne, vom Bach Arnon bis zum Berg Hermon, samt der ganzen Araba gegen Osten:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihon, der König der Amoriter, der zu Heschbon wohnte und herrschte von Aroer, das am Ufer des Bachs Arnon liegt, und vom Tal in der Mitte des Bachs an, bis zur Hälfte Gileads, und bis zum Bach Jabbok, der die Grenze der Ammoniter bildet,"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "und die Araba bis zum See Kinneret gegen Osten, und bis zum See der Araba, dem Salzmeer, gegen Osten, in Richtung Bet-Hajesimot, und im Süden bis zum Fuß der Abhänge des Pisga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Und Og, der König von Baschan, einer der letzten Rephaiter, der zu Aschtarot und Edrei wohnte,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "und herrschte über den Berg Hermon und über Salka, und über ganz Baschan bis zur Grenze der Geschuriter und Maakatiter, und über die Hälfte Gileads bis zur Grenze Sihons, des Königs von Heschbon."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mose, der Knecht des HERRN, und die Kinder Israel hatten sie geschlagen; und Mose, der Knecht des HERRN, hatte es den Rubenitern, den Gaditern und dem halben Stamm Manasse zum Besitz gegeben."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Dies sind die Könige des Landes, die Josua und die Kinder Israel schlugen diesseits des Jordans gegen Westen, von Baal-Gad im Tal Libanon bis zum kahlen Berg, der sich gen Seir erhebt; und Josua verteilte es unter die Stämme Israels nach ihren Abteilungen,"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "im Gebirge, im Hügelland, in der Araba, auf den Abhängen, in der Wüste und im Negev, bei den Hethitern, Amoritern, Kanaanitern, Pheresitern, Hewitern und Jebusitern:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Der König von Jericho, einer; der König von Ai, bei Bethel, einer;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "der König von Jerusalem, einer; der König von Hebron, einer;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "der König von Jarmut, einer; der König von Lachisch, einer;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "der König von Eglon, einer; der König von Geser, einer;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "der König von Debir, einer; der König von Geder, einer;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "der König von Horma, einer; der König von Arad, einer;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "der König von Libna, einer; der König von Adullam, einer;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "der König von Makkeda, einer; der König von Bethel, einer;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "der König von Tappuach, einer; der König von Hepher, einer;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "der König von Aphek, einer; der König von Scharon, einer;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "der König von Merom, einer; der König von Hazor, einer;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "der König von Schimron-Meron, einer; der König von Achschaph, einer;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "der König von Taanach, einer; der König von Megiddo, einer;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "der König von Kedes, einer; der König von Jokneam am Karmel, einer;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "der König von Dor, auf den Höhen von Dor, einer; der König der Nationen in Galiläa, einer;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "der König von Tirza, einer. Alle Könige zusammen: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Josua aber war alt und hochbetagt. Und der HERR sprach zu ihm: \"Du bist alt und hochbetagt, und es bleibt noch sehr viel Land einzunehmen."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Dies ist das Land, das noch übrig ist: das ganze Gebiet der Philister und das ganze Land der Geschuriter,"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "vom Schihor an, der vor Ägypten liegt, bis zur Grenze von Ekron gegen Norden, das als kanaanitisch gilt; die fünf Fürsten der Philister, von Gaza, von Aschdod, von Aschkelon, von Gat und von Ekron; die Awiter sind"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "im Süden. Das ganze Land der Kanaaniter und Meara, das den Sidoniern gehört, bis Aphek und bis zur Grenze der Amoriter;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "und das Land der Gibliter mit dem ganzen Libanon gegen Osten, von Baal-Gad am Fuß des Berges Hermon bis zum Eingang von Hamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "Alle Bewohner des Gebirges vom Libanon bis gen Misrephot gegen Westen, alle Sidonier, will ich vor den Kindern Israel vertreiben. Du sollst es nur dem Israel zum Erbteil losen, wie ich dir geboten habe."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "So teile nun dies Land zum Erbteil aus unter die neun Stämme und den halben Stamm Manasse: vom Jordan bis zum großen Meer gegen Westen sollst du es ihnen geben; das große Meer soll ihre Grenze sein."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Denn der andere halbe Stamm Manasse hatte mit den Rubenitern und Gaditern sein Erbteil schon empfangen, das Mose ihnen gegeben hatte jenseits des Jordans gegen Osten, wie Mose, der Knecht des HERRN, es ihnen damals gegeben hatte:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "von Aroer an, das am Ufer des Bachs Arnon liegt, mit der Stadt, die mitten im Tal liegt, und das ganze Plateau von Medeba bis gen Dibon;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "alle Städte Sihons, des Königs der Amoriter, der zu Heschbon herrschte, bis zur Grenze der Ammoniter."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Und Gilead und das Gebiet der Geschuriter und Maakatiter, mit dem ganzen Gebirge Hermon und ganz Baschan bis gen Salka,"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "und in Baschan das ganze Königreich Ogs, der zu Aschtarot und Edrei herrschte und der letzte Überrest der Rephaiter war. Mose hatte diese beiden Könige geschlagen und vertrieben."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Aber die Kinder Israel vertrieben die Geschuriter und Maakatiter nicht, sondern Geschur und Maaka wohnen noch bis auf diesen Tag mitten in Israel."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Dem Stamm Levi allein gab er kein Erbteil; der HERR, der Gott Israels, ist sein Erbteil, wie er ihm zugesagt hat."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mose hatte dem Stamm der Kinder Ruben einen Teil gegeben nach ihren Geschlechtern."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Und ihr Gebiet war von Aroer an, das am Ufer des Bachs Arnon liegt, mit der Stadt, die mitten im Tal liegt, und das ganze Plateau bis gen Medeba,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Heschbon mit allen Städten, die auf dem Plateau liegen: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jahaz, Kedemot, Mephaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Kirjatajim, Sibma und Zeret-ha-Schahar am Berg in der Araba,"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Peor, die Abhänge des Pisga und Bet-Hajesimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "alle Städte des Plateaus und das ganze Königreich Sihons, des Königs der Amoriter, der zu Heschbon herrschte; Mose hatte ihn geschlagen, samt den Fürsten von Midian, Evi, Rekem, Zur, Hur, Reba, die Vasallen Sihons waren und im Land wohnten."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Auch Bileam, den Sohn Beors, den Wahrsager, hatten die Kinder Israel mit dem Schwert erschlagen, samt denen, die sie getötet hatten."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Die Grenze der Rubeniter war der Jordan und sein Gebiet. Das war das Erbteil der Kinder Ruben nach ihren Geschlechtern, mit den Städten und ihren Dörfern."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mose hatte dem Stamm Gad, den Kindern Gad, einen Teil gegeben nach ihren Geschlechtern."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Ihr Gebiet war Jaser und alle Städte Gileads, die Hälfte des Landes der Ammoniter bis gen Aroer, das vor Rabba liegt,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "und von Heschbon bis gen Ramat-ha-Mizpe und Betonim; von Mahanajim bis zum Gebiet von Lo-Debar,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "und im Tal: Beth-Haram, Beth-Nimra, Sukkot, Kaphon – der Rest des Königreichs Sihons, des Königs von Heschbon – der Jordan und das Gebiet bis zum Ende des Sees Gennesaret, jenseits des Jordans, im Osten."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Dies war das Erbe der Söhne Gads nach ihren Sippen, mit ihren Städten und ihren Dörfern."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mose hatte dem halben Stamm Manasse ein Teil gegeben, nach ihren Sippen."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Sie hatten zum Gebiet von Machanajim aus das ganze Baschan, das ganze Königreich Ogs, des Königs von Baschan, alle Dörfer Jairs in Baschan, das sind sechzig Städte."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Die Hälfte Gileads sowie Aschtarot und Edrei, Königsstädte Ogs in Baschan, gingen an die Söhne Machirs, des Sohnes Manasses, an die Hälfte der Söhne Machirs nach ihren Sippen."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Dies ist, was Mose zum Erbe gab in den Steppen Moabs, jenseits des Jordans, gegenüber von Jericho im Osten."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Aber dem Stamm Levi gab Mose kein Erbe: Jahwe, der Gott Israels, ist sein Erbe, wie er es ihm gesagt hat."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Dies ist, was die Israeliten im Land Kanaan zum Erbe empfingen, was ihnen der Priester Eleasar und Josua, der Sohn Nuns, mit den Familienhäuptern der Stämme Israels zum Erbe gaben."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Durch das Los empfingen sie ihr Erbe, wie Jahwe es durch Mose für die neun Stämme und den halben Stamm befohlen hatte."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Denn Mose hatte den zwei Stämmen und dem halben Stamm jenseits des Jordans ihr Erbe gegeben, aber den Leviten hatte er kein Erbe unter ihnen gegeben."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Denn die Söhne Josefs bildeten zwei Stämme, Manasse und Ephraim, und man gab den Leviten keinen Anteil im Land, außer Städten zum Wohnen, mit den dazugehörigen Weideflächen für ihr Vieh und ihren Besitz."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Die Israeliten taten, wie Jahwe es Mose befohlen hatte, und sie teilten das Land."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Da kamen Söhne Judas zu Josua nach Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: „Du weißt wohl, was Jahwe zu Mose, dem Mann Gottes, über mich und dich in Kadesch-Barnea gesagt hat."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Ich war vierzig Jahre alt, als Mose, der Knecht Jahwes, mich von Kadesch-Barnea aussandte, um dieses Land auszukundschaften, und ich gab ihm einen aufrichtigen Bericht."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Aber die Brüder, die mit mir hinaufgezogen waren, entmutigten das Volk, während ich Jahwe, meinem Gott, vollkommen gehorchte."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "An jenem Tag schwor Mose diesen Eid: Sei dessen gewiss, das Land, das dein Fuß betreten hat, soll dir zum Erbe gehören, dir und deinen Nachkommen für immer, weil du Jahwe, meinem Gott, vollkommen gehorcht hast."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Seitdem hat Jahwe mich am Leben erhalten, gemäß seiner Verheißung. Es sind 45 Jahre, seit Jahwe diese Erklärung gegenüber Mose abgegeben hat, Israel zog damals durch die Wüste, und siehe, nun zähle ich 85 Jahre."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Ich bin heute noch so rüstig wie an dem Tag, als Mose mir diese Aufgabe anvertraute, meine Kraft von heute ist meiner Kraft von damals wert, um zu kämpfen und um zu gehen und zu kommen."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Es ist Zeit, mir dieses Gebirge zu geben, von dem Jahwe an jenem Tag zu mir sprach. Du hast an jenem Tag erfahren, dass es dort Anakiter und große, befestigte Städte gab; aber wenn Jahwe mit mir ist, werde ich sie vertreiben, wie Jahwe es gesagt hat.“"
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Josua segnete Kaleb, den Sohn Jephunnes, und gab ihm Hebron zum Erbe."
  }
]
