[
  {
    "i": 29800,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 32,
    "t": "„Neboj se, malé stádo, neboť se Otci vašemu zalíbilo dáti vám království.“"
  },
  {
    "i": 29801,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 33,
    "t": "„Prodejte statky své a dejte almužnu. Udělejte si měšce, které nezvetšejí, poklad nebeský, kterýž neubývá, kamž zloděj se nepřibližuje, ani mol kazí.“"
  },
  {
    "i": 29802,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 34,
    "t": "Nebo kdež jest poklad váš, tuť i srdce vaše bude."
  },
  {
    "i": 29803,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 35,
    "t": "„Budiž bedra vaše přepásána a svíce hořící.“"
  },
  {
    "i": 29804,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 36,
    "t": "A vy buďte podobni lidem, kteříž čekají na pána svého, až se navrátí ze svadby, aby, když přijde a potluče, hned jemu otevřeli."
  },
  {
    "i": 29805,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 37,
    "t": "Blahoslavení služebníci ti, kteréžto když přijde pán, bdící nalezne. Amen pravím vám, že se přepáše, a posadí je, a přistoupiv, bude jim sloužiti."
  },
  {
    "i": 29806,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 38,
    "t": "A přijde-li v druhé neb v třetí stráži, a tak nalezne-li je, blahoslavení ti služebníci jsou."
  },
  {
    "i": 29807,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 39,
    "t": "To pak vězte, že kdyby věděl hospodář, v kterou hodinu zloděj přijde, bděl by zajisté, a nedal by podkopati domu svého."
  },
  {
    "i": 29808,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 40,
    "t": "I vy tedy buďte hotovi; nebo v kterou hodinu se nenadějete, Syn člověka přijde.“"
  },
  {
    "i": 29809,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 41,
    "t": "I řekl jemu Petr: „Pane, k nám-li toto podobenství pravíš, čili ke všem?“"
  },
  {
    "i": 29810,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 42,
    "t": "I řekl Pán: „Kdož jest pak ten věrný a moudrý šafář, kteréhož ustanoví pán jeho nad čeledí svou, aby jim dával vyměřený pokrm v čas?“"
  },
  {
    "i": 29811,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 43,
    "t": "Blahoslavený ten služebník, kteréhož když přijde pán jeho, tak činícího nalezne."
  },
  {
    "i": 29812,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 44,
    "t": "V pravdě pravím vám, že nade vším statkem svým ho ustanoví."
  },
  {
    "i": 29813,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 45,
    "t": "Pakli by řekl služebník ten v srdci svém: Mešká pán můj přijíti, a počal by bíti služebníky a služebnice, jísti a píti, a opíti se,"
  },
  {
    "i": 29814,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 46,
    "t": "Přijde pán služebníka toho v den, v kterýž se nenaděje, a v hodinu, kteréž neví, a oddělí ho, a díl jeho s nevěrnými položí."
  },
  {
    "i": 29815,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 47,
    "t": "„Ten pak služebník, kterýž zná vůli pána svého, a nepřipravil se, ani činil podlé vůle jeho, bit bude velmi.“"
  },
  {
    "i": 29816,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 48,
    "t": "Ten pak, kterýž nezná, a činí hodné bití, málo bit bude. A komuž mnoho dáno jest, mnoho se od něho hledati bude; a komu mnoho poručeno jest, více se žádati bude od něho."
  },
  {
    "i": 29817,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 49,
    "t": "„Oheň jsem přišel pustiti na zemi, a kterakž bych chtěl, aby již hořel!“"
  },
  {
    "i": 29818,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 50,
    "t": "Křtem pak mám křtíti se, a kterak mi úzko, dokudž se nevykoná!"
  },
  {
    "i": 29819,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 51,
    "t": "„Domníváte-li se, že jsem přišel pokoj dáti na zemi? Nikoli, pravím vám, ale rozdělení.“"
  },
  {
    "i": 29820,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 52,
    "t": "Nebo od nynějška bude pět v jednom domu rozdělených, tři proti dvěma, a dva proti třem:"
  },
  {
    "i": 29821,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 53,
    "t": "Rozdělen bude otec proti synu a syn proti otci, matka proti dceři a dcera proti matce, tchyně proti snaše své a snacha proti tchyni své.“"
  },
  {
    "i": 29822,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 54,
    "t": "Řekl také zástupům: „Když uzříte oblak vstávati od západu, hned říkáte: Déšť přijde, a tak bývá.“"
  },
  {
    "i": 29823,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 55,
    "t": "A když vítr od poledne vane, říkáte: Bude horko, a bývá.“"
  },
  {
    "i": 29824,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 56,
    "t": "Pokrytci, tvářnost země i nebe umíte rozeznati, a času tohoto kterak nerozeznáváte?"
  },
  {
    "i": 29825,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 57,
    "t": "„A sami od sebe proč nesuzujete, co jest spravedlivého?“"
  },
  {
    "i": 29826,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 58,
    "t": "Když pak jdeš s protivníkem svým k úřadu, snaž se na cestě s ním se smířiti, aby tě snad nezavedl k soudci, a soudce tě nevydal drábovi, a dráb tě uvrhl do žaláře."
  },
  {
    "i": 29827,
    "b": 48,
    "c": 5012,
    "r": 5012,
    "o": 59,
    "t": "Pravím tobě, nevyjdeš odtud, až i ten nejmenší haléř zaplatíš.“"
  },
  {
    "i": 29828,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 1,
    "t": "V tom času někteří přišli, zvěstujíce jemu o Galilejských, jichžto krev Pilát smísil s obětmi jejich."
  },
  {
    "i": 29829,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 2,
    "t": "A odpovídaje Ježíš, řekl jim: „Domníváte-li se, že ti Galilejští hříšnější byli než všickni Galilejští, že takové věci trpěli?“"
  },
  {
    "i": 29830,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 3,
    "t": "Nikoli, pravím vám, ale nebudete-li pokání činiti, všickni též zahynete."
  },
  {
    "i": 29831,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 4,
    "t": "Aneb těch osmnácte, na kteréž padla věže Siloe a zmordovala je, domníváte-li se, že ti vinni byli více než všickni lidé, kteříž bydlí v Jeruzalémě?"
  },
  {
    "i": 29832,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 5,
    "t": "Nikoli, pravím vám, ale nebudete-li pokání činiti, všickni též zahynete.“"
  },
  {
    "i": 29833,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 6,
    "t": "Pověděl pak toto podobenství: „Člověk jeden měl fíkovník štěpovaný ve vinici své, i přišel hledaje ovoce na něm, a nenalezl."
  },
  {
    "i": 29834,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 7,
    "t": "I řekl vinaři: Aj, již třetí léta přicházím hledaje ovoce na tomto fíkovníku, a nenalézám. Vyťni jej tedy, i pročež i zemi kazí?"
  },
  {
    "i": 29835,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 8,
    "t": "On pak odpovídaje, dí jemu: Pane, nech jej ještě i toto léto, až okopám vůkol něho a pohnojím."
  },
  {
    "i": 29836,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 9,
    "t": "A snad ponnese ovoce potom; pakli ne, potom jej vyťneš.“"
  },
  {
    "i": 29837,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 10,
    "t": "I učil v jedné z škol v den sobotní."
  },
  {
    "i": 29838,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 11,
    "t": "A aj, žena, kteráž měla ducha nemocí již osmnácte let, a byla sehnutá, aniž mohla se napřímíti nikoli."
  },
  {
    "i": 29839,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 12,
    "t": "Kteroužto uzřev Ježíš, povolal jí k sobě, a řekl jí: „Ženo, zproštěna jsi od nemoci své.“"
  },
  {
    "i": 29840,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 13,
    "t": "I vložil na ni ruce, a hned se napřímila, a chválila Boha."
  },
  {
    "i": 29841,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 14,
    "t": "Odpovídaje pak představený školy, nelibě nesa, že v sobotu uzdravil Ježíš, řekl zástupu: „Šest dní jest, v kterýchž má dílo býti činěno; v těch tedy přicházejte a uzdravujte se, a ne v den sobotní.“"
  },
  {
    "i": 29842,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 15,
    "t": "Odpověděl mu pak Pán a řekl: „Pokrytče, zdali jeden každý z vás v sobotu neodvazuje vola svého neb osla od jeslí, a vede napájeti?“"
  },
  {
    "i": 29843,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 16,
    "t": "Této pak dcerky Abrahamovy, kterouž svázal satan již osmnácte let, zdaliž neměla býti rozvázána od svazku tohoto v den sobotní?“"
  },
  {
    "i": 29844,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 17,
    "t": "A když to pravil, zahanbeni jsou všickni odpůrci jeho, a všecken zástup veselil se nade všemi slavnými věcmi, kteréž se od něho dály."
  },
  {
    "i": 29845,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 18,
    "t": "I řekl: „Čemu podobné jest království Boží? A čemu je připodobním?“"
  },
  {
    "i": 29846,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 19,
    "t": "Podobné jest zrnu horčičnému, kteréžto vzav člověk, vsadil je v zahrádku svou, a rostlo, i učinilo se stromem velikým, a ptactvo nebeské hnízdilo se na ratolestech jeho.“"
  },
  {
    "i": 29847,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 20,
    "t": "Opět řekl: „K čemu připodobním království Boží?“"
  },
  {
    "i": 29848,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 21,
    "t": "Podobné jest kvasu, kterýžto vzav žena, vmísila ve tři měřice mouky, až zkysalo všecko.“"
  },
  {
    "i": 29849,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 22,
    "t": "I chodil po městech a po městečkách, uče a putuje do Jeruzaléma."
  },
  {
    "i": 29850,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 23,
    "t": "Řekl pak jemu někdo: „Pane, málo-li jest spasitedlných?“ A on řekl jim:"
  },
  {
    "i": 29851,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 24,
    "t": "„Usilujte vcházeti skrze úzká vrata; nebo pravím vám, že mnozí hledati budou vjíti, a nebudou moci.“"
  },
  {
    "i": 29852,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 25,
    "t": "Jakž jakž vstane hospodář a zavře dvéře, i počnete státi venku a tléci na dvéře, řkouce: Pane, otevři nám, a odpovídaje, dí vám: Neznám vás, odkud jste."
  },
  {
    "i": 29853,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 26,
    "t": "Tehdáž počnete říkati: Jedli jsme před tebou a pili, a v ulicích našich jsi učil."
  },
  {
    "i": 29854,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 27,
    "t": "Ale dí vám: Neznám vás, odkud jste. Odstuptež ode mne všickni činitelé nepravosti."
  },
  {
    "i": 29855,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 28,
    "t": "Tamť bude pláč a škřípění zubů, když uzříte Abrahama, Izáka a Jakoba, i všecky proroky v království Božím, a sebe vyvržené ven."
  },
  {
    "i": 29856,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 29,
    "t": "I přijdouť od východu i od západu, od půlnoci i od poledne, a posednou v království Božím."
  },
  {
    "i": 29857,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 30,
    "t": "„A aj, jsou poslední, kteříž budou první, a jsou první, kteříž budou poslední.“"
  },
  {
    "i": 29858,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 31,
    "t": "Téhož dne přistoupili někteří z farizeů, řkouce jemu: „Vyhni a jdi odsud; nebo Herodes chce tě zabíti.“"
  },
  {
    "i": 29859,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 32,
    "t": "I řekl jim: „Jděte a povězte té lišce: Aj, já vymítám ďábly a uzdravuji dnes i zítra, a třetí den dokonávám.“"
  },
  {
    "i": 29860,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 33,
    "t": "A však musím já dnes i zítra i v den budoucí choditi; neboť nesluší, aby prorok zahynul mimo Jeruzalém."
  },
  {
    "i": 29861,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 34,
    "t": "„Jeruzaléme, Jeruzaléme, mordující proroky a kamenující ty, kteříž k tobě posíláni bývají, kolikrát jsem chtěl shromážditi syny tvé, tak jako slepice shromažďuje kuřátka svá pod křídla, a nechtěli jste!"
  },
  {
    "i": 29862,
    "b": 48,
    "c": 5013,
    "r": 5013,
    "o": 35,
    "t": "Aj, opouští se vám dům váš. A pravím vám, že neuzříte mne, až přijde čas, kdež díte: Požehnaný, kterýž se béře ve jménu Páně.“"
  },
  {
    "i": 29863,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 1,
    "t": "I stalo se, když v sobotu přišel do domu jednoho z předních farizeů, aby jedl chléb, a oni ho šetřili."
  },
  {
    "i": 29864,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 2,
    "t": "A aj, člověk vodnatelý byl před ním."
  },
  {
    "i": 29865,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 3,
    "t": "A odpovídaje Ježíš, řekl zákoníkům a farizeům, řka: „Sluší-li v sobotu uzdravovati, čili nesluší?“"
  },
  {
    "i": 29866,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 4,
    "t": "Oni pak mlčeli. A on pojav, uzdravil ho a propustil."
  },
  {
    "i": 29867,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 5,
    "t": "A jim odpověděl, řka: „Který z vás osel neb vůl do studnice upadne, a hned ho v den sobotní nevytrhne?“"
  },
  {
    "i": 29868,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 6,
    "t": "I nemohli jemu odpovídati na to."
  },
  {
    "i": 29869,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 7,
    "t": "Pověděl pak hostí pozvaným podobenství, pozoruje, kterak sobě vybírali přední místa, řka jim:"
  },
  {
    "i": 29870,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 8,
    "t": "„Když pozván budeš od někoho na svadbu, nesedej na první místo, ať by snad někdo z hostí ctihodnější tobě pozván byl od něho,"
  },
  {
    "i": 29871,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 9,
    "t": "A přišed ten, kterýž tebe i jeho pozval, dí tobě: Ustup tomuto. A tehdáž s hanbou počal bys poslední místo zaujímati."
  },
  {
    "i": 29872,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 10,
    "t": "Ale když pozván budeš, jdi a seď na nejposlednějším místě, aby, když přijde ten, kterýž tebe pozval, řekl tobě: Příteli, vzhůru posaď se. Tehdáž budeš míti chválu přede všemi, kteříž s tebou posedají."
  },
  {
    "i": 29873,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 11,
    "t": "Nebo každý, kdož se povyšuje, bude ponížen, a kdož se ponižuje, bude povýšen.“"
  },
  {
    "i": 29874,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 12,
    "t": "Řekl také i tomu, kterýž ho pozval: „Když strojíváš oběd neb večeři, nezvi přátel svých, ani bratří svých, ani příbuzných svých, ani sousedů bohatých, aby snad i oni tebe zas nepozvali, a aby ti zase odplaceno nebylo."
  },
  {
    "i": 29875,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 13,
    "t": "Ale když strojíš oběd, pozvi chudé, zmrzačené, chromé a slepé,"
  },
  {
    "i": 29876,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 14,
    "t": "A blahoslavený budeš, poněvadž nemají čím tobě odplatit; neboť tobě odplaceno bude při vzkříšení spravedlivých.“"
  },
  {
    "i": 29877,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 15,
    "t": "Uslyšev pak to jeden z těch, kteříž s ním posedali, řekl jemu: „Blahoslavený, kdož bude jísti chléb v království Božím!“"
  },
  {
    "i": 29878,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 16,
    "t": "A on řekl jemu: „Člověk jeden strojí velikou večeři, a pozval mnohé."
  },
  {
    "i": 29879,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 17,
    "t": "I poslal služebníka svého v hodinu večeře, aby pověděl pozvaným: Pojďte, jižť jest všecko hotovo.“"
  },
  {
    "i": 29880,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 18,
    "t": "A všichni se jednohlasně začali vymlouvat. První mu pravil: Pole jsem koupil, a musím jít, abych je zhlédl; prosím tě, omluv mne."
  },
  {
    "i": 29881,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 19,
    "t": "Jiný pak řekl: Pět spřežení volů jsem koupil, a jdu jich zkusit; prosím tě, omluv mne."
  },
  {
    "i": 29882,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 20,
    "t": "A jiný řekl: Ženu jsem pojal, a protož nemohu přijíti."
  },
  {
    "i": 29883,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 21,
    "t": "I vrátiv se služebník ten, oznámil to pánu svému. Tehdy rozhněvav se hospodář, řekl služebníku svému: Vyjdi rychle na ulice a náměstí městské, a chudé i zmrzačené i slepé i chromé sem přiveď. —"
  },
  {
    "i": 29884,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 22,
    "t": "A řekl služebník: Pane, stalo se, jakž jsi rozkázal, a ještě jest místo."
  },
  {
    "i": 29885,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 23,
    "t": "I řekl pán služebníku: Vyjdi na cesty a mezi ploty, a přinuť, ať vejdou, aby naplněn byl dům můj."
  },
  {
    "i": 29886,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 24,
    "t": "Neboť pravím vám, že žádný z těch mužů, kteříž pozváni byli, neokusí večeře mé."
  },
  {
    "i": 29887,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 25,
    "t": "Šli pak s ním zástupové mnozí, a obrátiv se, řekl k nim:"
  },
  {
    "i": 29888,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 26,
    "t": "Přijde-li kdo ke mně, a nemiluje-li otce svého i matky, i ženy i dětí, i bratří i sester, ano i duše své, nemůže býti mým učedlníkem."
  },
  {
    "i": 29889,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 27,
    "t": "A kdož nenese kříže svého, a následuje mne, nemůže býti mým učedlníkem."
  },
  {
    "i": 29890,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 28,
    "t": "Nebo kdo z vás chtěje stavěti věži, zdaliž prve nesedne a nepočíta nákladu, má-li čeho k dokonání?"
  },
  {
    "i": 29891,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 29,
    "t": "Aby snad, když by základ položil, a nemohl by dokonati, všickni, kteříž by to viděli, nezačali se jemu posmívati,"
  },
  {
    "i": 29892,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 30,
    "t": "Řkouce: Tento člověk začal stavěti, a nemohl dokonati."
  },
  {
    "i": 29893,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 31,
    "t": "Aneb který král jda potkati se v boji s jiným králem, zdaliž prve nesedne a nepořídí, může-li s desíti tisíci se postaviti proti tomu, kterýž jde na něho s dvadcíti tisíci?"
  },
  {
    "i": 29894,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 32,
    "t": "Pakli nic, ještě když onen daleko jest, poselství posílaje, prosí za smír."
  },
  {
    "i": 29895,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 33,
    "t": "Takž tedy každý z vás, kdož neopustí všeho, což má, nemůže býti mým učedlníkem."
  },
  {
    "i": 29896,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 34,
    "t": "Dobrá tedy sůl jest; pakli by sůl zescovatěla, čím bude osolena?"
  },
  {
    "i": 29897,
    "b": 48,
    "c": 5014,
    "r": 5014,
    "o": 35,
    "t": "Aniž se hodí do země, ani do hnoje, ale ven ji vyvrhou. Kdo má uši k slyšení, slyš."
  },
  {
    "i": 29898,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 1,
    "t": "Přibližovali se pak k němu všickni publikáni a hříšníci, aby ho slyšeli."
  },
  {
    "i": 29899,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 2,
    "t": "I reptali farizeové a zákoníci, řkouce: Že tento přijímá hříšníky, a jí s nimi."
  }
]
