[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "Magsidalangin nga kayo ng ganito: Ama namin na nasa langit ka, Sambahin nawa ang pangalan mo."
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "Dumating nawa ang kaharian mo. Gawin nawa ang iyong kalooban, kung paano sa langit, gayon din naman sa lupa."
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "Ibigay mo sa amin ngayon ang aming kakanin sa araw-araw."
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "At ipatawad mo sa amin ang aming mga utang, gaya naman namin na nagpatawad sa mga may utang sa amin."
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "At huwag mo kaming ihatid sa tukso, kundi iligtas mo kami sa masama. Sapagka't iyo ang kaharian, at ang kapangyarihan, at ang kaluwalhatian, magpakailan man. Siya nawa."
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "Sapagka't kung ipatawad ninyo sa mga tao ang kanilang mga kasalanan, ay patatawarin naman kayo ng inyong Ama sa kalangitan."
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "Datapuwa't kung hindi ninyo ipatawad sa mga tao ang kanilang mga kasalanan, ay hindi rin naman kayo patatawarin ng inyong Ama ng inyong mga kasalanan."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "Bukod dito, pagka kayo'y nangagaayuno, ay huwag kayong gaya ng mga mapagpaimbabaw, na may mapapanglaw na mukha: sapagka't kanilang pinasasama ang mga mukha nila, upang makita ng mga tao na sila'y nangagaayuno. Katotohanang sinasabi ko sa inyo, Tinanggap na nila ang sa kanila'y ganti."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Datapuwa't ikaw, sa pagaayuno mo, ay langisan mo ang iyong ulo, at hilamusan mo ang iyong mukha;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "Upang huwag kang makita ng mga tao na ikaw ay nagaayuno, kundi ng Ama mo na nasa lihim: at ang Ama mo, na nakakikita sa lihim, ay gagantihin ka."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "Huwag kayong mangagtipon ng mga kayamanan sa lupa, na dito'y sumisira ang tanga at ang kalawang, at dito'y nanghuhukay at nagsisipagnakaw ang mga magnanakaw:"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "Kundi mangagtipon kayo ng mga kayamanan sa langit, na doo'y hindi sumisira kahit ang tanga kahit ang kalawang, at doo'y hindi nanghuhukay at hindi nagsisipagnakaw ang mga magnanakaw:"
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "Sapagka't kung saan naroon ang iyong kayamanan, doon naman doroon ang iyong puso."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "Ang ilawan ng katawan ay ang mata: kung tapat nga ang iyong mata, ang buong katawan mo'y mapupuspos ng liwanag."
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "Datapuwa't kung masama ang iyong mata, ang buong katawan mo'y mapupuspos ng kadiliman. Kaya't kung ang ilaw na sumasa iyo ay kadiliman, gaano kaya kalaki ang kadiliman!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "Sinoma'y hindi makapaglilingkod sa dalawang panginoon: sapagka't kapopootan niya ang isa, at iibigin ang ikalawa: o kaya'y magtatapat siya sa isa, at pawawalang halaga ang ikalawa. Hindi kayo makapaglilingkod sa Dios at sa mga kayamanan."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "Kaya nga sinasabi ko sa inyo, Huwag kayong mangabalisa sa inyong pamumuhay, kung ano baga ang inyong kakanin, o kung ano ang inyong iinumin; kahit ang sa inyong katawan, kung ano ang inyong daramtin. Hindi baga mahigit ang buhay kay sa pagkain, at ang katawan kay sa pananamit?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Masdan ninyo ang mga ibon sa langit, na hindi sila nangaghahasik, ni nagsisigapas, ni nangagtitipon man sa mga bangan; at sila'y pinakakain ng inyong Ama sa kalangitan. Hindi baga lalong higit ang halaga ninyo kay sa kanila?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "At alin sa inyo ang sa pagkabalisa ay makapagdaragdag ng isang siko sa sukat ng kaniyang buhay?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "At tungkol sa pananamit, bakit kayo nangababalisa? Wariin ninyo ang mga lirio sa parang, kung paanong nagsisilaki; hindi nangagpapagal, ni nangagsusulid man:"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "Gayon ma'y sinasabi ko sa inyo, na kahit si Salomon man sa buong kaluwalhatian niya ay hindi nakapaggayak na gaya ng isa sa mga ito."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Nguni't kung pinararamtan ng Dios ng ganito ang damo sa parang, na ngayon ay buhay, at sa kinabukasa'y iginagatong sa kalan, hindi baga lalonglalo na kayong pararamtan niya, Oh kayong mga kakaunti ang pananampalataya?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Kaya huwag kayong mangabalisa, na mangagsabi, Ano ang aming kakanin? o, Ano ang aming iinumin? o, Ano ang aming daramtin?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Sapagka't ang lahat ng mga bagay na ito ay siyang pinaghahanap ng mga Gentil; yamang talastas ng inyong Ama sa kalangitan na kinakailangan ninyo ang lahat ng mga bagay na ito."
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "Datapuwa't hanapin muna ninyo ang kaniyang kaharian, at ang kaniyang katuwiran; at ang lahat ng mga bagay na ito ay pawang idaragdag sa inyo."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Kaya't huwag ninyong ikabalisa ang sa araw ng bukas: sapagka't ang araw ng bukas ay mababalisa sa kaniyang sarili. Sukat na sa kaarawan ang kaniyang kasamaan."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "Huwag kayong magsihatol, upang huwag kayong hatulan."
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "Sapagka't sa hatol na inyong ihahatol, ay hahatulan kayo: at sa panukat na inyong isusukat, ay susukatin kayo."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "At bakit mo tinitingnan ang puwing na nasa mata ng inyong kapatid, nguni't hindi mo pinapansin ang tahilan na nasa iyong sariling mata?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "O paanong sasabihin mo sa iyong kapatid, Pabayaan mong alisin ko ang puwing sa mata mo; at narito, ang tahilan sa iyong sariling mata?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Ikaw na mapagpaimbabaw, alisin mo muna ang tahilan sa iyong sariling mata; at kung magkagayo'y makikita mong malinaw ang pag-aalis mo ng puwing sa mata ng iyong kapatid."
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "Huwag ninyong ibigay sa mga aso ang anomang banal, ni ihagis man ang inyong mga perlas sa harap ng mga baboy, baka yurakan ng kanilang mga paa, at mangagbalik at kayo'y lapain."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "Magsihingi kayo, at kayo'y bibigyan; magsihanap kayo, at kayo'y mangakasusumpong; magsituktok kayo, at kayo'y bubuksan:"
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Sapagka't ang bawa't humihingi ay tumatanggap; at ang humahanap ay nakasusumpong; at ang tumutuktok ay binubuksan."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "O anong tao sa inyo, ang kung siya'y hingan ng tinapay ng kaniyang anak, ay bato ang ibibigay;"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "O kung hingan siya ng isda, ay bibigyan niya ng ahas?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Kung kayo nga, bagaman masasama ay marurunong mangagbigay ng mabubuting kaloob sa inyong mga anak, gaano pa kaya ang inyong Ama na nasa langit na magbibigay ng mabubuting bagay sa nagsisihingi sa kaniya?"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "Kaya nga lahat ng mga bagay na ibig ninyong sa inyo'y gawin ng mga tao, gawin naman ninyo ang gayon sa kanila: sapagka't ito ang sa kautusan at ang mga propeta."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "Kayo'y magsipasok sa makipot na pintuan: sapagka't maluwang ang pintuan, at malapad ang daang patungo sa pagkapahamak, at marami ang doo'y nagsisipasok."
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "Sapagka't makipot ang pintuan, at makitid ang daang patungo sa buhay, at kakaunti ang nangakakasumpong noon."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "Mangagingat kayo sa mga bulaang propeta, na nagsisilapit sa inyo na may damit tupa, datapuwa't sa loob ay mga lobong maninila."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Sa kanilang mga bunga ay inyong mangakikilala sila. Nakapuputi baga ng mga ubas sa mga tinikan, o ng mga igos sa mga dawagan?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Gayon din naman ang bawa't mabuting punong kahoy ay nagbubunga ng mabuti; datapuwa't ang masamang punong kahoy ay nagbubunga ng masama."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Hindi maaari na ang mabuting punong kahoy ay magbunga ng masama, at ang masamang punong kahoy ay magbunga ng mabuti."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Bawa't punong kahoy na hindi nagbubunga ng mabuti ay pinuputol, at inihahagis sa apoy."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Kaya't sa kanilang mga bunga ay mangakikilala ninyo sila."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "Hindi ang bawa't nagsasabi sa akin, Panginoon, Panginoon, ay papasok sa kaharian ng langit; kundi ang gumaganap ng kalooban ng aking Ama na nasa langit."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Marami ang mangagsasabi sa akin sa araw na yaon, Panginoon, Panginoon, hindi baga nagsipanghula kami sa iyong pangalan, at sa pangalan mo'y nangagpalayas kami ng mga demonio, at sa pangalan mo'y nagsigawa kami ng maraming gawang makapangyarihan?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "At kung magkagayo'y ipahahayag ko sa kanila, Kailan ma'y hindi ko kayo nangakilala: magsilayo kayo sa akin, kayong manggagawa ng katampalasanan."
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "Kaya't ang bawa't dumirinig ng aking mga salitang ito at ginaganap, ay matutulad sa isang taong matalino, na itinayo ang kaniyang bahay sa ibabaw ng bato:"
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "At lumagpak ang ulan, at bumaha, at humihip ang mga hangin, at hinampas ang bahay na yaon; at hindi nabagsak: sapagka't natatayo sa ibabaw ng bato."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "At ang bawa't dumirinig ng aking mga salitang ito at hindi ginaganap, ay matutulad sa isang taong mangmang, na itinayo ang kaniyang bahay sa buhanginan:"
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "At lumagpak ang ulan, at bumaha, at humihip ang mga hangin, at hinampas ang bahay na yaon; at nabagsak: at kakilakilabot ang kaniyang pagkabagsak."
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "At nangyari, na nang matapos na ni Jesus ang mga salitang ito, ay nangatilihan ang mga karamihan sa kaniyang aral:"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "Sapagka't sila'y kaniyang tinuturuang tulad sa may kapamahalaan, at hindi gaya ng kanilang mga eskriba."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "At nang siya'y bumaba mula sa bundok, ay sinundan siya ng lubhang maraming tao."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "At narito, lumapit sa kaniya ang isang ketongin, at siya'y sinamba, na nagsasabi, Panginoon, kung ibig mo, ay maaaring malinis mo ako."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "At iniunat niya ang kaniyang kamay, at siya'y hinipo, na nagsasabi, Ibig ko; luminis ka. At pagdaka'y nalinis ang kaniyang ketong."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "At sinabi sa kaniya ni Jesus, Ingatan mong huwag sabihin kanino man; kundi humayo ka, pakita ka sa saserdote, at ihandog mo ang alay na ipinagutos ni Moises, na bilang patotoo sa kanila."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "At pagpasok niya sa Capernaum, ay lumapit sa kaniya ang isang senturion, na sa kaniya'y namanhik,"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "At nagsasabi, Panginoon, ang aking alila ay nararatay sa bahay, lumpo, at lubhang nahihirapan."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "At sinabi niya sa kaniya, Paroroon ako, at siya'y aking pagagalingin."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "At sumagot ang senturion at sinabi, Panginoon, hindi ako karapat-dapat na ikaw ay pumasok sa ilalim ng aking bubungan; datapuwa't sabihin mo lamang ang salita, at gagaling ang aking alila."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Sapagka't ako rin naman ay taong nasa ilalim ng kapamahalaan, na may nasasakupan akong mga kawal: at sinasabi ko rito, Yumaon ka, at siya'y yumayaon; at sa isa, Halika, at siya'y lumalapit; at sa aking alipin, Gawin mo ito, at kaniyang ginagawa."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "At nang marinig ito ni Jesus, ay nagtaka siya, at sinabi sa nagsisisunod, Katotohanang sinasabi ko sa inyo, na kahit sa Israel man, ay hindi ako nakasumpong ng ganito kalaking pananampalataya."
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "At sinabi ko sa inyo, na marami ang magsisipanggaling sa silanganan at sa kalunuran, at magsisiupong kasama ni Abraham, at ni Isaac, at ni Jacob, sa kaharian ng langit:"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "Datapuwa't ang mga anak ng kaharian ay pawang itatapon sa kadiliman sa labas: diyan na nga ang pagtangis at pagngangalit ng mga ngipin."
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "At sinabi ni Jesus sa senturion, Humayo ka ng iyong lakad; at ayon sa iyong pagsampalataya, ay gayon ang sa iyo'y mangyari. At gumaling ang kaniyang alila sa oras ding yaon."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "At nang pumasok si Jesus sa bahay ni Pedro, ay nakita niya ang biyanang babae nito na nararatay dahil sa lagnat."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "At hinipo ang kaniyang kamay, at inibsan siya ng lagnat; at siya'y nagbangon, at naglingkod sa kaniya."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "At nang kinahapunan, ay dinala nila sa kaniya ang maraming inaalihan ng demonio: at pinalayas niya sa isang salita ang masasamang espiritu at pinagaling ang lahat ng mga may sakit:"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "Upang matupad ang sinabi sa pamamagitan ng propeta Isaias, na nagsasabi, Siya rin ang kumuha ng ating mga sakit, at nagdala ng ating mga karamdaman."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Nang makita nga ni Jesus ang lubhang maraming tao sa palibot niya, ay ipinagutos niyang tumawid sa kabilang ibayo."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "At lumapit ang isang eskriba, at sa kaniya'y nagsabi, Guro, susunod ako sa iyo saan ka man pumaroon."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "At sinabi sa kaniya ni Jesus, May mga lungga ang mga zorra, at may mga pugad ang mga ibon sa langit; datapuwa't ang Anak ng tao ay walang kahiligan ang kaniyang ulo."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "At ang isa naman sa kaniyang mga alagad ay nagsabi sa kaniya, Panginoon, tulutan mo muna akong makauwi at mailibing ko ang aking ama."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Datapuwa't sinabi sa kaniya ni Jesus, Sumunod ka sa akin; at pabayaan mong ilibing ng mga patay ang kanilang sariling mga patay."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "At pagkalulan niya sa isang daong, ay sinundan siya ng kaniyang mga alagad."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "At narito, bumangon ang isang malakas na bagyo sa dagat, na ano pa't inaapawan ang daong ng mga alon: datapuwa't siya'y natutulog."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "At nagsilapit sila sa kaniya, at siya'y ginising, na sinasabi, Panginoon, iligtas mo kami; kami'y mangamamatay."
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "At sinabi niya sa kanila, Bakit kayo'y nangatatakot, Oh kayong kakaunti ang pananampalataya? Nang magkagayo'y nagbangon siya, at sinaway ang mga hangin at ang dagat; at humusay na totoo ang panahon."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "At ang mga tao ay nangagtaka, na sinasabi, Anong tao ito, na maging ang mga hangin at ang mga dagat ay nagsisitalima sa kaniya?"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "At nang siya'y makarating sa kabilang ibayo sa lupain ng mga Gadareno, ay sinalubong siya ng dalawang inaalihan ng mga demonio na nagsisilabas sa mga libingan, na totoong mababangis, na ano pa't sinoma'y walang makapagdaan sa daang yaon."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "At narito, sila'y nagsisigaw, na nangagsasabi, Anong aming ipakikialam sa iyo, ikaw na Anak ng Dios? naparito ka baga upang kami'y iyong pahirapan bago dumating ang kapanahunan?"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Sa malayo sa kanila ay may isang kawan ng maraming baboy na nagsisipanginain."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "At namanhik sa kaniya ang mga demonio, na nangagsasabi, Kung kami'y palalayasin mo, ay paparoonin mo kami sa kawan ng mga baboy."
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "At sinabi niya sa kanila, Magsiparoon kayo. At sila'y nagsilabas, at nagsipasok sa mga baboy: at narito, ang buong kawan ng mga baboy ay nangapadaluhong sa bangin hanggang sa dagat, at nangamatay sa tubig."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "At nagsitakas ang mga tagapagalaga ng mga yaon, at nagsitungo sa bayan, at sinabi ang lahat ng mga nangyari, at ang kinahinatnan ng mga inalihan ng mga demonio."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "At narito, lumabas ang buong bayan upang sumalubong kay Jesus: at pagkakita nila sa kaniya, ay pinamanhikan siyang umalis sa kanilang mga hangganan."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "At lumulan siya sa isang daong, at tumawid, at dumating sa kaniyang sariling bayan."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "At narito, dinala nila sa kaniya ang isang lumpo, na nakahiga sa isang higaan: at nang makita ni Jesus ang kanilang pananampalataya, ay sinabi sa lumpo, Anak, laksan mo ang iyong loob; ang iyong mga kasalanan ay ipinatatawad na."
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "At narito, ang ilan sa mga eskriba ay nangagsabi sa kanilang sarili, Ang taong ito'y namumusong."
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "At pagkaunawa ni Jesus ng kanilang mga kaisipan, ay sinabi, Bakit nangagiisip kayo ng masama sa inyong mga puso?"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Sapagka't alin baga ang lalong magaang sabihin, Ipinatatawad na ang iyong mga kasalanan; o sabihin, Magtindig ka, at lumakad ka?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Datapuwa't upang maalaman ninyo na ang Anak ng tao'y may kapamahalaan sa lupa na magpatawad ng mga kasalanan (sinabi nga niya sa lumpo), Magtindig ka, buhatin mo ang iyong higaan, at umuwi ka sa iyong bahay."
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "At nagtindig siya, at umuwi sa kaniyang bahay."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "Datapuwa't nang makita ito ng karamihan, ay nangatakot sila, at kanilang niluwalhati ang Dios, na nagbigay ng gayong kapamahalaan sa mga tao."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "At pagdaraan doon ni Jesus, ay nakita niya ang isang tao, na kung tawagi'y Mateo, na nakaupo sa paningilan ng buwis: at sinabi niya sa kaniya, Sumunod ka sa akin. At siya'y nagtindig, at sumunod sa kaniya."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "At nangyari, na nang nakaupo siya sa pagkain sa bahay, narito, ang maraming maniningil ng buwis at mga makasalanan ay nagsirating at nagsiupong kasalo ni Jesus at ng kaniyang mga alagad."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "At nang makita ito ng mga Fariseo, ay sinabi nila sa kaniyang mga alagad, Bakit sumasalo ang inyong Guro sa mga maniningil ng buwis at mga makasalanan?"
  }
]
