[
  {
    "i": 18800,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 11,
    "t": "O jadna, olujama šibana, neutješna, evo, postavit ću tvoje kamenje na antimon, temelje tvoje na safire;"
  },
  {
    "i": 18801,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 12,
    "t": "učinit ću tvoje bedeme od rubina, vrata tvoja od dragog kamenja, i sav tvoj obod od kamenja dragocjenog."
  },
  {
    "i": 18802,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 13,
    "t": "Svi tvoji sinovi bit će učenici Jahvini, i velik će biti mir tvojih sinova."
  },
  {
    "i": 18803,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 14,
    "t": "Bit ćeš utemeljena u pravednosti, daleko od tlačenja, jer se nećeš bojati, i od užasa, jer te neće dotaći."
  },
  {
    "i": 18804,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 15,
    "t": "Gle, ako se i tko pobuni, ne dolazi od mene; tko se pobuni na te, zbog tebe će pasti."
  },
  {
    "i": 18805,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 16,
    "t": "Gle, ja sam stvorio kovača koji raspuhuje žeravu i izvlači oruđe za svoje djelo; ja sam također stvorio i uništavatelja da pustoši."
  },
  {
    "i": 18806,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 17,
    "t": "Nikakvo oružje skovano protiv tebe neće biti uspješno, i svaki jezik koji te optuži na sudu osudit ćeš. To je baština slugu Jahvinih, i njihova pobjeda od mene dolazi, govori Jahve."
  },
  {
    "i": 18807,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 1,
    "t": "O svi vi žedni, dođite k vodi! A koji nemate novaca, dođite, kupujte i jedite! Dođite, kupujte bez novaca i bez naplate vina i mlijeka!"
  },
  {
    "i": 18808,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 2,
    "t": "Zašto da trošite novac na ono što nije kruh, i vaš trud na ono što ne siti? Poslušajte me pozorno i jedite što je dobro, i duša će se vaša naslađivati pretilinom."
  },
  {
    "i": 18809,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 3,
    "t": "Prignite uho svoje i dođite k meni; poslušajte, i duša će vaša živjeti. I sklopit ću s vama savez vječni, vjerne milosti Davidove."
  },
  {
    "i": 18810,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 4,
    "t": "Gle, njega sam postavio za svjedoka narodima, za vođu i zapovjednika narodima."
  },
  {
    "i": 18811,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 5,
    "t": "Gle, pozvat ćeš narod koji nisi poznavao, i narod koji te nije poznavao pohrlit će k tebi, zbog Jahve, Boga tvojega, i Svetoga Izraelova, jer te proslavio."
  },
  {
    "i": 18812,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 6,
    "t": "Tražite Jahvu dok se može naći, zovite ga dok je blizu!"
  },
  {
    "i": 18813,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 7,
    "t": "Neka zao čovjek ostavi put svoj, a nepravednik misli svoje! Neka se vrati Jahvi, koji će mu se smilovati, i Bogu našemu, jer je bogat u praštanju."
  },
  {
    "i": 18814,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 8,
    "t": "Jer misli moje nisu vaše misli, niti su vaši putovi moji putovi, govori Jahve."
  },
  {
    "i": 18815,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 9,
    "t": "Jer kao što su nebesa visoka nad zemljom, tako su visoki putovi moji nad vašim putovima, i misli moje nad vašim mislima."
  },
  {
    "i": 18816,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 10,
    "t": "Jer kao što kiša i snijeg silaze s nebesa i ne vraćaju se onamo dok ne natope zemlju, dok je ne oplode i učine da proklija, da dade sjeme sijaču i kruh za jelo,"
  },
  {
    "i": 18817,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 11,
    "t": "tako će biti i s riječju mojom koja izlazi iz mojih usta: neće se vratiti k meni prazna, nego će izvršiti što želim i postići ono za što je šaljem."
  },
  {
    "i": 18818,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 12,
    "t": "Da, u veselju ćete izići, i u miru ćete biti vođeni; gore će i brežuljci zapjevati pred vama od radosti, i sva će stabla u polju pljeskati rukama."
  },
  {
    "i": 18819,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 13,
    "t": "Umjesto trnja izrast će čempres, umjesto koprive izrast će mirta; to će biti Jahvi na slavu, za vječni znak koji neće propasti."
  },
  {
    "i": 18820,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 1,
    "t": "Ovako govori Jahve: Čuvajte pravdu i vršite pravednost, jer blizu je moje spasenje da dođe, i moja pravednost da se objavi."
  },
  {
    "i": 18821,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 2,
    "t": "Blago čovjeku koji to čini, i sinu čovječjem koji se toga drži, koji svetkuje subotu ne oskvrnjujući je, i drži ruku svoju od svakoga zla."
  },
  {
    "i": 18822,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 3,
    "t": "Neka ne kaže sin tuđinac koji se pridružio Jahvi: \"Zacijelo će me Jahve odvojiti od svoga naroda!\" Neka ne kaže ni škopljenik: \"Evo, ja sam suho drvo!\""
  },
  {
    "i": 18823,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 4,
    "t": "Jer ovako govori Jahve škopljenicima koji svetkuju moje subote i izabiru ono što je meni ugodno, i koji se čvrsto drže moga saveza:"
  },
  {
    "i": 18824,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 5,
    "t": "Dat ću im u domu svome i unutar zidina svojih spomen i ime bolje od sinova i kćeri; dat ću im vječno ime koje se neće zatrti."
  },
  {
    "i": 18825,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 6,
    "t": "A sinove tuđinaca koji se pridruže Jahvi da mu služe, da ljube ime Jahvino i da budu sluge njegove, svakoga koji svetkuje subotu ne oskvrnjujući je i koji se čvrsto drži moga saveza,"
  },
  {
    "i": 18826,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 7,
    "t": "dovest ću ih na svoju svetu goru i obradovat ću ih u domu svome molitvenome; paljenice njihove i prinosi njihovi bit će ugodni na mojem žrtveniku, jer će se moj dom zvati Dom molitve za sve narode."
  },
  {
    "i": 18827,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 8,
    "t": "Govori Gospod Jahve koji sabire raspršene Izraelove: Sabrat ću k njemu još druge povrh onih koji su već sabrani."
  },
  {
    "i": 18828,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 9,
    "t": "Sve zvijeri poljske, dođite jesti, sve zvijeri šumske!"
  },
  {
    "i": 18829,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 10,
    "t": "Svi su slijepi stražari njegovi, ništa ne znaju; svi su nijemi psi, ne mogu lajati; sanjaju, leže, ljube san."
  },
  {
    "i": 18830,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 11,
    "t": "Da, ti su psi proždrljivi, ne mogu se nasititi; i oni su pastiri koji ne znaju razumjeti; svi su se okrenuli putu svome, svaki za svojim dobitkom, od najmlađega do najstarijega."
  },
  {
    "i": 18831,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 12,
    "t": "\"Dođite\", kažu, \"donesimo vina, napijmo se pića; i bit će nam sutra kao i danas, i još izobilnije!\""
  },
  {
    "i": 18832,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 1,
    "t": "Pravednik gine, i nikoga nije briga; i pobožni ljudi nestaju, a nitko ne mari, jer se pravednik uklanja od zla."
  },
  {
    "i": 18833,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 2,
    "t": "Ući će u mir; počivat će na svojim ležajima oni koji hode u pravednosti."
  },
  {
    "i": 18834,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 3,
    "t": "A vi, pristupite ovamo, sinovi vračare, sjeme preljubničko i bludničko!"
  },
  {
    "i": 18835,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 4,
    "t": "Koga vi izrugujete? Na koga razjapljujete usta i isplažujete jezik? Niste li vi djeca prijestupa, sjeme laži?"
  },
  {
    "i": 18836,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 5,
    "t": "Vi se uspaljujete među hrastovima, pod svakim zelenim stablom; vi prinosite djecu u dolinama, pod pukotinama stijena."
  },
  {
    "i": 18837,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 6,
    "t": "Glatko kamenje iz potoka, to je dio tvoj; to je tvoj ždrijeb; i njima si izlila ljevanice, prinijela prinose; hoću li se utješiti zbog toga?"
  },
  {
    "i": 18838,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 7,
    "t": "Na visokoj i uzdignutoj gori postavio si ležaj svoj; i onamo si otišao prinositi žrtvu."
  },
  {
    "i": 18839,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 8,
    "t": "Iza vrata i stupa postavio si spomen svoj; jer si mi se otkrio, otišao gore; proširio si ležaj svoj i sklopio savez s njima; ljubio si ležaj njihov, gledao si spomen."
  },
  {
    "i": 18840,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 9,
    "t": "I otišao si k Meleku s uljem i umnožio mirise svoje; i poslao si poslanike svoje daleko i snizio si se do Šeola."
  },
  {
    "i": 18841,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 10,
    "t": "Izmorio si se dugim putovanjem, ali nisi rekao: \"Nema nade\"; našao si svježu snagu u ruci svojoj; stoga se nisi onesvijestio."
  },
  {
    "i": 18842,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 11,
    "t": "Koga si se bojao i strahovao, da si lagao i nisi se sjećao mene, niti si se brinuo? Nisam li ja šutio dugo vremena, pa se mene ne bojiš?"
  },
  {
    "i": 18843,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 12,
    "t": "Ja ću objaviti tvoju pravednost i djela tvoja, jer ti neće koristiti."
  },
  {
    "i": 18844,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 13,
    "t": "Kad budeš plakao, neka te izbave idoli tvoji koje si skupio, ali vjetar će ih sve odnijeti, dašak će ih otpuhati; a tko se u mene uzda, baštinit će zemlju i posjedovati moju svetu goru."
  },
  {
    "i": 18845,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 14,
    "t": "I reći će: \"Naspite, naspite, pripravite put; uklonite zapreku s puta naroda mojega!\""
  },
  {
    "i": 18846,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 15,
    "t": "Jer ovako govori Visoki i Uzvišeni, koji prebiva vječno, i čije je ime Sveti: \"Ja prebivam na visokom i svetom mjestu, ali i s onim koji je skrušen i ponizna duha, da oživim duh poniznih i da oživim srce skrušenih."
  },
  {
    "i": 18847,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 16,
    "t": "Jer neću se vječno parničiti, niti ću se neprestano gnjeviti, jer bi preda mnom klonuo duh i duše koje sam stvorio."
  },
  {
    "i": 18848,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 17,
    "t": "Zbog nepravde lakomstva njegova razgnjevio sam se, udario sam ga, sakrio sam se i razgnjevio; i on je otišao dalje, odmetnuvši se putem srca svojega."
  },
  {
    "i": 18849,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 18,
    "t": "Vidio sam putove njegove i izliječit ću ga, i vodit ću ga i vratiti mu utjehu, njemu i žalobnicima njegovim."
  },
  {
    "i": 18850,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 19,
    "t": "Ja stvaram plod usana: Mir, mir daljnjemu i bližnjemu, govori Jahve, i izliječit ću ga.\""
  },
  {
    "i": 18851,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 20,
    "t": "Ali zli su kao more uzburkano, jer se ne može umiriti; voda njegova izbacuje mulj i blato."
  },
  {
    "i": 18852,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 21,
    "t": "\"Nema mira zlima, govori Jahve.\""
  },
  {
    "i": 18853,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 1,
    "t": "Viči iz sveg grla, ne susteži se, podigni glas svoj kao truba; objavi narodu mojemu prijestup njihov i domu Jakovljevu grijehe njihove."
  },
  {
    "i": 18854,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 2,
    "t": "Ipak, oni me traže iz dana u dan i žele poznavati putove moje, kao narod koji je činio pravednost i nije zapustio uredbe Boga svojega; pitaju me za uredbe pravde, žele se približiti Bogu."
  },
  {
    "i": 18855,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 3,
    "t": "\"Zašto smo postili, a ti nisi vidio? Zašto smo mučili dušu svoju, a ti nisi znao?\" Gle, u dan posta svoga nalazite užitak i izrabljujete sve radnike svoje."
  },
  {
    "i": 18856,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 4,
    "t": "Gle, vi postite da biste se svađali i raspravljali i da biste pesnicom udarali opakosti; ne postite kao danas da biste učinili da se čuje glas vaš gore."
  },
  {
    "i": 18857,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 5,
    "t": "Je li to post koji sam izabrao? Dan da čovjek muči dušu svoju? Da se sagne kao trska, da prostire kostrijet i pepeo? Hoćeš li to zvati postom i danom ugodnim Jahvi?"
  },
  {
    "i": 18858,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 6,
    "t": "Nije li ovo post koji sam izabrao: da razvežeš spone nepravednosti, da odriješiš sveze jarma, da pustiš potlačene da odu na slobodu i da slomiješ svaki jaram?"
  },
  {
    "i": 18859,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 7,
    "t": "Nije li to da podijeliš kruh svoj s gladnima i da uvedeš u kuću svoju siromahe bez krova, da odjeneš gola kad ga vidiš i da se ne kriješ od mesa svojega?"
  },
  {
    "i": 18860,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 8,
    "t": "Tada će tvoja svjetlost izbiti kao zora, i tvoje će ozdravljenje brzo procvasti; i tvoja pravednost ići će pred tobom; slava Jahvina bit će ti stražnja vojska."
  },
  {
    "i": 18861,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 9,
    "t": "Tada ćeš zvati, i Jahve će odgovoriti; vikat ćeš, i reći će: \"Evo me!\" Ako ukloniš jaram iz svoje sredine, pružanje prsta i govor zloće,"
  },
  {
    "i": 18862,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 10,
    "t": "i ako dušu svoju dadeš gladnome i nasitiš potlačenu dušu, tada će tvoja svjetlost zasjati u tami, i tvoja će tama biti kao podne."
  },
  {
    "i": 18863,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 11,
    "t": "I Jahve će te stalno voditi, i nasitit će dušu tvoju na sušnim mjestima i ojačati kosti tvoje; i bit ćeš kao vrt zaliven i kao izvor voda čija voda ne presušuje."
  },
  {
    "i": 18864,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 12,
    "t": "I oni koji potječu od tebe sagradit će stare ruševine; podići ćeš temelje mnogih naraštaja; i bit ćeš nazvan graditeljem pukotina, obnoviteljem putova da se u njima stanuje."
  },
  {
    "i": 18865,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 13,
    "t": "Ako odvratiš nogu svoju od subote, da ne činiš svoj užitak u moj dan sveti, i nazoveš subotu užitkom, dan svet Jahvin slavnim, i slaviš ga ne čineći putove svoje, ne nalazeći svoj užitak, niti govoreći riječi svoje,"
  },
  {
    "i": 18866,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 14,
    "t": "tada ćeš se naslađivati Jahvom, i ja ću te provesti po visinama zemlje i nahraniti te baštinom Jakova, oca tvojega, jer usta Jahvina su progovorila."
  },
  {
    "i": 18867,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 1,
    "t": "Gle, ruka Jahvina nije prekratka da spasi, niti je uho njegovo preteško da čuje."
  },
  {
    "i": 18868,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 2,
    "t": "Nego su vaši prijestupi napravili razdvajanje između vas i Boga vašega, i grijesi su vaši sakrili lice njegovo od vas, da vas ne čuje."
  },
  {
    "i": 18869,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 3,
    "t": "Jer ruke su vaše okaljane krvlju i prsti vaši prijestupom; usne su vaše izgovarale laži, jezik vaš mrmlja opakost."
  },
  {
    "i": 18870,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 4,
    "t": "Nitko ne zaziva pravednost, niti tko sudi po istini; uzdaju se u ispraznost i govore laži, začinju nepravdu i rađaju zloću."
  },
  {
    "i": 18871,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 5,
    "t": "Izlegu jaja gujinja i tkaju paukovu mrežu; tko jede njihova jaja, umire, i kad se razbiju, izlazi zmija."
  },
  {
    "i": 18872,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 6,
    "t": "Njihova mreža neće postati odjećom, niti će se pokriti djelima svojim; djela su njihova djela zloće, i nasilje je u rukama njihovim."
  },
  {
    "i": 18873,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 7,
    "t": "Noge njihove trče u zlo i žure da proliju krv nevinu; misli su njihove misli zloće, pustošenje i propast su na putu njihovu."
  },
  {
    "i": 18874,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 8,
    "t": "Put mira nisu poznavali, i nema pravde na stazama njihovim; iskrivili su ih sebi; tko god ide po njima, neće poznavati mira."
  },
  {
    "i": 18875,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 9,
    "t": "Stoga je pravda daleko od nas, i pravednost nas ne dostiže; čekamo svjetlost, a gle, tama je, i vedrinu, a hodimo u mraku."
  },
  {
    "i": 18876,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 10,
    "t": "Tapkamo kao slijepi za zidom, tapkamo kao oni koji nemaju očiju; spotičemo se u podne kao u sumrak; među snažnima smo kao mrtvi."
  },
  {
    "i": 18877,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 11,
    "t": "Svi brundamo kao medvjedi i tugujemo tužno kao golubice; čekamo pravdu, a nje nema, spasenje, a daleko je od nas."
  },
  {
    "i": 18878,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 12,
    "t": "Jer prijestupi su naši umnoženi pred tobom, i grijesi naši svjedoče protiv nas; jer su prijestupi naši s nama, i poznajemo nepravde svoje:"
  },
  {
    "i": 18879,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 13,
    "t": "Odmetnuti se i zanijekati Jahvu i odstupiti od Boga našega, govoriti nasilje i pobunu, začeti i izgovoriti iz srca laž."
  },
  {
    "i": 18880,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 14,
    "t": "Pravda je okrenuta natrag, i pravednost stoji daleko; jer je istina pala na ulici, i poštenost ne može ući."
  },
  {
    "i": 18881,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 15,
    "t": "Da, istina izostaje, i tko se uzdržava od zla, postaje plijenom. I Jahve je to vidio, i bilo mu je to nemilo što nije bilo pravde."
  },
  {
    "i": 18882,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 16,
    "t": "I vidio je da nema nikoga i začudio se što nema posrednika; stoga ga je njegova ruka spasila, i njegova pravednost ga je poduprla."
  },
  {
    "i": 18883,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 17,
    "t": "Obukao je pravednost kao oklop i kacigu spasenja na glavi svojoj; obukao je odjeću osvete i ogrnuo se ljubomorom kao plaštem."
  },
  {
    "i": 18884,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 18,
    "t": "Prema djelima, tako će uzvratiti, gnjev protivnicima svojim, plaću neprijateljima svojim; otocima će uzvratiti nagradu."
  },
  {
    "i": 18885,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 19,
    "t": "Tada će se bojati imena Jahvina od zapada i slave njegove od istoka; kad neprijatelj dođe kao rijeka bujična, Duh Jahvin podići će standard protiv njega."
  },
  {
    "i": 18886,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 20,
    "t": "I doći će Otkupitelj Sionu i onima koji se odvraćaju od prijestupa u Jakovu, govori Jahve."
  },
  {
    "i": 18887,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 21,
    "t": "Što se mene tiče, ovo je moj savez s njima, govori Jahve: Duh moj koji je na tebi i riječi moje koje sam stavio u usta tvoja, neće odstupiti od usta tvojih, niti od usta potomstva tvojega, niti od usta potomstva potomstva tvojega, govori Jahve, od sada i zauvijek."
  },
  {
    "i": 18888,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 1,
    "t": "Ustani, zasjaji, jer dolazi svjetlost tvoja, i slava Jahvina izlazi nad tobom."
  },
  {
    "i": 18889,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 2,
    "t": "Jer gle, tama pokriva zemlju i gusta tama narode, ali Jahve izlazi nad tobom i slava njegova se pojavljuje nad tobom."
  },
  {
    "i": 18890,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 3,
    "t": "I narodi će hodati po svjetlosti tvojoj i kraljevi po sjaju izlaska tvojega."
  },
  {
    "i": 18891,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 4,
    "t": "Podigni oči svoje i gledaj uokolo: svi se skupljaju, dolaze k tebi; sinovi tvoji dolaze izdaleka, i kćeri tvoje nose na krilu."
  },
  {
    "i": 18892,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 5,
    "t": "Tada ćeš vidjeti i zasjati, i srce će ti zadrhtati i proširiti se, jer će obilje morskih sila biti usmjereno prema tebi, bogatstvo naroda doći će k tebi."
  },
  {
    "i": 18893,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 6,
    "t": "Mnoštvo deva pokriti će te, mladih deva iz Midjana i Efe; svi će doći iz Sabe; donijet će zlato i tamjan i objavljivati hvale Jahvine."
  },
  {
    "i": 18894,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 7,
    "t": "Sva stada Kedara skupit će se k tebi, ovnovi Nebajota služit će ti; uzdizat će se ugodno na mojem žrtveniku, i proslavit ću dom svoje slave."
  },
  {
    "i": 18895,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 8,
    "t": "Tko su ovi koji lete kao oblak i kao golubovi k prozorima svojim?"
  },
  {
    "i": 18896,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 9,
    "t": "Zacijelo me čekaju otoci, a brodovi Taršiša prvi, da dovedu sinove tvoje izdaleka, srebro njihovo i zlato njihovo s njima, imenu Jahve, Boga tvojega, i Svetome Izraelovu, jer te je proslavio."
  },
  {
    "i": 18897,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 10,
    "t": "I sinovi tuđinci gradit će tvoje zidove, i kraljevi njihovi služiti tebi; jer sam te u gnjevu svome udario, ali sam ti se u svojoj milosti smilovao."
  },
  {
    "i": 18898,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 11,
    "t": "Vrata će tvoja biti stalno otvorena; neće se zatvarati danju ni noću, da k tebi donesu bogatstvo naroda i da kraljeve njihove povedu sa sobom."
  },
  {
    "i": 18899,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 12,
    "t": "Jer narod i kraljevstvo koji ti ne budu služili propast će; da, ti će narodi biti potpuno uništeni."
  }
]
