[
  {
    "i": 20100,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 25,
    "t": "Tako pravi Gospod nad vojskami, Bog Izraelov: Vi in vaše žene ste govorile s svojimi usti in izpolnile s svojimi rokami, govoreč: Gotovo bomo spolnile zaobljube, ki smo jih zaobljubile, da bomo kadile kraljici nebes in ji izlivale pitne daritve. Zares, izpolnite svoje zaobljube in jih gotove izpolnite!"
  },
  {
    "i": 20101,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 26,
    "t": "Zato poslušajte besedo Gospodovo, vsi Judje, ki prebivate v deželi Egiptovski: Glejte, prisegam po svoji veliki besedi, pravi Gospod, da se moje ime ne bo več izgovarjalo iz ust nobenega Juda v vsej deželi Egiptovski, govoreč: Kakor res živi Gospod Bog!"
  },
  {
    "i": 20102,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 27,
    "t": "Glejte, jaz bom nad njimi bdela za zlo in ne za dobro; in iztrebljeni bodo vsi Judje, ki so v deželi Egiptovski, z mečem in z lakoto, dokler jih ne bo konec."
  },
  {
    "i": 20103,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 28,
    "t": "In tisti, ki ubežijo meču, se bodo vrnili iz dežele Egiptovske v deželo Judovo, malo število, in vsi ostali Judje, ki so prišli v deželo Egiptovsko, da bi tam prebivali, bodo vedeli, čigava beseda se bo izpolnila, moja ali njihova."
  },
  {
    "i": 20104,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 29,
    "t": "In to vam bo znamenje, pravi Gospod, da vas bom obiskala na tem kraju, da boste vedeli, da se bodo moje besede zoper vas zagotovo izpolnile."
  },
  {
    "i": 20105,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 30,
    "t": "Tako pravi Gospod: Glejte, jaz bom faraona Hofro, kralja Egiptovskega, dala v roke njegovih sovražnikov in v roke tistih, ki mu strežejo po življenju, kakor sem dala Zedekija, kralja Judovega, v roke Nabukadnezarja, kralja Babilonskega, njegovega sovražnika, ki mu je stregel po življenju."
  },
  {
    "i": 20106,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 1,
    "t": "Beseda, ki jo je rekel prerok Jeremija Baruhu, sinu Nerijevemu, ko je pisal te besede v knjigo iz Jeremijevih ust, četrto leto Joakima, sina Josijevega, kralja Judovega, govoreč:"
  },
  {
    "i": 20107,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 2,
    "t": "Tako pravi Gospod, Bog Izraelov, o tebi, Baruh:"
  },
  {
    "i": 20108,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 3,
    "t": "Ti si rekel: Gorje mi zdaj, ker je Gospod dodal žalost moji bolečini! Uzdihujem od svojega vzdihovanja in ne najdem počitka!"
  },
  {
    "i": 20109,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 4,
    "t": "Reci mu takole: Tako pravi Gospod: Glej, kar sem zidal, bom porušil, in kar sem sadil, bom izruval, in to po vsej deželi."
  },
  {
    "i": 20110,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 5,
    "t": "In ti iščeš velike stvari zase? Ne išči jih! Ker glej, jaz pošiljam gorje nad vse meso, pravi Gospod, toda tvoje življenje ti bom dal za plen, kamorkoli boš šel."
  },
  {
    "i": 20111,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 1,
    "t": "Beseda Gospodova, ki je prišla k preroku Jeremiju o narodih:"
  },
  {
    "i": 20112,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 2,
    "t": "O Egiptu: Proti vojski faraona Neha, kralja Egiptovskega, ki je bila ob reki Evfratu v Karkemišu, ki jo je udaril Nabukadnezar, kralj Babilonski, četrto leto Joakima, sina Josijevega, kralja Judovega:"
  },
  {
    "i": 20113,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 3,
    "t": "Pripravite ščit in mali ščit in pojdite v boj!"
  },
  {
    "i": 20114,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 4,
    "t": "Vprezite konje in se postavite na konje, jezdeci! Postavite se s čeladami na glavi, polirajte sulice, oblecite oklepe!"
  },
  {
    "i": 20115,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 5,
    "t": "Zakaj jih vidim prestrašene, kako se umikajo? Njihovi junaki so premagani in bežijo hitro, ne da bi se ozrli nazaj. Groza od vsepovsod, pravi Gospod."
  },
  {
    "i": 20116,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 6,
    "t": "Naj hitri ne pobegnejo in junak ne ubeži! Na severu, ob bregovih reke Evfrata, so se spotaknili in padli."
  },
  {
    "i": 20117,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 7,
    "t": "Kdo je to, ki prihaja kakor Nil in katere vode šumijo kakor reke?"
  },
  {
    "i": 20118,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 8,
    "t": "Egipt prihaja kakor Nil in njegove vode šumijo kakor reke. Rekel je: Gor bom šel, pokril bom zemljo, uničil bom mesto in njegove prebivalce!"
  },
  {
    "i": 20119,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 9,
    "t": "Poženite konje, podivjajte vozove! Naj pridejo naprej junaki, Kushi in Putci, ki nosijo ščit, in Lidijci, ki natezajo lok!"
  },
  {
    "i": 20120,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 10,
    "t": "Tisti dan je dan Gospoda Boga nad vojskami, dan maščevanja, da se maščuje svojim sovražnikom. Meč bo požrl in se nasitil in se napil njihove krvi. Ker je to žrtev za Gospoda Boga nad vojskami v severni deželi ob reki Evfratu."
  },
  {
    "i": 20121,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 11,
    "t": "Pojdi v Gilead in vzemi balzam, devica, hči Egiptovska! Zaman si pomnožuješ zdravila, zate ni ozdravljenja."
  },
  {
    "i": 20122,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 12,
    "t": "Narodi so slišali za tvojo sramoto in tvoj krik je napolnil zemljo. Ker je junak trčil ob junaka, sta oba padla."
  },
  {
    "i": 20123,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 13,
    "t": "Beseda, ki jo je Gospod govoril preroku Jeremiju, ko je prišel Nabukadnezar, kralj Babilonski, da udari po egiptovski deželi:"
  },
  {
    "i": 20124,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 14,
    "t": "Oznanite v Egiptu in oglasite v Migdolu, oglasite v Nofu in Tahpanhesu! Recite: Postavi se, pripravi se, ker meč požira okoli tebe."
  },
  {
    "i": 20125,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 15,
    "t": "Zakaj je Apis pobegnil? Zakaj tvoj mogočni ni vztrajal? Ker ga je Gospod porušil,"
  },
  {
    "i": 20126,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 16,
    "t": "je naredil, da se jih je veliko spotaknilo, da so padali drug na drugega. Rekli so: Vstanimo in se vrnimo k svojemu ljudstvu in v svojo rodno deželo pred morilskim mečem."
  },
  {
    "i": 20127,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 17,
    "t": "Dali so faraonu, kralju Egiptovskemu, ime: Hrup – zamujena priložnost!"
  },
  {
    "i": 20128,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 18,
    "t": "Kakor res živim, pravi Kralj, čigar ime je Gospod nad vojskami, prišel bo kakor Tabor med gorami in kakor Karmel ob morju."
  },
  {
    "i": 20129,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 19,
    "t": "Pripravi si prtljago za izgnanstvo, prebivalka, hči Egiptovska! Ker bo Nof postal puščava, opustošen in brez prebivalcev."
  },
  {
    "i": 20130,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 20,
    "t": "Egipt je bil lepa telica, a osir s severa je prišel nadnjo."
  },
  {
    "i": 20131,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 21,
    "t": "Tudi njeni najemniki so bili sredi nje kakor pitani teleti; tudi oni so obrnili hrbet, skupaj so pobegnili, niso mogli vztrajati. Ker je prišel nadnje dan njihove pogube, čas njihovega kaznovanja."
  },
  {
    "i": 20132,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 22,
    "t": "Njen glas je kakor šumenje kače, ker prihajajo v množicah in jo napadajo s sekirami kakor drvarji."
  },
  {
    "i": 20133,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 23,
    "t": "Posekali so njen gozd, pravi Gospod, čeprav je bil neprehoden, ker jih je več kakor kobilic, so brez števila."
  },
  {
    "i": 20134,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 24,
    "t": "Sramota je pokrila hčer Egiptovsko, dana je v roke ljudstvu s severa."
  },
  {
    "i": 20135,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 25,
    "t": "Gospod nad vojskami, Bog Izraelov, pravi: Glejte, jaz bom obiskala Amona iz Noa, faraona in Egipt, njegove bogove in njegove kralje, faraona in tiste, ki se zanašajo nanj."
  },
  {
    "i": 20136,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 26,
    "t": "Dal jih bom v roke tistih, ki jim strežejo po življenju, v roke Nabukadnezarja, kralja Babilonskega, in v roke njegovih služabnikov. Toda pozneje bo Egipt spet naseljen kakor v starih dneh, pravi Gospod."
  },
  {
    "i": 20137,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 27,
    "t": "Toda ti se ne boj, moj služabnik Jakob, ne bodi prestrašen, Izrael! Ker glej, jaz te bom rešil iz daljne dežele in tvoje potomstvo iz dežele njihovega ujetništva. Jakob se bo vrnil in bo v miru in spokojnosti in nihče ga ne bo plašil."
  },
  {
    "i": 20138,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 28,
    "t": "Ti pa se ne boj, moj služabnik Jakob, pravi Gospod, ker sem jaz s teboj. Končala bom vse narode, med katere sem te razpršil, tebe pa ne bom končala. Kaznoval te bom po pravici in te nikakor ne bom pustil nekaznovanega."
  },
  {
    "i": 20139,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 1,
    "t": "Beseda Gospodova, ki je prišla k preroku Jeremiju o Filistejcih, preden je faraon udaril Gazo:"
  },
  {
    "i": 20140,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 2,
    "t": "Tako pravi Gospod: Glejte, vode se dvigajo s severa, postanejo poplavna reka, ki poplavlja deželo z vsem, kar je v njej, mesto z njegovimi prebivalci. Ljudje kričijo, jokajo vsi prebivalci dežele,"
  },
  {
    "i": 20141,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 3,
    "t": "zaradi topota kopit njegovih močnih konj, zaradi hrupa njegovih vozov, zaradi treskanja njegovih koles. Očetje se ne ozirajo na svoje otroke, roke jim omahnejo,"
  },
  {
    "i": 20142,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 4,
    "t": "zaradi dneva, ki prihaja, da uniči vse Filistejce, da iztrebi Tiru in Sidonu vse njune preostale pomočnike. Ker bo Gospod uničil Filistejce, ostanek otoka Kaftor."
  },
  {
    "i": 20143,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 5,
    "t": "Pleša je prišla na Gazo, Askelon je umolknil. Ti, ki ostaneš v njihovi dolini, do kdaj se boš rezal?"
  },
  {
    "i": 20144,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 6,
    "t": "O meč Gospodov, do kdaj boš brez počitka? Pojdi v svojo nožnico, ustavi se, pomiri se!"
  },
  {
    "i": 20145,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 7,
    "t": "Kako bi se pomiril, ko mu je Gospod ukazal? Proti Askelonu in proti morski obali, tja jo je usmeril."
  },
  {
    "i": 20146,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 1,
    "t": "O Moabu. Tako pravi Gospod nad vojskami, Bog Izraelov: Gorje Nebu, ker je opustošen, Kirjatajim je osramočen, zajet, osramotili so citadelo in jo prestrašili:"
  },
  {
    "i": 20147,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 2,
    "t": "Ni več moči Moaba! V Hesbonu so si izmislili hudo zoper njega: Pridite, iztrebimo ga, da ne bo več narod! Tudi ti, Madmen, boš umolknil, meč te bo preganjal."
  },
  {
    "i": 20148,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 3,
    "t": "Krik prihaja iz Horonajima: Opustošenje, velika nesreča!"
  },
  {
    "i": 20149,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 4,
    "t": "Moab je strt, njegovi mali vpijejo."
  },
  {
    "i": 20150,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 5,
    "t": "Po poti v Luhit se vzpenjajo jokajoč. Po poti v Horonajim se sliši krik o nesreči:"
  },
  {
    "i": 20151,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 6,
    "t": "Bežite, rešite svoje življenje, bodite kakor divji osel v puščavi!"
  },
  {
    "i": 20152,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 7,
    "t": "Ker si se zaupal svojim delom in svojim zakladom, boš tudi ti ujet. Kemoš bo šel v ujetništvo, njegovi duhovniki in njegovi knezi skupaj."
  },
  {
    "i": 20153,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 8,
    "t": "Uničevalec bo prišel nad vsako mesto, nobeno ne bo ubežalo. Dolina bo opustošena in planota bo uničena, kakor je rekel Gospod."
  },
  {
    "i": 20154,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 9,
    "t": "Dajte Moabu krila, da bo lahko odletel! Njegova mesta se bodo spremenila v opustošenje, nihče več ne bo prebival v njih."
  },
  {
    "i": 20155,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 10,
    "t": "(Preklet, kdor dela delo Gospodovo malomarno! Preklet, kdor zadržuje svoj meč od krvi!)"
  },
  {
    "i": 20156,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 11,
    "t": "Moab je bil brezskrben od svoje mladosti, počival je na svojih drožeh in se ni prelival iz posode v posodo, niti ni šel v ujetništvo. Zato mu je okus ostal in njegova vonjava se ni spremenila."
  },
  {
    "i": 20157,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 12,
    "t": "Zato glejte, prihajajo dnevi, pravi Gospod, ko mu bom poslal prelivatelje, ki ga bodo prelivali, izpraznili njegove vrče in razbili njegove amfore."
  },
  {
    "i": 20158,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 13,
    "t": "Moab bo osramočen zaradi Kemoša, kakor je bila hiša Izraelova osramočena zaradi Betela, v katerega se je zaupala."
  },
  {
    "i": 20159,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 14,
    "t": "Kako morete reči: Mi smo junaki, močni bojevniki?"
  },
  {
    "i": 20160,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 15,
    "t": "Moab je opustošen, njegova mesta so osvojena, elita njegove mladosti je šla v pokol, pravi Kralj, ki mu je ime Gospod nad vojskami."
  },
  {
    "i": 20161,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 16,
    "t": "Poguba Moaba je blizu, njegova nesreča hitro prihaja."
  },
  {
    "i": 20162,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 17,
    "t": "Žalujte zanj vsi njegovi sosedje, vsi, ki poznate njegovo ime. Recite: Kako je strt, ta močna palica, to veličastno žezlo!"
  },
  {
    "i": 20163,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 18,
    "t": "Pojdi dol s svoje slave, sedi na žejna tla, prebivalka, hči Dibonska! Ker je nadte prišel uničevalec Moaba, uničil je tvoje trdnjave."
  },
  {
    "i": 20164,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 19,
    "t": "Postavi se na cesto in opazuj, prebivalka Aroera, vprašaj begunca in ušesa. Vprašaj: Kaj se je zgodilo?"
  },
  {
    "i": 20165,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 20,
    "t": "Moab je osramočen, ker je uničen, jokajte in kričite! Oznanite ob Arnonu, da je Moab opustošen!"
  },
  {
    "i": 20166,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 21,
    "t": "Sodba je prišla nad planoto, nad Holon, Jahco, Mefaat,"
  },
  {
    "i": 20167,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 22,
    "t": "Dibon, Nebo, Bet-Diblatajim,"
  },
  {
    "i": 20168,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 23,
    "t": "Kirjatajim, Bet-Gamul, Bet-Meon,"
  },
  {
    "i": 20169,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 24,
    "t": "Kerijot, Bocra in nad vsa mesta dežele Moab, oddaljena in bližnja."
  },
  {
    "i": 20170,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 25,
    "t": "Moč Moaba je uničena, njegova roka je zlomljena, pravi Gospod."
  },
  {
    "i": 20171,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 26,
    "t": "Napijte ga, ker se je dvignil proti Gospodu! Moab naj se valja v svojem bruhanju in naj postane tudi on zasmeh."
  },
  {
    "i": 20172,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 27,
    "t": "Ali ti Izrael ni bil za zasmeh? Ali so ga zalotili med tatovi, da treseš z glavo vsakič, ko govoriš o njem?"
  },
  {
    "i": 20173,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 28,
    "t": "Zapustite mesta, prebivajte v skalah, prebivalci Moaba! Bodite kakor golob, ki si gnezdi ob straneh razpoke!"
  },
  {
    "i": 20174,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 29,
    "t": "Slišali smo za ponos Moaba, za njegovo prekomerno arogantnost: kakšna prevzetnost! kakšen ponos! kakšna aroganca! kakšno prevzetno srce!"
  },
  {
    "i": 20175,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 30,
    "t": "Poznam njegovo domišljavost, pravi Gospod, njegovo nesmiselno klepetanje, njegova dejanja so brez vrednosti!"
  },
  {
    "i": 20176,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 31,
    "t": "Zato bom jokala nad Moabom, nad celotnim Moabom bom povzdignila svoj krik. Žalovali bodo nad ljudmi Kir-Heresa."
  },
  {
    "i": 20177,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 32,
    "t": "Bolj kakor nad Jazerom jočem nad teboj, vinska trta Sibme. Tvoje mladice so se raztezale preko morja, dosegle so celo do Jazerja. Na tvojo trgatev in tvojo žetev je prišel uničevalec."
  },
  {
    "i": 20178,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 33,
    "t": "Veselje in radost sta izginila iz sadovnjakov in iz dežele Moab. Izsušila sem vino iz kadi, tisti, ki tlači, ne tlači več, krik veselja se ne sliši več."
  },
  {
    "i": 20179,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 34,
    "t": "Kriki Hesbona in Eleale segajo do Jahaca. Glas se dviga iz Coara do Horonajima in Eglat-Selišije, ker tudi vode Nimrima postajajo opustošene."
  },
  {
    "i": 20180,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 35,
    "t": "In izkoreninil bom iz Moaba, govori Gospod, tistega, ki daruje na višavah in kadi svojim bogovom."
  },
  {
    "i": 20181,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 36,
    "t": "Zato moje srce tuli za Moabom kakor piščali, moje srce tuli za prebivalci Kir Heresa kakor piščali, ker je zgubljeno bogastvo, ki so ga pridobili."
  },
  {
    "i": 20182,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 37,
    "t": "Kajti vsaka glava je obrita, vsaka brada ostrižena, na vseh rokah so ureznine, na ledjih pa raševina."
  },
  {
    "i": 20183,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 38,
    "t": "Po vseh moabskih strehah in trgih je samo žalovanje, ker sem potrl Moaba kakor razbito posodo, govori Gospod."
  },
  {
    "i": 20184,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 39,
    "t": "Kako je porušen! Javkajte! Kako je Moab s sramoto obrnil hrbet! Moab je postal posmeh in groza vsem svojim sosedom."
  },
  {
    "i": 20185,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 40,
    "t": "Kajti tako govori Gospod: Glej, kakor orel prileti in razpira svoja krila nad Moabom."
  },
  {
    "i": 20186,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 41,
    "t": "Mesta so zavzeta, trdnjave osvojene. Srce moabskih junakov bo tisti dan kakor srce ženske, ki rojeva."
  },
  {
    "i": 20187,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 42,
    "t": "Moab bo uničen in ne bo več narod, ker se je povzdigoval zoper Gospoda."
  },
  {
    "i": 20188,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 43,
    "t": "Strah, jama in zanka te čakajo, prebivalec Moaba, govori Gospod."
  },
  {
    "i": 20189,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 44,
    "t": "Kdor beži pred strahom, pade v jamo, in kdor se dvigne iz jame, se ujame v zanko. Zakaj pripeljal bom nad Moaba leto njihovega obiskovanja, govori Gospod."
  },
  {
    "i": 20190,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 45,
    "t": "V senci Hesbona so se ustavili begunci brez moči. Kajti ogenj je šinil iz Hesbona, plamen iz Sihonove hiše in požrl moabsko senco in lobanjo sinov hrupa."
  },
  {
    "i": 20191,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 46,
    "t": "Gorje ti, Moab! Izginilo je Kemosovo ljudstvo! Kajti tvoji sinovi so odvedeni v pregnanstvo in tvoje hčere v ujetništvo."
  },
  {
    "i": 20192,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 47,
    "t": "Toda povrne mi se ujetništvo Moaba v poslednjih dneh, govori Gospod. Do sem je sodba nad Moabom."
  },
  {
    "i": 20193,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 1,
    "t": "O sinovih Amonovih. Tako govori Gospod: Ali Izrael nima sinov, ali nima dediča? Zakaj je Milkóm podedoval Gada in njegovo ljudstvo prebiva v njegovih mestih?"
  },
  {
    "i": 20194,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 2,
    "t": "Zato glej, prihajajo dnevi, govori Gospod, ko bom dal slišati bojni krik zoper Rabo sinov Amonovih. Postala bo kup ruševin in njene hčere bodo sežgane v ognju. Takrat bo Izrael podedoval svoje dediče, pravi Gospod."
  },
  {
    "i": 20195,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 3,
    "t": "Jokaj, Hesbon, ker je Ar opustošen! Vpijte, hčere Rabe, oblecite se v raševino, žalujte in tavajte po ogradah! Kajti Milkóm gre v pregnanstvo s svojimi duhovniki in knezi vsi skupaj."
  },
  {
    "i": 20196,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 4,
    "t": "Kaj se hvališ s svojo dolino, uporniška hči, ki zaupaš svojemu bogastvu: Kdo bo prišel nadme?"
  },
  {
    "i": 20197,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 5,
    "t": "Glej, pošiljam nadte grozo, govori Gospod, Gospod nad vojskami, od vseh tvojih sosedov. Razgnani boste vsak pred sabo in ne bo nikogar, ki bi zbral begunce."
  },
  {
    "i": 20198,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 6,
    "t": "Potem pa povrnem ujetništvo sinov Amonovih, govori Gospod."
  },
  {
    "i": 20199,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 7,
    "t": "O Edomu. Tako govori Gospod nad vojskami: Ali ni več modrosti v Temanu? Je poginil svet pri razumnih? Ali je izginila njihova modrost?"
  }
]
