[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Wat betreft de geslachten der zonen van Kehat, de Levieten die overgebleven waren van de zonen van Kehat, werden de steden van hun lot toegewezen uit de stam van Efraïm."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Men gaf hun Sichem, een vrijstad voor de doodslager, met haar weidegronden, in het gebergte van Efraïm, alsook Gezer met haar weidegronden,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Kibsaim met haar weidegronden, en Bet-Horon met haar weidegronden: vier steden."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Van de stam van Dan: Elteke met haar weidegronden, Gibbeton met haar weidegronden,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Ajalon met haar weidegronden, en Gat-Rimmon met haar weidegronden: vier steden."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Van de halve stam van Manasse: Taanach met haar weidegronden, en Jibleam met haar weidegronden: twee steden."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "In totaal: tien steden met hun weidegronden voor de geslachten die overgebleven waren van de zonen van Kehat."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Aan de zonen van Gerson, van de levitische geslachten, gaf men van de halve stam van Manasse: Golan in Basan, een vrijstad voor de doodslager, en Asterot met haar weidegronden: twee steden."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Van de stam van Issaschar: Kisjon met haar weidegronden, Daberat met haar weidegronden,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Jarmut met haar weidegronden, en En-Gannim met haar weidegronden: vier steden."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Van de stam van Aser: Miseal met haar weidegronden, Abdon met haar weidegronden,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helkat met haar weidegronden, en Rehob met haar weidegronden: vier steden."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Van de stam van Naftali: Kedes in Galilea, een vrijstad voor de doodslager, met haar weidegronden, Hammat-Dor met haar weidegronden, en Kartan met haar weidegronden: drie steden."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Totaal aantal steden van de Gersonieten, naar hun geslachten: dertien steden met hun weidegronden."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Aan het geslacht van de zonen van Merari, de overgebleven Levieten, vielen van de stam van Zebulon: Jokneam met haar weidegronden, Karta met haar weidegronden,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimmon met haar weidegronden, en Nahalal met haar weidegronden: vier steden."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Aan de overzijde van de Jordaan bij Jericho, van de stam van Ruben: Bezer in de woestijn, op de hoogvlakte, een vrijstad voor de doodslager, met haar weidegronden, Jahaz met haar weidegronden,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Kedemot met haar weidegronden, en Mefaat met haar weidegronden: vier steden."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Van de stam van Gad: Ramot in Gilead, een vrijstad voor de doodslager, met haar weidegronden, Machanaïm met haar weidegronden,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbon met haar weidegronden, en Jazer met haar weidegronden: vier steden."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Totaal aantal steden dat het lot was van de zonen van Merari naar hun geslachten, van de overgebleven levitische geslachten: twaalf steden."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Het totale aantal steden van de Levieten te midden van het gebied van de Israëlieten was 48 steden met hun weidegronden."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Deze steden omvatten elk de stad en haar omliggende weidegronden. Zo was het voor alle steden."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Aldus gaf de HEERE aan de Israëlieten het gehele land, dat Hij gezworen had hun vaders te geven. Zij namen het in bezit en vestigden zich daarin."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "De HEERE verschafte hun rust aan al hun grenzen, zoals Hij aan hun vaders gezworen had, en van al hun vijanden slaagde niemand erin voor hen stand te houden. Al hun vijanden gaf de HEERE in hun handen."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Van al de beloften die de HEERE aan het huis van Israël had gedaan, is er geen één in gebreke gebleven: alles werd vervuld."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Jozua riep de Rubenieten, de Gadieten en de halve stam van Manasse bijeen,"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "en zeide tot hen: \"Gij hebt alles onderhouden wat Mozes, de knecht des HEEREN, u heeft geboden, en gij hebt mijn stem gehoorzaamd telkens wanneer ik u een bevel heb gegeven."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Gij hebt uw broeders niet verlaten, van lange tijd tot op heden, en gij hebt de onderhouding van het gebod van de HEERE, uw God, bewaard."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Nu heeft de HEERE, uw God, uw broeders de rust verschaft die Hij hun beloofd had. Keert dan nu terug naar uw tenten, naar het land waar gij u hebt gevestigd en dat Mozes, de knecht des HEEREN, u aan de overzijde van de Jordaan heeft gegeven."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Neemt slechts goed in acht om het gebod en de Wet in praktijk te brengen die Mozes, de knecht des HEEREN, u heeft voorgeschreven: de HEERE, uw God, lief te hebben, altijd Zijn wegen te volgen, Zijn geboden te onderhouden, u aan Hem te hechten en Hem te dienen met geheel uw hart en met geheel uw ziel."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Jozua zegende hen en liet hen gaan; en zij gingen naar hun tenten."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Mozes had aan een helft van de stam van Manasse een gebied in Basan gegeven; aan de tweede helft gaf Jozua een ander te midden van zijn broeders, aan de westelijke oever van de Jordaan. Toen hij hen naar hun tenten liet gaan, zegende Jozua hen,"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "en zeide tot hen: \"Gij zult naar uw tenten terugkeren met grote rijkdommen, vee in overvloed, zilver, goud, brons, ijzer en kleding in zeer grote hoeveelheid; deelt met uw broeders de buit van uw vijanden."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "De zonen van Ruben en de zonen van Gad keerden terug met de halve stam van Manasse en verlieten de Israëlieten te Silo, in het land Kanaän, om naar het land Gilead te gaan, waar zij zich hadden gevestigd, overeenkomstig het bevel van de HEERE door Mozes overgebracht."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Toen zij aankwamen bij de steencirkels van de Jordaan, die in het land Kanaän zijn, bouwden de zonen van Ruben, de zonen van Gad en de halve stam van Manasse daar een altaar aan de oever van de Jordaan, een altaar van groot aanzien."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Het feit kwam ter ore van de Israëlieten. Zie, zo luidde het, dat de zonen van Ruben, de zonen van Gad en de halve stam van Manasse dit altaar hebben gebouwd, aan de kant van het land Kanaän, bij de steencirkels van de Jordaan, aan de oever van de Israëlieten."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Bij dit nieuws kwam de gehele gemeenschap van de Israëlieten te Silo bijeen om tegen hen op te trekken en hun de oorlog te verklaren."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "De Israëlieten zonden naar de zonen van Ruben, de zonen van Gad en de halve stam van Manasse, in het land Gilead, de priester Pinehas, de zoon van Eleazar,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "en met hem tien aanzienlijken, één aanzienlijke per familie voor elke stam van Israël, ieder van hen hoofd van zijn familie onder de geslachten van Israël."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "Aangekomen bij de zonen van Ruben, bij de zonen van Gad en in de halve stam van Manasse in het land Gilead, zeiden zij tot hen:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Zo spreekt de gehele gemeenschap van de HEERE: Wat betekent deze ontrouw die gij jegens de God van Israël hebt begaan, dat gij u heden afkeert van de HEERE en u een altaar bouwt, hetgeen heden een rebellie is tegen de HEERE?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "\"Was de misdaad van Peor dan niet genoeg voor ons, waarvan wij tot op heden nog niet zijn gereinigd, ondanks de plaag die over de gehele gemeenschap van de HEERE is gekomen?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Nu keert gij u heden af van de HEERE, en aangezien gij u heden tegen de HEERE verzet, zal morgen Zijn toorn ontbranden tegen de gehele gemeenschap van Israël."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "\"Is het land waar gij u hebt gevestigd onrein? Ga over naar het land waar de HEERE Zich heeft gevestigd, daar waar Zijn woning is gevestigd, en vestigt u te midden van ons. Maar verzet u niet tegen de HEERE en betrek ons niet in uw rebellie door u een altaar te bouwen dat rivaliseert met het altaar van de HEERE, onze God."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Toen Achan, de zoon van Zerach, ontrouw was in de zaak van de ban, trof de Toorn dan niet de gehele gemeenschap van Israël, hoewel hij slechts één enkel individu was? Moest hij niet sterven voor zijn misdaad?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "De zonen van Ruben, de zonen van Gad en de halve stam van Manasse namen het woord en antwoordden de hoofden van de geslachten van Israël:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"De God der goden, de HEERE, de God der goden, de HEERE weet het wel, en Israël moet het weten: als er van onze kant rebellie of ontrouw jegens de HEERE is geweest, moge Hij weigeren ons heden te redden,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "en als wij een altaar hebben gebouwd om ons van de HEERE af te keren en om daar brandoffers en graanoffers te brengen, of om daar gemeenschapsoffers te doen, moge de HEERE rekenschap eisen!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Waarlijk, het is door een gemotiveerde bezorgdheid dat wij aldus hebben gehandeld: Morgen zouden uw zonen tot de onzen kunnen zeggen: Wat is er gemeenschappelijk tussen u en de HEERE, de God van Israël?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Heeft de HEERE niet tussen ons en u, zonen van Ruben en zonen van Gad, een grens gesteld, die de Jordaan is? Gij hebt geen deel aan de HEERE. Zo zouden uw zonen de oorzaak zijn dat de onzen ophouden de HEERE te vrezen."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "\"Ook hebben wij tot onszelf gezegd: Laten wij dit altaar bouwen, niet bestemd voor brandoffers noch voor andere offers,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "maar om te dienen als een getuige tussen ons en u en tussen onze nakomelingen na ons, getuigend dat men de eredienst van de HEERE viert met onze brandoffers, onze slachtoffers en onze gemeenschapsoffers in Zijn tegenwoordigheid. Uw zonen zullen dus morgen niet tot de onzen kunnen zeggen: Gij hebt geen deel aan de HEERE!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "En wij hebben tot onszelf gezegd: Als het hen echter mocht overkomen om dat te zeggen, hetzij tot onszelf, hetzij morgen tot onze nakomelingen, zouden wij antwoorden: Zie de bouw van het altaar van de HEERE dat onze vaders hebben gemaakt, niet met het oog op brandoffers of andere offers, maar als een getuige tussen ons en u."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Verre zij het van ons om ons tegen de HEERE te verzetten en ons heden af te keren van achter de HEERE door een altaar te bouwen, om daar brandoffers, graanoffers of slachtoffers te brengen, een altaar dat rivaliseert met het altaar van de HEERE, onze God, opgericht voor Zijn woning."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Toen de priester Pinehas, de aanzienlijken van de gemeenschap en de hoofden van de geslachten van Israël die hem vergezelden de woorden hadden gehoord die door de zonen van Gad, de zonen van Ruben en de zonen van Manasse waren uitgesproken, keurden zij die goed."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Toen zeide de priester Pinehas, de zoon van Eleazar, tot de zonen van Ruben, tot de zonen van Gad en tot de zonen van Manasse: \"Wij weten heden dat de HEERE te midden van ons is, aangezien gij niet zo'n ontrouw jegens Hem hebt begaan; van nu af aan hebt gij de Israëlieten bewaard voor de straf van de HEERE."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "De priester Pinehas, de zoon van Eleazar, en de aanzienlijken verlieten de zonen van Ruben en de zonen van Gad en keerden terug van het land Gilead naar het land Kanaän, naar de Israëlieten, aan wie zij het antwoord rapporteerden."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "De zaak behaagde de Israëlieten; de Israëlieten brachten God dank en spraken er niet meer over om tegen hen op te trekken om hun de oorlog te verklaren en het land te verwoesten dat bewoond werd door de zonen van Ruben en de zonen van Gad."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "De zonen van Ruben en de zonen van Gad noemden het altaar..., \"want, zeiden zij, het zal een getuige tussen ons zijn dat het de HEERE is die God is."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Nu, lange tijd nadat de HEERE Israël rust had verschaft, te midden van al de vijanden die het omringden - Jozua was oud geworden, hij was gevorderd in jaren -,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Jozua riep geheel Israël bijeen, zijn oudsten, zijn hoofden, zijn rechters en zijn schrijvers, en zeide tot hen: \"Wat mij betreft, ik ben oud en gevorderd in jaren;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "wat u betreft, gij hebt alles gezien wat de HEERE om uwentwil aan al deze volken heeft gedaan; het is de HEERE, uw God, die voor u heeft gestreden."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Zie, ik heb voor u het lot geworpen, als erfdeel voor uw stammen, deze volken die overgebleven zijn, en al de volken die ik heb uitgeroeid van de Jordaan tot aan de Grote Zee in het westen."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "De HEERE, uw God, zal hen zelf voor u uitdrijven, Hij zal hen voor u onterven en gij zult hun land in bezit nemen, zoals de HEERE, uw God, u heeft gezegd."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "\"Toont u dus zeer sterk om alles te bewaren en te volbrengen wat geschreven staat in het boek der Wet van Mozes zonder daarvan af te wijken, noch naar rechts, noch naar links,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "zonder u te mengen met deze volken die nog naast u overgebleven zijn. Gij zult de naam van hun goden niet uitspreken, gij zult hen niet aanroepen in uw eden, gij zult hen niet dienen en gij zult u niet voor hen neerbuigen."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Integendeel, gij zult u aan de HEERE, uw God, hechten, zoals gij tot op heden hebt gedaan."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "De HEERE heeft voor u grote en sterke volken onterfd, en niemand heeft tot op heden voor u kunnen standhouden."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Eén van u kon er duizend achtervolgen, want de HEERE, uw God, streed zelf voor u, zoals Hij u had gezegd."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Gij zult goed op u nemen, want het gaat om uw leven, de HEERE, uw God, lief te hebben."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "\"Maar als het u overkomt u af te keren en u te verbinden met het overblijfsel van deze volken die nog naast u overgebleven zijn, een huwelijk aan te gaan met hen, u met hen te mengen en zij met u,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "weet dan wel dat de HEERE, uw God, zal ophouden deze volken voor u uit te drijven: zij zullen voor u een net, een val, dorens in uw zijde en distels in uw ogen zijn, totdat gij verdwenen zijt van deze goede grond die de HEERE, uw God, u heeft gegeven."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "\"Zie, ik ga heden de weg van al de wereld. Erkent met geheel uw hart en met geheel uw ziel dat van al de beloften die de HEERE, uw God, in uw voordeel had gedaan, er geen één in gebreke is gebleven: alles is voor u vervuld, er is er geen één in gebreke gebleven."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "\"Welnu! Evenals elke belofte die de HEERE, uw God, in uw voordeel heeft gedaan voor u is vervuld, zo zal de HEERE al Zijn bedreigingen tegen u verwezenlijken, totdat Hij u verdrijft van deze goede grond die de HEERE, uw God, u heeft gegeven."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "\"Als gij inderdaad het verbond overtreedt dat de HEERE, uw God, u heeft opgelegd, als gij andere goden gaat dienen, als gij u voor hen neerbuigt, dan zal de toorn van de HEERE tegen u ontbranden en zult gij snel verdwijnen uit het goede land dat Hij u heeft gegeven."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Jozua bracht alle stammen van Israël te Sichem bijeen; toen riep hij alle oudsten van Israël, zijn hoofden, zijn rechters, zijn schrijvers bijeen, die zich voor God schaarden."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Jozua zeide toen tot het gehele volk: \"Zo spreekt de HEERE, de God van Israël: Aan de overzijde van de Rivier woonden eertijds uw vaders, Terah, vader van Abraham en van Nahor, en zij dienden andere goden."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Toen nam Ik uw vader Abraham van aan de overzijde van de Rivier en Ik deed hem het gehele land Kanaän doorreizen, Ik vermenigvuldigde zijn nageslacht en Ik gaf hem Isaäk."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "Aan Isaäk gaf Ik Jakob en Esau. Aan Esau gaf Ik de berg Seïr in bezit. Jakob en zijn zonen daalden af naar Egypte."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Daarna zond Ik Mozes en Aäron, en Ik plaagde Egypte met de wonderen die Ik in hun midden deed; en daarna leidde Ik u uit."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Zo leidde Ik uw vaderen uit Egypte, en gij kwaamt aan de zee; en de Egyptenaren vervolgden uw vaderen met wagens en ruiters, tot aan de Schelfzee."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Toen riepen zij tot Jahweh, en Hij plaatste een dikke duisternis tussen u en de Egyptenaren, en liet de zee over hen terugkeren, zodat zij hen bedekte. Uw ogen hebben gezien wat Ik in Egypte gedaan heb; daarna hebt gij lange tijd in de woestijn gewoond."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Toen bracht Ik u in het land van de Amorieten, die aan de overzijde van de Jordaan woonden. Zij voerden oorlog tegen u, maar Ik gaf hen in uw hand; zo hebt gij hun land in bezit genomen, want Ik vernietigde hen voor uw aangezicht."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Toen stond Balak op, de zoon van Zippor, de koning van Moab, om tegen Israël te strijden, en hij zond boden om Bileam, de zoon van Beor, te halen, om u te vervloeken."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Maar Ik wilde niet naar Bileam luisteren; hij moest u zelfs zegenen, en Ik redde u uit zijn hand."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Daarna ging gij over de Jordaan naar Jericho; en de inwoners van Jericho voerden oorlog tegen u, de Amorieten, de Perezieten, de Kanaänieten, de Hethieten, de Girgasieten, de Chiwwieten en de Jebusieten, maar Ik gaf hen in uw hand."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Ik zond horzels voor u uit, die de twee koningen van de Amorieten voor u uit verdreven, niet door uw zwaard of uw boog."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Ik heb u een land gegeven waar gij niet voor gearbeid hebt, steden die gij niet gebouwd hebt en waarin gij woont, wijngaarden en olijfgaarden die gij niet geplant hebt en die uw voedsel zijn."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "\"Nu dan, vreest Jahweh en dient Hem in volmaaktheid en in alle oprechtheid; verwijdert de goden die uw vaderen aan de overzijde van de Rivier en in Egypte dienden, en dient Jahweh."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Indien het u niet goeddunkt Jahweh te dienen, kiest heden wie gij wilt dienen, hetzij de goden die uw vaderen aan de overzijde van de Rivier dienden, hetzij de goden van de Amorieten in wier land gij nu woont. Wat mij en mijn huis betreft, wij zullen Jahweh dienen."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Het volk antwoordde: \"Het zij verre van ons Jahweh te verlaten om andere goden te dienen!"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Jahweh, onze God, is het die ons en onze vaderen uit het land Egypte, uit het diensthuis, heeft doen optrekken, die voor onze ogen die grote tekenen heeft verricht en ons heeft behoed langs de hele weg die wij gegaan zijn, en te midden van alle volken waar wij doorheen getrokken zijn."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "En Jahweh heeft alle volken voor ons uit verdreven, ook de Amorieten die het land bewoonden. Ook wij zullen Jahweh dienen, want Hij is onze God."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Toen zei Jozua tegen het volk: \"Gij kunt Jahweh niet dienen, want Hij is een heilig God, Hij is een jaloers God, die uw overtredingen en uw zonden niet zal verdragen."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Indien gij Jahweh verlaat om de goden van het buitenland te dienen, zal Hij u opnieuw slecht behandelen en u vernietigen nadat Hij u goed heeft gedaan."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Het volk antwoordde Jozua: \"Nee! Jahweh zullen wij dienen!"
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Toen zei Jozua tegen het volk: \"Gij zijt getuigen tegen uzelf dat gij Jahweh hebt gekozen om Hem te dienen.\" Zij antwoordden: \"Wij zijn getuigen\" —"
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "\"Verwijdert dan de goden van het buitenland die in uw midden zijn, en neigt uw hart tot Jahweh, de God van Israël."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Het volk zei tegen Jozua: \"Jahweh, onze God, zullen wij dienen, naar zijn stem zullen wij luisteren."
  }
]
