[
  {
    "i": 33500,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 5,
    "t": "Want eenieder zal zijn eigen last dragen."
  },
  {
    "i": 33501,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 6,
    "t": "En laat hij die onderwezen wordt in het Woord, delen in alle goede dingen met hem die onderwijst."
  },
  {
    "i": 33502,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 7,
    "t": "Dwaalt niet; God laat Zich niet bespotten; want wat de mens zaait, dat zal hij ook oogsten."
  },
  {
    "i": 33503,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 8,
    "t": "Want wie in zijn eigen vlees zaait, zal uit het vlees verderf oogsten, maar wie in de Geest zaait, zal uit de Geest eeuwig leven oogsten."
  },
  {
    "i": 33504,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 9,
    "t": "Laten wij dan, terwijl wij tijd hebben, goeddoen aan allen, maar vooral aan de huisgenoten van het geloof."
  },
  {
    "i": 33505,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 10,
    "t": "Laten wij dan, terwijl wij tijd hebben, goeddoen aan allen, maar vooral aan de huisgenoten van het geloof."
  },
  {
    "i": 33506,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 11,
    "t": "Zie hoe'n grote letters ik met mijn eigen hand aan u schrijf."
  },
  {
    "i": 33507,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 12,
    "t": "Zovelen als er in het vlees een goed aanzien willen hebben, die dwingen u zich te laten besnijden, alleen maar opdat zij niet vervolgd zullen worden om het kruis van Christus."
  },
  {
    "i": 33508,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 13,
    "t": "Want ook zij die zich laten besnijden, onderhouden zelf de wet niet, maar zij willen dat u zich laat besnijden, opdat zij zich in uw vlees kunnen beroemen."
  },
  {
    "i": 33509,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 14,
    "t": "Maar het zij verre van mij dat ik zou roemen, anders dan in het kruis van onze Heere Jezus Christus, door Wie de wereld voor mij gekruisigd is, en ik voor de wereld."
  },
  {
    "i": 33510,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 15,
    "t": "Want in Christus Jezus heeft noch de besnijdenis enige kracht, noch de onbesnedenheid, maar het nieuw zijn van schepsel."
  },
  {
    "i": 33511,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 16,
    "t": "En zovelen als er naar deze regel zullen wandelen: vrede en barmhartigheid zij over hen, en over het Israël van God."
  },
  {
    "i": 33512,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 17,
    "t": "Verder, laat niemand mij lastig vallen, want ik draag de littekens van de Heere Jezus in mijn lichaam."
  },
  {
    "i": 33513,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 18,
    "t": "De genade van onze Heere Jezus Christus zij met uw geest, broeders. Amen."
  },
  {
    "i": 33514,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 1,
    "t": "Paulus, een apostel van Jezus Christus, door de wil van God, aan de heiligen die in Efeze zijn, en de gelovigen in Christus Jezus."
  },
  {
    "i": 33515,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 2,
    "t": "Genade zij u en vrede van God, onze Vader, en van de Heere Jezus Christus."
  },
  {
    "i": 33516,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 3,
    "t": "Geprezen zij de God en Vader van onze Heere Jezus Christus, Die ons gezegend heeft met alle geestelijke zegen in de hemelse gewesten in Christus,"
  },
  {
    "i": 33517,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 4,
    "t": "zoals Hij ons uitverkoren heeft in Hem vóór de grondlegging van de wereld, opdat wij heilig en smetteloos voor Hem zouden zijn in de liefde,"
  },
  {
    "i": 33518,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 5,
    "t": "door ons voorbeschikt te hebben tot aanneming als kinderen door Jezus Christus, tot Zichzelf, overeenkomstig het welbehagen van Zijn wil,"
  },
  {
    "i": 33519,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 6,
    "t": "tot lof van de heerlijkheid van Zijn genade, waarmee Hij ons begenadigd heeft in de Geliefde."
  },
  {
    "i": 33520,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 7,
    "t": "In Hem hebben wij de verlossing door Zijn bloed, de vergeving van de overtredingen, overeenkomstig de rijkdom van Zijn genade,"
  },
  {
    "i": 33521,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 8,
    "t": "die Hij ons overvloedig heeft geschonken, in alle wijsheid en inzicht,"
  },
  {
    "i": 33522,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 9,
    "t": "door ons het geheimenis van Zijn wil bekend te maken, overeenkomstig Zijn welbehagen, dat Hij in Zichzelf voorgenomen had,"
  },
  {
    "i": 33523,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 10,
    "t": "om in de bedeling van de volheid van de tijden alles tot één te vergaderen in Christus, zowel wat in de hemel als wat op de aarde is."
  },
  {
    "i": 33524,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 11,
    "t": "In Hem zijn wij ook een erfdeel geworden, wij die daartoe voorbestemd waren, overeenkomstig het voornemen van Hem Die alle dingen werkt naar de raad van Zijn wil,"
  },
  {
    "i": 33525,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 12,
    "t": "opdat wij tot lof van Zijn heerlijkheid zouden zijn, wij die al eerder in Christus hebben gehoopt."
  },
  {
    "i": 33526,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 13,
    "t": "In Hem bent ook u, nadat u het Woord van de waarheid, namelijk het Evangelie van uw zaligheid, gehoord hebt; in Hem bent u ook, toen u geloofde, verzegeld met de Heilige Geest van de belofte,"
  },
  {
    "i": 33527,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 14,
    "t": "Die het onderpand is van onze erfenis, tot de verlossing die ons ten deel viel, tot lof van Zijn heerlijkheid."
  },
  {
    "i": 33528,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 15,
    "t": "Daarom houd ook ik, sinds ik gehoord heb van het geloof in de Heere Jezus dat onder u is, en van de liefde tot alle heiligen,"
  },
  {
    "i": 33529,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 16,
    "t": "niet op u te danken, u indachtig in mijn gebeden,"
  },
  {
    "i": 33530,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 17,
    "t": "opdat de God van onze Heere Jezus Christus, de Vader van de heerlijkheid, u de Geest van wijsheid en van openbaring geeft in het kennen van Hem,"
  },
  {
    "i": 33531,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 18,
    "t": "verlichte ogen van uw verstand, opdat u weet wat de hoop is van Zijn roeping, en wat de rijkdom is van de heerlijkheid van Zijn erfenis in de heiligen,"
  },
  {
    "i": 33532,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 19,
    "t": "en wat de allesovertreffende grootte is van Zijn kracht aan ons die geloven, overeenkomstig de werking van de sterkte van Zijn macht,"
  },
  {
    "i": 33533,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 20,
    "t": "die Hij gewerkt heeft in Christus, toen Hij Hem uit de doden opwekte en Hem zette aan Zijn rechterhand in de hemelse gewesten,"
  },
  {
    "i": 33534,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 21,
    "t": "ver boven alle overheid en macht en kracht en heerschappij, en elke naam die genoemd wordt, niet alleen in deze eeuw, maar ook in de toekomende."
  },
  {
    "i": 33535,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 22,
    "t": "En Hij heeft alle dingen aan Zijn voeten onderworpen en Hem als Hoofd over alle dingen gegeven aan de gemeente,"
  },
  {
    "i": 33536,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 23,
    "t": "die Zijn lichaam is, de volheid van Hem Die alles in allen vervult."
  },
  {
    "i": 33537,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 1,
    "t": "Ook u heeft Hij levend gemaakt, u die dood was door de overtredingen en de zonden,"
  },
  {
    "i": 33538,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 2,
    "t": "waarin u voorheen gewandeld hebt, overeenkomstig de loop van deze wereld, overeenkomstig de vorst van de macht van de lucht, van de geest die nu werkzaam is in de kinderen van de ongehoorzaamheid,"
  },
  {
    "i": 33539,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 3,
    "t": "onder wie ook wij allen voorheen verkeerden in de begeerten van ons vlees, handelend naar de wil van het vlees en de gedachten, en wij waren van nature kinderen van de toorn, evenals de anderen."
  },
  {
    "i": 33540,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 4,
    "t": "Maar God, Die rijk is in barmhartigheid, heeft door Zijn grote liefde waarmee Hij ons liefgehad heeft,"
  },
  {
    "i": 33541,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 5,
    "t": "ook toen wij dood waren door de overtredingen, ons samen met Christus levend gemaakt - door genade bent u zalig geworden -"
  },
  {
    "i": 33542,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 6,
    "t": "en heeft ons samen opgewekt en samen in de hemelse gewesten gezet in Christus Jezus,"
  },
  {
    "i": 33543,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 7,
    "t": "opdat Hij in de komende eeuwen zou laten zien de allesovertreffende rijkdom van Zijn genade, door de goedheid over ons in Christus Jezus."
  },
  {
    "i": 33544,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 8,
    "t": "Want door genade bent u zalig geworden, door het geloof, en dat niet uit uzelf; het is een gave van God,"
  },
  {
    "i": 33545,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 9,
    "t": "niet uit werken, opdat niemand zou roemen."
  },
  {
    "i": 33546,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 10,
    "t": "Want wij zijn Zijn maaksel, geschapen in Christus Jezus om goede werken te doen, die God van tevoren bereid heeft, opdat wij daarin zouden wandelen."
  },
  {
    "i": 33547,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 11,
    "t": "Bedenk daarom dat u, die voorheen heidenen was in het vlees, en die onbesneden genoemd werd door hen die genoemd worden besnijdenis in het vlees, die door mensenhand verricht wordt,"
  },
  {
    "i": 33548,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 12,
    "t": "dat u in die tijd zonder Christus was, vervreemd van het burgerschap van Israël en vreemdelingen wat betreft de verbonden van de belofte. U had geen hoop en was zonder God in de wereld."
  },
  {
    "i": 33549,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 13,
    "t": "Maar nu, in Christus Jezus, bent u, die voorheen veraf was, dichtbij gekomen door het bloed van Christus."
  },
  {
    "i": 33550,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 14,
    "t": "Want Hij is onze vrede, Die beiden één gemaakt heeft en de tussenmuur, die scheiding maakte, afgebroken heeft,"
  },
  {
    "i": 33551,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 15,
    "t": "door in Zijn vlees de vijandschap te niet te doen, namelijk de wet van de geboden, die uit bepalingen bestond, opdat Hij die twee in Zichzelf tot één nieuwe mens zou scheppen en zo vrede zou maken,"
  },
  {
    "i": 33552,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 16,
    "t": "en opdat Hij beiden in één lichaam met God zou verzoenen door het kruis, waardoor Hij de vijandschap gedood heeft."
  },
  {
    "i": 33553,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 17,
    "t": "En Hij is gekomen en heeft vrede verkondigd aan u die veraf was, en vrede aan hen die dichtbij waren."
  },
  {
    "i": 33554,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 18,
    "t": "Want door Hem hebben wij beiden door één Geest de toegang tot de Vader."
  },
  {
    "i": 33555,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 19,
    "t": "Zo bent u dan niet meer vreemdelingen en bijwoners, maar medeburgers van de heiligen en huisgenoten van God,"
  },
  {
    "i": 33556,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 20,
    "t": "gebouwd op het fundament van de apostelen en profeten, waarvan Jezus Christus Zelf de hoeksteen is,"
  },
  {
    "i": 33557,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 21,
    "t": "op Wie het hele gebouw, goed samengevoegd, opgroeit tot een heilige tempel in de Heere,"
  },
  {
    "i": 33558,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 22,
    "t": "op Wie ook u medegebouwd wordt tot een woonplaats van God, in de Geest."
  },
  {
    "i": 33559,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 1,
    "t": "Om die reden ben ik, Paulus, de gevangene van Christus Jezus voor u, heidenen..."
  },
  {
    "i": 33560,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 2,
    "t": "U immers hebt gehoord van de bedeling van de genade van God, die mij aan u gegeven is,"
  },
  {
    "i": 33561,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 3,
    "t": "dat mij door openbaring het geheimenis bekendgemaakt is, zoals ik dat hiervoor in het kort beschreven heb,"
  },
  {
    "i": 33562,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 4,
    "t": "waaraan u bij het lezen kunt bemerken mijn inzicht in het geheimenis van Christus,"
  },
  {
    "i": 33563,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 5,
    "t": "dat in andere eeuwen niet bekendgemaakt is aan de mensenkinderen, zoals het nu geopenbaard is aan Zijn heilige apostelen en profeten door de Geest,"
  },
  {
    "i": 33564,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 6,
    "t": "namelijk dat de heidenen mede-erfgenamen zijn en eenzelfde lichaam en mededeelgenoten van Zijn belofte in Christus, door het Evangelie,"
  },
  {
    "i": 33565,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 7,
    "t": "waarvan ik een dienaar geworden ben, overeenkomstig de gave van de genade van God, die mij gegeven is door de werking van Zijn kracht."
  },
  {
    "i": 33566,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 8,
    "t": "Aan mij, de allerminste van alle heiligen, is deze genade gegeven, om onder de heidenen het Evangelie te verkondigen van de onnaspeurlijke rijkdom van Christus,"
  },
  {
    "i": 33567,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 9,
    "t": "en allen te verlichten, opdat zij mogen begrijpen wat de gemeenschap is van het geheimenis, dat van de eeuwen verborgen is geweest in God, Die alle dingen geschapen heeft door Jezus Christus,"
  },
  {
    "i": 33568,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 10,
    "t": "opdat nu aan de overheden en de machten in de hemelse gewesten door de gemeente de veelvuldige wijsheid van God bekend zou worden,"
  },
  {
    "i": 33569,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 11,
    "t": "overeenkomstig het eeuwige voornemen dat Hij uitgevoerd heeft in Christus Jezus, onze Heere,"
  },
  {
    "i": 33570,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 12,
    "t": "door Wie wij vrijmoedigheid en toegang hebben in vertrouwen, door het geloof in Hem."
  },
  {
    "i": 33571,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 13,
    "t": "Daarom vraag ik u niet moedeloos te worden vanwege mijn verdrukkingen voor u, die een eer voor u zijn."
  },
  {
    "i": 33572,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 14,
    "t": "Om die reden buig ik mijn knieën voor de Vader van onze Heere Jezus Christus,"
  },
  {
    "i": 33573,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 15,
    "t": "naar wie alle geslacht in de hemel en op de aarde genoemd wordt,"
  },
  {
    "i": 33574,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 16,
    "t": "opdat Hij u geeft, naar de rijkdom van Zijn heerlijkheid, met kracht gesterkt te worden door Zijn Geest in de innerlijke mens,"
  },
  {
    "i": 33575,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 17,
    "t": "opdat Christus door het geloof in uw harten woont en u in de liefde geworteld en gefundeerd bent,"
  },
  {
    "i": 33576,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 18,
    "t": "opdat u ten volle zou kunnen begrijpen, met alle heiligen, wat de breedte en lengte en diepte en hoogte is,"
  },
  {
    "i": 33577,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 19,
    "t": "en u de liefde van Christus zou kennen, die de kennis te boven gaat, opdat u vervuld zou worden tot alle volheid van God."
  },
  {
    "i": 33578,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 20,
    "t": "Hem nu Die bij machte is te doen ver boven alles wat wij bidden of denken, overeenkomstig de kracht die in ons werkzaam is,"
  },
  {
    "i": 33579,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 21,
    "t": "Hem zij de heerlijkheid in de gemeente, door Christus Jezus, in alle geslachten, tot in alle eeuwigheid. Amen."
  },
  {
    "i": 33580,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 1,
    "t": "Ik vermaan u dan, ik, de gevangene in de Heere, dat gij wandelt waardig de roeping waarmede gij geroepen zijt:"
  },
  {
    "i": 33581,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 2,
    "t": "Met alle ootmoed en zachtmoedigheid, met lankmoedigheid, elkaar verdragende in liefde;"
  },
  {
    "i": 33582,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 3,
    "t": "U beijverende de eenheid des Geestes te bewaren in de band des vredes."
  },
  {
    "i": 33583,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 4,
    "t": "Eén lichaam is het, en één Geest, gelijk gij ook geroepen zijt tot één hoop uwer roeping;"
  },
  {
    "i": 33584,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 5,
    "t": "Eén Heere, één geloof, één doop;"
  },
  {
    "i": 33585,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 6,
    "t": "Eén God en Vader van allen, Die daar is boven allen, en door allen, en in u allen."
  },
  {
    "i": 33586,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 7,
    "t": "Maar een ieder van ons is de genade gegeven naar de mate der gave van Christus."
  },
  {
    "i": 33587,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 8,
    "t": "Daarom zegt Hij: Opgeklommen zijnde in de hoogte, heeft Hij de gevangenis gevangen, en heeft de mensen gaven gegeven."
  },
  {
    "i": 33588,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 9,
    "t": "Dit nu, dat Hij opgeklommen is, wat is het, anders dan dat Hij ook eerst nedergekomen was in de nederste delen der aarde?"
  },
  {
    "i": 33589,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 10,
    "t": "Die nedergekomen is, Die is ook Degene, Die opgeklommen is boven alle hemelen, opdat Hij alle dingen zou vervullen."
  },
  {
    "i": 33590,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 11,
    "t": "En Dezelfde heeft gegeven sommigen tot apostelen, en sommigen tot profeten, en sommigen tot evangelisten, en sommigen tot herders en leraars;"
  },
  {
    "i": 33591,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 12,
    "t": "Tot de volmaking der heiligen, tot het werk der bediening, tot opbouwing van het lichaam van Christus;"
  },
  {
    "i": 33592,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 13,
    "t": "Totdat wij allen zullen komen tot de enigheid des geloofs, en der kennis van de Zoon van God, tot een volmaakten man, tot de mate van de grootte van de volheid van Christus;"
  },
  {
    "i": 33593,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 14,
    "t": "Opdat wij niet meer zouden kinderen zijn, heen en weder geslingerd, en omgevoerd met allen wind van leer, door de bedriegerij der mensen, door slechtigheid, om listiglijk te verleiden tot dwaling;"
  },
  {
    "i": 33594,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 15,
    "t": "Maar de waarheid betrachtende in liefde, in alles zouden opwassen in Hem, Die het Hoofd is, namelijk Christus;"
  },
  {
    "i": 33595,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 16,
    "t": "Uit Welken het gehele lichaam, bekwamelijk samengevoegd, en samenverbonden door alle voegselen der toediening, naar de werking van een ieder deel in zijn maat, de wasdom des lichaams bekomt, tot zijner zelf opbouwing in de liefde."
  },
  {
    "i": 33596,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 17,
    "t": "Dit zeg ik dan, en betuig in de Heere, dat gij niet meer wandelt gelijk de andere heidenen wandelen, in de ijdelheid van hun gemoed;"
  },
  {
    "i": 33597,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 18,
    "t": "Verduisterd in het verstand, vervreemd van het leven Gods, door de onwetendheid die in hen is, door de verharding huns harten;"
  },
  {
    "i": 33598,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 19,
    "t": "Welke, zijnde afgestompt, hebben zichzelven overgegeven tot ontuchtigheid, om alle onreinigheid te bedrijven met gierigheid."
  },
  {
    "i": 33599,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 20,
    "t": "Maar gij hebt Christus alzo niet geleerd;"
  }
]
