[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Ora io son vecchio, e voi, per la misericordia del Cielo, siete in età sufficiente: prendete il mio posto e quello di mio fratello, e andate a combattere per la nostra nazione, e il soccorso del Cielo sia con voi."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Quindi scelse nel paese ventimila combattenti e cavalieri, i quali marciarono su Kendebée e passarono la notte a Modîn."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Levatisi al mattino, avanzarono verso la pianura. Ed ecco che un esercito numeroso veniva loro incontro, fanti e cavalieri, ma vi era un torrente fra loro."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Giovanni prese posizione di fronte ai nemici, lui e la sua truppa, e, vedendo che la truppa temeva di attraversare il torrente, passò per primo. A questa vista, i suoi uomini a loro volta passarono dopo di lui."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Divise la truppa (in due corpi) con i cavalieri in mezzo ai fanti, poiché la cavalleria degli avversari era assai numerosa."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "Le trombe risuonarono e Kendebée fu messo in fuga con il suo esercito; molti caddero colpiti a morte; coloro che scamparono fuggirono verso la fortezza."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Fu allora che fu ferito Giuda, il fratello di Giovanni. Quanto a Giovanni, li inseguì fino a quando Kendebée giunse a Kédrôn, che aveva ricostruita."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Fuggirono fino alle torri che sono nei campi di Azôtos, che Giovanni incendiò. Duemila di loro soccombettero ed egli tornò in pace nella Giudea."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Tolomeo figlio di Aboubos era stato stabilito stratega della pianura di Gerico; possedeva molto oro e argento,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "poiché era il genero del sommo sacerdote."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Il suo cuore si inorgoglì; aspirò a rendersi padrone del paese e formava disegni perfidi contro Simone e i suoi figli per sopprimerli."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Ora Simone faceva una tournée d'ispezione nelle città del paese, sollecito di ciò che riguardava la loro amministrazione. Discese a Gerico, lui e i suoi figli Mattatia e Giuda, nell'anno centosettantasette, all'undicesimo mese, che è il mese di Shebat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "Il figlio di Aboubos li ricevette con astuzia in una piccola fortezza, chiamata Dôk, che aveva edificata. Servì loro un grande banchetto e nascose degli uomini nel fortino."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Quando Simone fu ebbro, così come i suoi figli, Tolomeo si alzò con i suoi uomini e, prendendo le loro armi, si precipitarono su Simone nella sala del festino e lo uccisero con i suoi due figli e alcuni dei suoi servitori."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Comise così una grande perfidia e rese il male per il bene."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Tolomeo ne scrisse un rapporto che indirizzò al re, affinché gli fossero inviate truppe di soccorso e gli consegnasse le città e la provincia."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Inviò altri emissari a Gazara per sopprimere Giovanni, e mandò per lettera ai chiliarci di venire presso di lui affinché egli desse loro denaro, oro e doni."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Ne spedì altri per prendere possesso di Gerusalemme e del monte del santuario."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Ma qualcuno, avendo preso le deviazioni, aveva annunciato a Giovanni, a Gazara, che suo padre e i suoi fratelli erano periti, ed egli disse: \"Ha inviato qualcuno per uccidere anche te."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "A questa notizia, Giovanni fu sconvolto; arrestò gli uomini venuti per ucciderlo e li mise a morte, poiché sapeva che cercavano di perderlo."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Quanto al resto delle azioni di Giovanni, i suoi combattimenti e le gesta che compì, le mura che costruì e le sue altre imprese,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "questo è scritto nel libro degli Annali del suo pontificato dal giorno in cui divenne sommo sacerdote dopo suo padre."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Ai loro fratelli, ai Giudei che sono in Egitto, salute; i Giudei, i loro fratelli, che sono a Gerusalemme e quelli del paese di Giudea augurano loro una pace eccellente."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Dio vi colmi dei suoi benefici, si ricordi della sua alleanza con Abramo, Isacco e Giacobbe, suoi fedeli servitori."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Vi dia a tutti un cuore per adorarlo e compiere le sue volontà generosamente e di buon grado."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Apra il vostro cuore alla sua legge e ai suoi precetti e ristabilisca la pace."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Esaudisca le vostre preghiere e si riconcilii con voi, non vi abbandoni nel tempo della sventura."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "In questo momento, qui stesso, siamo in preghiera per voi."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Sotto il regno di Demetrio, nell'anno centosessantanove, noi, i Giudei, vi abbiamo scritto questo: \"Nel corso della difficoltà e della crisi che piombarono su di noi in questi anni, da quando Giasone e i suoi partigiani avevano tradito la terra santa e il regno,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "incendiarono la grande porta (del Tempio) e sparsero il sangue innocente. Allora abbiamo pregato il Signore e siamo stati esauditi; abbiamo offerto un sacrificio e della fior di farina; abbiamo acceso le lampade ed esposto i pani."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "E ora vi scriviamo affinché celebriate la festa delle Tende del mese di Kisleu."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "Nell'anno centottantotto. Coloro che sono a Gerusalemme e coloro che sono in Giudea, il senato e Giuda, ad Aristobulo, consigliere del re Tolomeo e proveniente dalla stirpe dei sacerdoti consacrati, ai Giudei che sono in Egitto, salute e buona salute."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Salvati da Dio da gravi pericoli, lo ringraziamo grandemente di ciò che è il nostro campione contro il re,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "poiché è lui che ha travolto coloro che hanno marciato in armi contro la città santa."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Il loro capo, infatti, essendo andato in Persia, fu fatto a pezzi con il suo esercito, che sembrava inarrestabile, nel tempio di Nanaia, grazie a un espediente di cui usarono i sacerdoti della dea."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Con il pretesto di sposare Nanaia, Antioco si recò in quel luogo con i suoi amici, allo scopo di riceverne le grandissime ricchezze a titolo di dote."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "I sacerdoti del Nanaion le avevano esposte, e lui si era presentato con alcune persone nell'area del santuario. Non appena Antioco fu entrato nel tempio, lo chiusero e,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "avendo aperto la porta segreta nei rivestimenti del soffitto, fulminarono il capo lanciando pietre. Lo tagliarono a pezzi e gettarono la testa a coloro che si trovavano fuori."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "In ogni cosa sia benedetto il nostro Dio, lui che ha consegnato (alla morte) i sacrileghi!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Poiché stiamo per celebrare, il venticinque Kisleu, la purificazione del Tempio, abbiamo ritenuto opportuno informarvi, affinché anche voi la celebriate alla maniera della festa delle Tende e del fuoco che si manifestò quando Neemia, avendo costruito il santuario e l'altare, offrì dei sacrifici."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Quando i nostri padri, infatti, furono condotti in Persia, i sacerdoti pii di allora presero del fuoco dall'altare e lo nascosero segretamente in una cavità simile a un pozzo prosciugato. Lo misero lì al sicuro in modo che il luogo rimanesse sconosciuto a tutti."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Trascorsi molti anni, quando tale fu il buon piacere di Dio, Neemia, inviato dal re di Persia, fece ricercare il fuoco dai discendenti dei sacerdoti che l'avevano nascosto."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Poiché spiegavano che in realtà non avevano trovato fuoco, ma un'acqua spessa, ordinò loro di attingerne e di riportarla. Quando fu portata, Neemia comandò ai sacerdoti di spargere quest'acqua su ciò che era necessario per i sacrifici, il legno e ciò che vi era stato posto sopra."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Quest'ordine, una volta eseguito, e giunto il momento in cui il sole, dapprima oscurato dalle nuvole, si rimise a brillare, si accese un grande braciere, ciò che suscitò l'ammirazione di tutto il mondo."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Mentre il sacrificio si consumava, i sacerdoti facevano la preghiera: tutti i sacerdoti con Gionatan che intonava, gli altri riprendendo come Neemia."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Questa preghiera era così concepita: \"Signore, Signore Dio, creatore di tutte le cose, temibile, forte, giusto, misericordioso, il solo re, il solo buono,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "il solo liberale, il solo giusto, onnipotente ed eterno, che salvi Israele da ogni male, che hai fatto dei nostri padri i tuoi eletti e li hai santificati,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "ricevi questo sacrificio per tutto il tuo popolo d'Israele; custodisci la tua eredità e santificala."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Raccogli quelli di noi che sono dispersi, libera coloro che sono in schiavitù tra le nazioni, guarda favorevolmente coloro che sono oggetto di disprezzo e abominio, affinché le nazioni riconoscano che tu sei il nostro Dio."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Castiga coloro che ci tiranneggiano e ci oltraggiano insolentemente,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "impianta il tuo popolo nel tuo luogo santo, come ha detto Mosè."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "I sacerdoti eseguivano gli inni sull'arpa."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Quando il sacrificio fu consumato, Neemia ordinò di versare il resto dell'acqua su grandi pietre."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Fatto ciò, si accese una fiamma, che fu assorbita dallo splendore concorrente del fuoco dell'altare."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Quando il fatto fu divulgato e fu raccontato al re dei Persiani che, nel luogo in cui i sacerdoti deportati avevano nascosto il fuoco, era apparsa un'acqua con la quale Neemia e i suoi compagni avevano purificato le offerte del sacrificio,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "il re, avendo verificato l'evento, circondò il luogo e fece un santuario."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "A coloro ai quali il re lo concedeva, faceva parte delle grandi entrate che ne ritraeva."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Neemia e i suoi uomini chiamarono questo liquido \"nephtar\", che si interpreta con purificazione, ma lo si chiama generalmente nafta."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "Si trova nei documenti che il profeta Geremia diede l'ordine ai deportati di prendere del fuoco, come è stato indicato,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "e come, avendo dato loro la Legge, il profeta raccomandò a coloro che venivano portati via di non dimenticare i precetti del Signore e di non smarrirsi nei loro pensieri vedendo statue d'oro e d'argento e gli ornamenti di cui erano rivestite."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Tra gli altri consigli analoghi, rivolse loro quello di non lasciare che la Legge si allontanasse dal loro cuore."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "Vi era in questo scritto che, avvertito da un oracolo, il profeta si fece accompagnare dalla tenda e dall'arca, quando si recò alla montagna dove Mosè, essendo salito, contemplò l'eredità di Dio."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Giunto lì, Geremia trovò un'abitazione a forma di grotta e vi introdusse la tenda, l'arca, l'altare dei profumi, poi ne ostruì l'entrata."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Alcuni dei suoi compagni, essendo venuti in seguito per segnare il cammino con dei segni, non poterono ritrovarlo."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Ciò apprendendo, Geremia fece loro dei rimproveri: \"Questo luogo sarà sconosciuto, disse, fino a che Dio non avrà operato il raduno del suo popolo e gli avrà fatto misericordia."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Allora il Signore manifesterà di nuovo questi oggetti, la gloria del Signore apparirà così come la Nube, come si mostrò al tempo di Mosè e quando Salomone pregò affinché il luogo santo fosse gloriosamente consacrato."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Si raccontava inoltre come, dotato del dono della sapienza, costui offrì il sacrificio della dedicazione e del compimento del santuario."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Così come Mosè aveva pregato il Signore e fatto scendere il fuoco dal cielo che consumò il sacrificio, così Salomone pregò e il fuoco venuto dall'alto divorò gli olocausti."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Mosè aveva detto: \"Poiché non è stato mangiato, il sacrificio per il peccato è stato consumato."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Salomone celebrò parimenti gli otto giorni di festa."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Oltre a questi stessi fatti, era ancora raccontato in questi scritti e nelle Memorie di Neemia come quest'ultimo, fondando una biblioteca, vi riunì i libri che riguardavano i re, gli scritti dei profeti e di Davide, e le lettere dei re riguardo alle offerte."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Giuda parimenti ha raccolto tutti i libri dispersi a causa della guerra che ci è stata fatta, ed essi sono nelle nostre mani."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Se dunque ne avete bisogno, inviateci delle persone che ve li riporteranno."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Poiché siamo sul punto di celebrare la purificazione, ve ne scriviamo. Farete bene pertanto a celebrarne i giorni."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "Il Dio che ha salvato tutto il suo popolo e che ha conferito a tutti l'eredità, la regalità, il sacerdozio e la santificazione,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "come lo aveva promesso attraverso la Legge, questo Dio, certamente, lo speriamo, avrà presto pietà di noi e, dalle regioni che sono sotto il cielo, ci riunirà nel luogo santo, poiché ci ha strappati a grandi mali e lo ha purificato."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "La storia di Giuda Maccabeo e dei suoi fratelli, la purificazione del grandissimo santuario, la dedicazione dell'altare,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "le guerre contro Antioco Epifane e suo figlio Eupatore,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "e le manifestazioni celesti prodotte a favore dei valorosi che lottarono generosamente per il giudaismo, in modo tale che, malgrado il loro piccolo numero, saccheggiarono tutta la regione e misero in fuga le orde barbare,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "riconquistarono il santuario famoso in tutto l'universo, liberarono la città, ristabilirono le leggi minacciate di abolizione, il Signore essendosi loro propizio con tutta la sua mansuetudine,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Or dunque, avendo Jason di Cirene esposto ogni cosa in cinque libri, noi cercheremo di compendiarla in un unico scritto."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Considerando la moltitudine dei numeri e la difficoltà che incontrano coloro che desiderano addentrarsi nei meandri delle narrazioni storiche, a causa dell'abbondanza della materia,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "ci siamo presi cura di offrire diletto a coloro che si accontentano di una semplice lettura, comodità a coloro che amano affidare i fatti alla loro memoria, vantaggio a tutti indistintamente."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Per noi, che abbiamo assunto il penoso compito di questo riassunto, questa non è un'opera facile, ma una questione di sudore e veglie,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "non meno difficile di quella dell'ordinatore di un festino che cerca di procurare la soddisfazione degli altri. Allo stesso modo, per rendere servizio a molte genti, sopporteremo piacevolmente questo penoso lavoro,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "lasciando allo scrittore la cura di essere completo su ogni avvenimento, per sforzarci di seguire i contorni di un semplice compendio."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Infatti, come l'architetto di una casa nuova deve occuparsi di tutta la struttura, mentre colui che si incarica di decorarla con pitture a encausto deve ricercare ciò che è appropriato all'ornamentazione, così, penso, è per noi."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Penetrare nelle questioni e girarvi intorno per esaminare con curiosità ogni dettaglio appartiene a colui che compone la storia,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "ma, a colui che fa un adattamento, bisogna concedere che egli ricerchi la concisione dell'esposizione e rinunci a una storia esaustiva."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Cominciamo dunque qui la nostra relazione senza aggiungere nulla a ciò che è stato detto, poiché sarebbe stolto essere diffusi prima di iniziare la storia e concisi nella storia stessa."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Mentre la città santa era abitata in una pace completa e vi si osservavano le leggi nel modo più esatto possibile, a causa della pietà del sommo sacerdote Onia e del suo odio per il male,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "accadeva che i re stessi onoravano il luogo santo e accrescevano la gloria del Tempio con i doni più magnifici,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "al punto che Seleuco, re d'Asia, copriva con le sue entrate personali tutte le spese necessarie al servizio dei sacrifici."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Ma un certo Simone, della tribù di Bilga, istituito prevosto del Tempio, si trovò in disaccordo con il sommo sacerdote sulla polizia dei mercati della città."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Poiché non poteva prevalere su Onia, andò a trovare Apollonio, figlio di Trasèo, che a quell'epoca era lo stratega della Celesiria e della Fenicia."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Riferì che il tesoro di Gerusalemme era ricolmo di ricchezze indicibili, al punto che la quantità delle somme era incalcolabile e per nulla in rapporto con il conto esatto per i sacrifici: era possibile farle cadere in possesso del re."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Nel corso di un'intervista con il re, Apollonio lo mise al corrente delle ricchezze che gli erano state denunciate. Scegliendo Eliodoro, che era a capo degli affari, il re lo inviò con l'ordine di procedere alla rimozione delle suddette ricchezze."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Subito Eliodoro si mise in viaggio, in apparenza per ispezionare le città della Celesiria e della Fenicia, in realtà per compiere le intenzioni del re."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Giunto a Gerusalemme, e ricevuto con benevolenza dal sommo sacerdote e dalla città, egli rese noto ciò che era stato svelato e manifestò lo scopo della sua presenza, chiedendo poi se veramente stavano così le cose."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "Il sommo sacerdote gli rappresentò che il tesoro conteneva i depositi delle vedove e degli orfani."
  }
]
