[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "Tehdy Omri a všechen Izrael s ním odtáhli od Gibetonu a přitáhli oblehnout Tirzu."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "Když Zimri viděl, že město je dobyto, vstoupil do věže královského paláce, zapálil nad sebou palác a zemřel."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "To se stalo pro jeho hřích, kterého se dopustil tím, že činil to, co se nelíbí Hospodinu, a napodoboval cestu Jeroboáma i hřích, do kterého uvedl Izraele."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Ostatní příběh Zimriho a spiknutí, které spřádal, není-li to zapsáno v Knize letopisů izraelských králů?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Tehdy se izraelský lid rozdělil: Polovina se přidala k Tibnimu, synu Ginatovu, aby ho učinili králem, a druhá polovina k Omrimu."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Ale strana Omriho zvítězila nad stranou Tibniho, syna Ginatova; Tibni zemřel a Omri se stal králem."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "Ve třicátém prvním roce Asy, krále judského, se Omri stal králem nad Izraelem na dvanáct let. Šest let kraloval v Tirze."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "Potom koupil od Šemera horu Samaří za dva hřivny stříbra; a postavil na ní město a nazval je Samaří podle jména Šemera, majitele hory."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "Omri činil to, co se nelíbí Hospodinu, a byl horší než všichni jeho předchůdci."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Ve všem napodoboval cestu Jeroboáma, syna Nebatova, a hříchy, do kterých uvedl Izraele, provokuje Hospodina, Boha Izraele, svými marnými modlami."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Ostatní příběh Omriho, co udělal a jeho hrdinské činy, není-li to zapsáno v Knize letopisů izraelských králů?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Omri se uložil ke svým otcům a byl pohřben v Samaří. Jeho syn Achab kraloval na jeho místě."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "Achab, syn Omriho, se stal králem nad Izraelem ve třicátém osmém roce Asy, krále judského, a kraloval dvacet dva roky nad Izraelem v Samaří."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "Achab, syn Omriho, činil to, co se nelíbí Hospodinu, a byl horší než všichni jeho předchůdci."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "Nejmenší věc byla, že napodoboval hříchy Jeroboáma, syna Nebatova: Vzal si za manželku Jezábel, dceru Etbaala, krále Sidonských, a začal sloužit Baalovi a klanět se mu;"
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "postavil mu oltář v Baalově chrámu, který postavil v Samaří."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "Achab také postavil posvátný kůl a dopouštěl se dalších přestupků, čímž provokoval Hospodina, Boha Izraele, více než všichni izraelští králové, kteří byli před ním."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "Za jeho časů Chiel z Betelu znovu vystavěl Jericho; za cenu svého prvorozeného Abiráma založil jeho základy a za cenu svého posledního Seguba postavil jeho brány, podle slova, které Hospodin promluvil ústy Jozua, syna Nunova."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "Eliáš Tišbejský z Tišbe v Gileádu řekl Achabovi: \"Jakože živ jest Hospodin, Bůh Izraele, jemuž sloužím, nebude v těchto letech rosa ani déšť, leda na mé slovo."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "I stalo se k němu slovo Hospodinovo v těchto slovech:"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "\"Odejdi odtud, obrať se na východ a skryj se u potoka Keritu, který je východně od Jordánu."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "Budeš pít z potoka a přikázal jsem havranům, aby tě tam živili."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Odešel tedy a učinil, jak Hospodin řekl, a šel se usadit u potoka Keritu, východně od Jordánu."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "Havrani mu přinášeli chléb ráno a maso večer, a pil z potoka."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "Ale stalo se po nějaké době, že potok vyschl, protože v zemi nebyl žádný déšť."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "Tehdy se k němu stalo slovo Hospodinovo v těchto slovech:"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "\"Povstaň a jdi do Sarepty, která patří Sidonu, a tam se usaď. Hle, přikazuji tam jedné vdově, aby tě živila."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Vstal a šel do Sarepty. Když přicházel ke vchodu do města, byla tam vdova, která sbírala dříví; oslovil ji a řekl: \"Přines mi trochu vody v džbánu, abych se napil!"
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "Když šla pro ni, zavolal na ni: \"Přines mi kousek chleba v ruce!"
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "Odpověděla: \"Jakože živ jest Hospodin, tvůj Bůh! Nemám upečený chléb; mám jen hrst mouky v nádobě a trochu oleje v džbánu, jdu nasbírat dva kusy dřeva, připravím to pro sebe a svého syna, sníme to a zemřeme."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "Ale Eliáš jí řekl: \"Neboj se, jdi udělej, jak říkáš; jen mi nejdřív připrav malý koláč, který mi přineseš: potom uděláš pro sebe a svého syna."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Neboť takto praví Hospodin, Bůh Izraele: Nádoba s moukou se nevyprázdní, džbán s olejem se nevyčerpá až do dne, kdy Hospodin sešle déšť na tvář země."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "Ona šla a udělala, jak řekl Eliáš, a jedli, ona, on i její syn."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "Nádoba s moukou se nevyprázdnila a džbán s olejem se nevyčerpal, podle slova, které Hospodin promluvil ústy Eliáše."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "Po těchto událostech se stalo, že syn paní domu onemocněl, a jeho nemoc byla tak prudká, že nakonec vydechl naposledy."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "Tehdy řekla Eliášovi: \"Co mám s tebou dělat, muži Boží? Přišel jsi ke mně, abys mi připomněl mé viny a nechal mého syna zemřít!"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "Řekl jí: \"Dej mi svého syna\"; vzal ho z jejího lůna, vynesl ho do horní místnosti, kde bydlel, a položil ho na svou postel."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "Potom vzýval Hospodina a řekl: \"Hospodine, můj Bože, chceš také zlo vdově, která mě hostí, abys nechal jejího syna zemřít?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "Třikrát se nad dítětem natáhl a vzýval Hospodina: \"Hospodine, můj Bože, prosím tě, ať se do něho vrátí duše tohoto dítěte!"
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "Hospodin vyslyšel Eliášovu prosbu, duše dítěte se do něho vrátila a on ožil."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "Eliáš ho vzal, snesl ho z horní místnosti do domu a předal ho jeho matce; a Eliáš řekl: \"Hle, tvůj syn je živý."
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "Žena mu odpověděla: \"Nyní vím, že jsi muž Boží a že slovo Hospodinovo v tvých ústech je pravda!"
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "Stalo se po dlouhé době a Hospodinovo slovo se stalo Eliášovi třetího roku v těchto slovech: \"Jdi se ukázat Achabovi, pošlu déšť na tvář země."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "A Eliáš odešel, aby se ukázal Achabovi. A protože se hlad v Samaří zhoršil,"
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "Achab nechal zavolat Obadjáše, správce paláce - tento Obadjáš se velmi bál Hospodina:"
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "Když Jezábel vraždila Hospodinovy proroky, vzal sto proroků a schoval je po padesáti do jeskyně, kde je zásoboval chlebem a vodou —"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "a Achab řekl Obadjášovi: \"Pojď! Projdeme zemi, ke všem pramenům a ke všem potokům; možná najdeme trávu, abychom udrželi při životě koně a mezky a nemuseli porážet dobytek."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "Rozdělili si zemi, aby ji prošli: Achab šel sám jednou cestou a Obadjáš šel sám jinou cestou."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "Když byl na cestě, hle, potkal Eliáše; poznal ho a padl tváří k zemi a řekl: \"Jsi to ty, můj pane Eliáši!"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "Odpověděl mu: \"Jsem to já! Jdi říct svému pánu: Eliáš je zde."
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "Ale druhý řekl: \"Jaký hřích jsem spáchal, že vydáváš svého služebníka do rukou Achaba, aby mě nechal zemřít?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Jakože živ jest Hospodin, tvůj Bůh! Není národa ani království, kam by můj pán neposlal tě hledat, a když odpověděli: Není tam, nechal království a národ přísahat, že tě nenašli."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "A nyní rozkazuješ: Jdi říct svému pánu: Eliáš je zde,"
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "ale až tě opustím, Duch Hospodinův tě odnese nevím kam, přijdu říct Achabovi, nenajde tě a zabije mě! Přesto se tvůj služebník od mládí bojí Hospodina."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Nebyl to mému pánu oznámeno, co jsem udělal, když Jezábel vraždila Hospodinovy proroky? Schoval jsem sto Hospodinových proroků, po padesáti do jeskyně, a zásoboval jsem je chlebem a vodou."
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "A nyní rozkazuješ: Jdi říct svému pánu: Eliáš je zde. Ale on mě zabije!"
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "Eliáš mu odpověděl: \"Jakože živ jest Hospodin zástupů, jemuž sloužím, ještě dnes se mu ukážu."
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Obadjáš odešel Achabovi vstříc a oznámil mu to; a Achab šel vstříc Eliášovi."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "Jakmile Achab spatřil Eliáše, řekl mu: \"Jsi to ty, pohromo Izraele!"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "Eliáš odpověděl: \"Nejsem to já, kdo je pohromou Izraele, ale jsi to ty a tvá rodina, protože jste opustili Hospodina a následovali Baaly."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Nyní pošli shromáždit celý Izrael ke mně na horu Karmel, s čtyřmi sty padesáti Baalovými proroky, kteří jedí u Jezábelina stolu."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Achab svolal celý Izrael a shromáždil proroky na horu Karmel."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "Eliáš přistoupil ke všemu lidu a řekl: \"Jak dlouho budete kulhat na obě kolena? Jestliže Hospodin je Bůh, následujte ho; jestliže je to Baal, následujte ho.\" A lid mu nemohl nic odpovědět."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Eliáš pokračoval: \"Já sám zbývám jako Hospodinův prorok a Baalových proroků je čtyři sta padesát."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Dejte nám dva mladé býčky; ať si vyberou jednoho pro sebe, ať ho rozsekají a položí na dříví, ale ať na to nedávají oheň. Já připravím druhého býčka a nedám na to oheň."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "Vzývejte jméno svého boha a já budu vzývat jméno Hospodina: Bůh, který odpoví ohněm, ten je Bůh.\" Všechen lid odpověděl: \"To je dobré."
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "Eliáš tehdy řekl Baalovým prorokům: \"Vyberte si býčka a začněte, protože jste početnější. Vzývejte jméno svého boha, ale nedávejte na to oheň."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "Vzali býčka a připravili ho, a vzývali jméno Baala, od rána až do poledne, a říkali: \"Ó Baale, odpověz nám!\" Ale nebyl ani hlas, ani odpověď; a tančili ohýbajíce koleno před oltářem, který udělali."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "V poledne se jim Eliáš posmíval a řekl: \"Křičte silněji, protože je to bůh: Má starosti nebo záležitosti, anebo je na cestách; možná spí a probudí se!"
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "Křičeli silněji a sekali se, podle svého zvyku, meči a kopími až do vylití krve."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "Když poledne pominulo, začali prorokovat až do hodiny obětního daru, ale nebyl žádný hlas, ani odpověď, ani známka pozornosti."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "Tehdy Eliáš řekl všemu lidu: \"Přistupte ke mně\"; a všechen lid přistoupil k němu. Opravil Hospodinův oltář, který byl zbořen."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "Eliáš vzal dvanáct kamenů, podle počtu kmenů synů Jákobových, k němuž se Bůh obrátil a řekl: \"Tvé jméno bude Izrael\","
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "a postavil oltář ve jménu Hospodinově. Udělal kolem oltáře kanál o obsahu dvou měřic osiva."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "Rozložil dříví, rozsekal býčka a položil ho na dříví."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "Potom řekl: \"Naplňte čtyři džbány vodou a vylijte je na oběť zápalnou a na dříví\", a udělali to; řekl: \"Zdvojnásobte\", a zdvojnásobili; řekl: \"Ztrojnásobte\", a ztrojnásobili."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "Voda se rozlila kolem oltáře a dokonce i kanál byl naplněn vodou."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "V hodině, kdy se přináší oběť, Eliáš prorok přistoupil a řekl: \"Hospodine, Bože Abrahámův, Izákův a Izraelův, ať se dnes pozná, že ty jsi Bůh v Izraeli, že já jsem tvůj služebník a že z tvého rozkazu jsem učinil všechny tyto věci."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Odpověz mi, Hospodine, odpověz mi, aby tento lid věděl, že jsi to ty, Hospodine, kdo jsi Bůh a kdo obracíš jejich srdce!"
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "A Hospodinův oheň spadl a pohltil oběť zápalnou a dříví, a pohltil vodu, která byla v kanále."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "A když to všecken lid viděl, padli na tvář svou a řekli: Hospodin jest Bůh, Hospodin jest Bůh!"
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "I řekl jim Eliáš: Jměte proroky Baalovy, aby žádný z nich neutekl. I jali je. A svedl je Eliáš k potoku Cison, a tam je zmordoval."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "Potom řekl Eliáš Achabovi: Vstup, jez a pij; nebo zvuk deště velikého slyším."
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "A tak vstoupil Achab, aby jedl a pil. Eliáš pak vstoupil na vrch Karmel, a skloniv se k zemi, vložil tvář svou mezi kolena svá."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "A řekl služebníku svému: Vstup medle, pohleď k moři. I vstoupil, a pohleděl, a řekl: Nic tu není. I řekl mu: Navrať se sedmkrát."
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "Sedmého pak razu řekl: Aj, obláček maličký jako dlaň člověčí vystupuje z moře. Tedy řekl: Jdi, rci Achabovi: Zapřáhni a sstup, aby tě nezdržel déšť."
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "Stalo se pak, že mezitím zatměla se nebesa oblaky a větrem, a byl déšť veliký. I vsedl Achab a jel do Jezrehel."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "A ruka Hospodinova byla nad Eliášem, kterýž opásav bedra svá, běžel před Achabem, až přišel do Jezrehel."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "Oznamoval pak Achab Jezábel všecko, což učinil Eliáš, a jak zmordoval mečem všecky proroky."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Tedy poslala Jezábel posla k Eliášovi, řkuci: Tak mi učiň Bohové, a tak mi přidej, jestliže zítra okolo této hodiny neučiním duši tvé jako duše jednoho z nich."
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "Tedy ulekl se, a vstav, odešel pro život svůj, a přišel do Bersabé, kteráž jest v Judstvu, a tu zanechal služebníka svého."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "Sám pak šel den cesty na poušť, a přišed, posadil se pod jalovcem, a žádal sobě umříti, řka: Dosti již, ó Hospodine, vezmi duši mou, neboť nejsem lepší otců svých."
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "I lehl a usnul pod jalovcem. A aj, anděl dotekl se ho, a řekl jemu: Vstaň, jez."
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "I pohleděl, a aj, u hlavy jeho podpopelný chléb a láhvici vody. Tedy jedl a pil, a zase lehl."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "Navrátiv se pak anděl Hospodinův po druhé, dotekl se ho a řekl: Vstaň, jez; neboť dlouhá jest cesta před tebou."
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "Tedy vstav, jedl a pil, a posilnil se tou potravou na čtyřidceti dnů a čtyřidceti nocí, až k hoře Boží Horeb."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "A všel tam do jeskyně, a přespal tam. A aj, stalo se slovo Hospodinovo k němu, a řekl jemu: Co tu děláš, Eliáši?"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "Kterýž řekl: Horlivě jsem horlil pro Hospodina Boha zástupů; neboť opustili synové Izrael smlouvu tvou, oltáře tvé zbořili, a proroky tvé zmordovali mečem. A zůstal jsem já sám, i hledají mne, aby mne zabili."
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "Řekl jemu: Vyjdi a stůj na hoře před Hospodinem. A aj, Hospodin šel mimo, a vítr veliký a silný rozrážející hory a drtící skály šel před Hospodinem; ale nebyl Hospodin v větru. A po větru země třesení, ale nebyl Hospodin v země třesení."
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "A po země třesení oheň, ale nebyl Hospodin v ohni. A po ohni hlas tichý a tenký."
  }
]
