[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "Tú, pues, no intercedas por este pueblo, ni levantes por ellos clamor ni oración, ni me ruegues; porque no te oiré."
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "¿No ves lo que éstos hacen en las ciudades de Judá y en las calles de Jerusalén?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "Los hijos recogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses ajenos, para provocarme a ira."
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "¿Me provocarán ellos a ira, dice Jehová, y no más bien a sí mismos, para confusión de sus rostros?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "Por tanto, así ha dicho Jehová el Señor: He aquí que mi furor y mi ira se derramarán sobre este lugar, sobre los hombres, y sobre los animales, y sobre los árboles del campo, y sobre los frutos de la tierra; y arderán, y no se apagarán."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Así dice Jehová de los ejércitos, Dios de Israel: Añadid vuestros holocaustos sobre vuestros sacrificios, y comed la carne."
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Porque yo no hablé con vuestros padres, ni nada les mandé acerca de holocaustos y sacrificios el día que los saqué de la tierra de Egipto."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Sino esto les mandé, diciendo: Escuchad mi voz, y seré a vosotros por Dios, y vosotros me seréis por pueblo; y andad en todo camino que os mande, para que os vaya bien."
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "Y no oyeron ni inclinaron su oído; antes caminaron en sus propios consejos, en la dureza de su corazón malvado, y fueron hacia atrás, y no hacia adelante."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy, os he enviado a todos mis siervos los profetas, madrugando cada día y enviándolos."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "Pero no me oyeron ni inclinaron su oído, sino que endurecieron su cerviz, e hicieron peor que sus padres."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "Tú, pues, les dirás todas estas palabras, mas no te oirán; los llamarás, y no te responderán."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Les dirás, por tanto: Esta es la nación que no escuchó la voz de Jehová su Dios, ni quiso recibir corrección; pereció la verdad, y de la boca de ellos fue cortada."
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Córtate el cabello, y arrójalo, y levanta llanto sobre las alturas; porque Jehová ha aborrecido y desechado la generación de su ira."
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Porque los hijos de Judá han hecho lo malo ante mis ojos, dice Jehová; pusieron sus abominaciones en la casa sobre la cual fue invocado mi nombre, contaminándola."
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "Y han edificado los lugares altos de Tofet, que está en el valle del hijo de Hinom, para quemar a sus hijos e hijas en el fuego; cosa que yo no les mandé, ni subió en mi corazón."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "Por tanto, he aquí vienen días, dice Jehová, en que no se dirá más Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza; pues en Tofet enterrarán, por no haber lugar."
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "Y los cuerpos muertos de este pueblo serán comida de las aves del cielo y de las bestias de la tierra, y no habrá quien las espante."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "Y haré cesar de las ciudades de Judá, y de las calles de Jerusalén, la voz de gozo y la voz de alegría, la voz del esposo y la voz de la esposa; porque la tierra será desolada."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "En aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalén, fuera de sus sepulcros;"
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "y los extenderán al sol y a la luna y a todo el ejército del cielo, a quienes amaron y a quienes sirvieron, en pos de quienes anduvieron, a quienes consultaron, y ante quienes se postraron. No serán recogidos ni enterrados; serán como estiércol sobre la faz de la tierra."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "Y será preferida la muerte a la vida por todo el resto que quedare de esta mala generación en todos los lugares adonde los arroje, dice Jehová de los ejércitos."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Les dirás asimismo: Así dice Jehová: ¿El que cae, no se levanta? ¿El que se desvía, no vuelve?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "¿Por qué es este pueblo de Jerusalén rebelde con rebeldía perpetua? Abrazaron el engaño, y no han querido volverse."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "Escuché y oí; no hablan derecho, no hay hombre que se arrepienta de su mal, diciendo: ¿Qué he hecho? Cada cual se vuelve a su propia carrera, como caballo que arremete con ímpetu a la batalla."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; pero mi pueblo no conoce el juicio de Jehová."
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "¿Cómo decís: Nosotros somos sabios, y la ley de Jehová está con nosotros? Ciertamente la ha cambiado en mentira la pluma mentirosa de los escribas."
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "Los sabios se avergonzaron, se espantaron y fueron presos; he aquí que aborrecieron la palabra de Jehová; ¿y qué sabiduría tienen?"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "Por tanto, daré sus mujeres a otros, y sus campos a quienes los conquisten; porque desde el más pequeño hasta el más grande cada uno sigue la avaricia; desde el profeta hasta el sacerdote todos hacen engaño."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "Y curan la herida de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz."
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "¿Se han avergonzado de haber hecho abominación? Ciertamente no se han avergonzado, ni aun saben tener vergüenza; por tanto, caerán entre los que caigan; cuando los castigue caerán, dice Jehová."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Los recogeré del todo, dice Jehová, pues no quedarán uvas en la vid, ni higos en la higuera, y la hoja caerá; y lo que les he dado, pasará."
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "¿Por qué nos estamos quietos? Reuníos, y entremos en las ciudades fortificadas, y allí perezcamos; porque Jehová nuestro Dios nos ha destinado a perecer, y nos ha dado a beber agua de hiel, porque pecamos contra él."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Esperábamos paz, y no hubo bien; tiempo de curación, y he aquí terror."
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "Desde Dan se oyó el resoplido de sus caballos; del sonido de los relinchos de sus corceles tembló toda la tierra, y vinieron y devoraron la tierra y su abundancia, la ciudad y a los que en ella moraban."
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Porque he aquí que yo envío contra vosotros serpientes venenosas, que no admitirán encantamiento, y os morderán, dice Jehová."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "A causa de mi dolor no siento alivio, mi corazón desfallece."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está Jehová en Sion? ¿No está en ella su rey? ¿Por qué me hicieron airar con sus imágenes talladas, con vanidades ajenas?"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "Pasó la siega, terminó el verano, y nosotros no hemos sido salvos."
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; estoy enlutado, espanto me ha invadido."
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "¿No hay bálsamo en Galaad? ¿No hay allí médico? ¿Por qué, pues, no se cicatrizó la herida de la hija de mi pueblo?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "¡Oh, si mi cabeza se hiciese aguas, y mis ojos fuentes de lágrimas, para que llore día y noche por los muertos de la hija de mi pueblo!"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "¡Oh, quién me diese en el desierto un mesón de caminantes, para que dejase a mi pueblo, y de ellos me apartase! Porque todos ellos son adúlteros, congregación de prevaricadores."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Hicieron que su lengua lanzase mentira como un arco, y no es la verdad la que prevalece en la tierra; porque de mal en mal procedieron, y me han desconocido, dice Jehová."
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Guárdese cada uno de su compañero, y en ningún hermano tenga confianza; porque todo hermano engaña con falacia, y todo compañero anda calumniando."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Y cada uno engaña a su compañero, y ninguno habla verdad; acostumbraron su lengua a hablar mentira, se ocupan de actuar perversamente."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Tu morada está en medio del engaño; por causa del engaño no quisieron conocerme, dice Jehová."
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "Por tanto, así ha dicho Jehová de los ejércitos: He aquí que yo los refinaré y los probaré; ¿qué más podré hacer por la hija de mi pueblo?"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Saeta afilada es la lengua de ellos; hablan engaño; con su boca hablan paz a sus compañeros, y dentro de sí ponen sus asechanzas."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "¿No los castigaré por estas cosas?, dice Jehová; de una nación como ésta, ¿no se vengará mi alma?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "Sobre los montes levantaré lloro y lamentación, y sobre los pastizales del desierto un llanto; porque fueron desolados hasta no quedar quien pase, ni se oiga el bramido del ganado; desde las aves del cielo hasta las bestias de la tierra huyeron, se fueron."
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "Haré de Jerusalén un montón de ruinas, morada de chacales, y asolaré las ciudades de Judá hasta no quedar morador."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "¿Quién es el varón sabio que entienda esto? ¿Y a quién habló la boca de Jehová, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido asolada como un desierto, hasta no haber quien pase?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "Y dijo Jehová: Porque dejaron mi ley, la cual di delante de ellos, y no obedecieron a mi voz, ni procedieron conforme a ella;"
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "antes se fueron tras la imaginación de su corazón, y en pos de los baales, según les enseñaron sus padres."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que a este pueblo yo les daré a comer ajenjos, y les haré beber agua de hiel."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "Y los esparciré entre naciones que ni ellos ni sus padres conocieron; y enviaré espada en pos de ellos, hasta que los acabe."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Así dice Jehová de los ejércitos: Considerad, y llamad a las plañideras, para que vengan; enviad por las mujeres hábiles, para que vengan;"
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "y dense prisa, y levanten llanto por nosotros; derrámanse de nuestros ojos las lágrimas, y fluyan agua de nuestros párpados."
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Porque voz de lamentación fue oída desde Sion: ¡Cómo hemos sido destruidos! ¡En gran manera hemos sido avergonzados, porque dejamos la tierra, porque han destruido nuestras moradas!"
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Oíd, pues, oh mujeres, palabra de Jehová, y vuestro oído reciba la palabra de su boca; y enseñad a vuestras hijas lamentación, y cada una a su compañera endecha."
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios, para exterminar a los niños de las calles, a los jóvenes de las plazas."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Habla: Así dice Jehová: Los cuerpos muertos de los hombres caerán como estiércol sobre la faz del campo, y como gavilla tras el segador, y no habrá quien los recoja."
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Así dijo Jehová: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas."
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehová, que hago misericordia, juicio y justicia en la tierra; porque estas cosas quiero, dice Jehová."
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "He aquí que vienen días, dice Jehová, en que castigaré a todo circuncidado, y a todo incircunciso;"
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "a Egipto, a Judá, a Edom, a los hijos de Amón y de Moab, y a todos los que se rapan las sienes, los que habitan en el desierto; porque todas las naciones son incircuncisas, y toda la casa de Israel es incircuncisa de corazón."
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Oíd la palabra que Jehová ha hablado sobre vosotros, oh casa de Israel."
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Así dijo Jehová: No aprendáis el camino de las naciones, ni de las señales del cielo tengáis temor, aunque las naciones las teman."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Porque las costumbres de los pueblos son vanidad; porque leño del bosque es cortado, obra de manos de artífice con el hacha."
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "Con plata y oro lo adornan; con clavos y martillo lo afirman para que no se mueva."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Como palma loizada son, y no hablan; son llevados, porque no pueden andar. No tengáis temor de ellos, porque ni pueden hacer mal, ni para hacer bien tienen poder."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "No hay nadie semejante a ti, oh Jehová; grande eres tú, y grande tu nombre en poderío."
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "¿Quién no te temerá, oh Rey de las naciones? Porque a ti es debido el temor; porque entre todos los sabios de las naciones y en todos sus reinos, no hay semejante a ti."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Todos se infatúan y se entontecen; enseñanza de vanidades es el leño."
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "Plata extendida es traída de Tarsis, y oro de Ufaz, obra del escultor y del fundidor; los visten de azul y de púrpura; obra de peritos es todo."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "Mas Jehová es el Dios verdadero; él es Dios vivo y Rey eterno; a su ira tiembla la tierra, y las naciones no pueden sufrir su indignación."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "Les diréis así: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de los cielos."
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "El que hizo la tierra con su poder, el que afirmó el mundo con su sabiduría, y extendió los cielos con su inteligencia."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Al dar su voz se produce estruendo de aguas en los cielos, y hace subir las nubes de lo último de la tierra; hace los relámpagos con la lluvia, y saca el viento de sus depósitos."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Entonces todo hombre se torna necio, sin entendimiento; todo platero se avergüenza de sus ídolos, porque sus imágenes fundidas son engaño, y no hay aliento en ellas."
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "Vanidad son, obra ridícula; en el tiempo de su castigo perecerán."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "No es como ellos la porción de Jacob, porque él es el Hacedor de todo; e Israel es la vara de su heredad; Yahvé de los ejércitos es su nombre."
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Recoge del suelo tus pertenencias, oh tú que moras en la fortaleza."
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Porque así dice Yahvé: He aquí que esta vez arrojaré lejos a los moradores de la tierra, y los afligiré para que me hallen."
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "¡Ay de mí, por mi quebrantamiento! Mi llaga es muy dolorosa. Pero yo dije: Ciertamente esta es mi enfermedad, y debo soportarla."
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "Mi tienda está destruida, y todas mis cuerdas están rotas; mis hijos me han abandonado, no existen; no hay más quien levante mi tienda, ni quien extienda mis cortinas."
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "Porque los pastores se entontecieron, y no buscaron a Yahvé; por tanto, no prosperaron, y todo su rebaño se dispersó."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "¡He aquí que viene el sonido de una noticia! Un gran estruendo del país del norte, para convertir las ciudades de Judá en desolación, en guarida de chacales."
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Conozco, oh Yahvé, que no es del hombre su camino, ni del hombre que camina el dirigir sus pasos."
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Castígame, oh Yahvé, mas con juicio, no con tu furor, para que no me reduzcas a nada."
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Derrama tu ira sobre las naciones que no te conocen, y sobre los pueblos que no invocan tu nombre; porque han devorado a Jacob, lo han devorado y consumido, y han asolado su morada."
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Palabra que vino a Jeremías de parte de Yahvé, diciendo:"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Oíd las palabras de este pacto, y hablad a los varones de Judá y a los moradores de Jerusalén,"
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "Y decidles: Así dice Yahvé, el Dios de Israel: Maldito el varón que no obedeciere las palabras de este pacto,"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "que mandé a vuestros padres el día que los saqué de la tierra de Egipto, de la fragua de hierro, diciéndoles: Oíd mi voz, y cumplid mis palabras, conforme a todo lo que os mando; y seréis mi pueblo, y yo seré vuestro Dios,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "para confirmar el juramento que hice a vuestros padres, que les daría la tierra que fluye leche y miel, como en este día. Y respondí y dije: Amén, oh Yahvé."
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "Y Yahvé me dijo: Pregona todas estas palabras en las ciudades de Judá y en las calles de Jerusalén, diciendo: Oíd las palabras de este pacto, y cumplidlas."
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Porque solemnemente amonesté a vuestros padres el día que los saqué de la tierra de Egipto, hasta el día de hoy, madrugando y amonestándolos, diciendo: Oíd mi voz."
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "Pero no oyeron ni inclinaron su oído, sino que se fueron tras la imaginación de su malvado corazón; por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cumpliesen, y no lo cumplieron."
  }
]
