[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Về các chi tộc của con cái Kê-hát, những người Lê-vi còn lại trong số con cái Kê-hát, các thành phố được ban cho họ là từ chi tộc Ép-ra-im."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Người ta ban cho họ Si-chem, thành trú ẩn cho kẻ sát nhân, cùng với đồng cỏ của nó, trong núi Ép-ra-im, cũng như Ghê-de và đồng cỏ của nó,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Kíp-xa-im và đồng cỏ của nó, và Bết-Hô-rôn và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Từ chi tộc Đan, Ên-tê-kê và đồng cỏ của nó, Ghíp-bê-tôn và đồng cỏ của nó,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "A-gia-lôn và đồng cỏ của nó, và Gát-Rim-môn và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Từ phân nửa chi tộc Ma-na-se, Ta-nác và đồng cỏ của nó, và Gíp-lê-am và đồng cỏ của nó: hai thành phố."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Tổng cộng: mười thành phố cùng với đồng cỏ của chúng cho các chi tộc còn lại trong số con cái Kê-hát."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Đối với con cái Ghê-sôn, thuộc các chi tộc Lê-vi, người ta ban cho họ, từ phân nửa chi tộc Ma-na-se, Gô-lan trong Ba-san, thành trú ẩn cho kẻ sát nhân, và Ách-ta-rót, cùng với đồng cỏ của chúng: hai thành phố."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Từ chi tộc Ít-xa-kha, Kích-si-ôn và đồng cỏ của nó, Đa-bê-rát và đồng cỏ của nó,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Giạc-mút và đồng cỏ của nó, và Ên-Gan-nim và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Từ chi tộc A-se, Mi-san và đồng cỏ của nó, Áp-đôn và đồng cỏ của nó,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Hên-kát và đồng cỏ của nó, và Rê-hốp và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Từ chi tộc Nép-ta-li, Kê-đê trong Ga-li-lê, thành trú ẩn cho kẻ sát nhân, cùng với đồng cỏ của nó, Kham-mót-Đo và đồng cỏ của nó, và Các-tan và đồng cỏ của nó: ba thành phố."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Tổng số thành phố của người Ghê-sôn, theo các chi tộc của họ: mười ba thành phố và đồng cỏ của chúng."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Đối với chi tộc con cái Mê-ra-ri, phần còn lại của người Lê-vi, từ chi tộc Dơ-vu-lôn, được ban cho Giốc-nê-am và đồng cỏ của nó, Các-ta và đồng cỏ của nó,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rim-môn và đồng cỏ của nó, và Na-ha-lan và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Từ bên kia sông Giô-đanh của Giê-ri-khô, từ chi tộc Ru-ben, Bê-xe trong sa mạc, trên cao nguyên, thành trú ẩn cho kẻ sát nhân, cùng với đồng cỏ của nó, Gia-hát và đồng cỏ của nó,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Kê-đê-mót và đồng cỏ của nó, và Mê-pha-át và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Từ chi tộc Gát, Ra-mót trong Ga-la-át, thành trú ẩn cho kẻ sát nhân, cùng với đồng cỏ của nó, Ma-ha-na-im và đồng cỏ của nó,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hếch-bôn và đồng cỏ của nó, và Gia-de và đồng cỏ của nó: bốn thành phố."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Tổng số thành phố được ban cho con cái Mê-ra-ri theo các chi tộc của họ, phần còn lại của các chi tộc Lê-vi: mười hai thành phố."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Tổng số thành phố của người Lê-vi ở giữa lãnh thổ Ít-ra-en là 48 thành phố cùng với đồng cỏ của chúng."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Những thành phố này bao gồm mỗi thành phố và các đồng cỏ xung quanh. Mọi thành phố đều như vậy."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Vì vậy, Gia-vê đã ban cho người Ít-ra-en toàn bộ đất mà Ngài đã thề hứa ban cho tổ phụ họ. Họ đã chiếm hữu nó và định cư ở đó."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "Gia-vê đã ban cho họ sự bình yên trên mọi biên giới của họ, đúng như Ngài đã thề hứa với tổ phụ họ, và không một kẻ thù nào của họ có thể chống lại họ. Gia-vê đã phó mọi kẻ thù của họ vào tay họ."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Trong tất cả những lời hứa mà Gia-vê đã hứa với nhà Ít-ra-en, không một lời nào thất bại: tất cả đều thành hiện thực."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Giô-suê triệu tập người Ru-ben, người Gát và phân nửa chi tộc Ma-na-se"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "và nói với họ: \"Các ngươi đã tuân giữ mọi điều mà Mô-sê, tôi tớ của Gia-vê, đã truyền cho các ngươi, và các ngươi đã vâng nghe tiếng ta mỗi khi ta ra lệnh cho các ngươi."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Các ngươi đã không bỏ anh em mình, từ lâu cho đến ngày nay, giữ gìn việc tuân giữ điều răn của Gia-vê, Thiên Chúa của các ngươi."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Bây giờ Gia-vê, Thiên Chúa của các ngươi, đã ban cho anh em các ngươi sự yên nghỉ mà Ngài đã hứa. Vậy hãy trở về lều của các ngươi, về đất mà các ngươi đã định cư và mà Mô-sê, tôi tớ của Gia-vê, đã ban cho các ngươi ở bên kia sông Giô-đanh."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Chỉ có điều, hãy hết sức cẩn thận thi hành điều răn và Luật pháp mà Mô-sê, tôi tớ của Gia-vê, đã truyền cho các ngươi: yêu mến Gia-vê, Thiên Chúa của các ngươi, luôn theo đường lối của Ngài, tuân giữ các điều răn của Ngài, gắn bó với Ngài và phục vụ Ngài hết lòng và hết linh hồn.\""
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Giô-suê chúc phước cho họ và tiễn họ đi; và họ trở về lều của mình."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Mô-sê đã ban cho một nửa chi tộc Ma-na-se một lãnh thổ ở Ba-san; đối với nửa còn lại, Giô-suê đã ban cho một lãnh thổ khác ở giữa các anh em họ, trên bờ tây sông Giô-đanh. Khi ông tiễn họ về lều, Giô-suê chúc phước cho họ"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "và nói với họ: \"Các ngươi sẽ trở về lều của mình với nhiều của cải lớn, rất nhiều gia súc, bạc, vàng, đồng, sắt và rất nhiều quần áo; hãy chia sẻ với anh em mình những chiến lợi phẩm của kẻ thù.\""
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Con cái Ru-ben và con cái Gát trở về cùng với phân nửa chi tộc Ma-na-se và rời bỏ người Ít-ra-en tại Si-lô, trong đất Ca-na-an, để đi về đất Ga-la-át nơi họ đã định cư, theo lệnh của Gia-vê được truyền qua Mô-sê."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Khi họ đến các vòng đá của sông Giô-đanh, là những vòng đá ở đất Ca-na-an, con cái Ru-ben, con cái Gát và phân nửa chi tộc Ma-na-se đã xây một bàn thờ ở đó bên bờ sông Giô-đanh, một bàn thờ rất lớn."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Sự việc này đến tai người Ít-ra-en. Người ta nói rằng: \"Này, con cái Ru-ben, con cái Gát và phân nửa chi tộc Ma-na-se đã xây bàn thờ này, ở phía đất Ca-na-an, gần các vòng đá của sông Giô-đanh, trên bờ của người Ít-ra-en.\""
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Nghe tin này, toàn thể cộng đồng Ít-ra-en tụ họp tại Si-lô để tiến đánh họ và gây chiến."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "Người Ít-ra-en đã sai thầy tế lễ Pin-khas, con trai của Ê-lê-a-da, đến gặp con cái Ru-ben, con cái Gát và phân nửa chi tộc Ma-na-se ở đất Ga-la-át,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "và cùng với ông là mười người lãnh đạo, mỗi chi tộc của Ít-ra-en có một người lãnh đạo cho mỗi gia đình, mỗi người trong số họ là trưởng gia đình trong số các chi tộc của Ít-ra-en."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "Khi đến với con cái Ru-ben, con cái Gát và phân nửa chi tộc Ma-na-se ở đất Ga-la-át, họ nói với họ:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Toàn thể cộng đồng Gia-vê nói rằng: Việc các ngươi đã phạm tội bất trung với Thiên Chúa của Ít-ra-en này có ý nghĩa gì, khi các ngươi hôm nay quay lưng lại với Gia-vê và xây dựng một bàn thờ cho mình, điều này hôm nay là một cuộc nổi loạn chống lại Gia-vê?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "\"Tội ác tại Pê-o không đủ cho chúng ta sao, mà cho đến nay chúng ta vẫn chưa thể tẩy sạch được, bất chấp tai họa đã giáng xuống toàn thể cộng đồng Gia-vê?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Giờ đây, các ngươi lại quay lưng lại với Gia-vê, và vì hôm nay các ngươi nổi loạn chống lại Gia-vê, thì ngày mai cơn giận của Ngài sẽ bùng cháy chống lại toàn thể cộng đồng Ít-ra-en."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "\"Đất mà các ngươi đã định cư có ô uế không? Hãy đi vào đất nơi Gia-vê đã định cư, nơi Ngài đã lập nơi ở của mình, và hãy định cư giữa chúng tôi. Nhưng đừng nổi loạn chống lại Gia-vê và đừng kéo chúng tôi vào cuộc nổi loạn của các ngươi bằng cách xây dựng một bàn thờ cạnh tranh với bàn thờ của Gia-vê, Thiên Chúa của chúng ta.\""
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Khi A-khan, con trai của De-ra, bất trung trong vụ án của sự cấm đoán, cơn thịnh nộ không giáng xuống toàn thể cộng đồng Ít-ra-en sao, mặc dù ông ta chỉ là một cá nhân? Ông ta không phải chết vì tội của mình sao?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Con cái Ru-ben, con cái Gát và phân nửa chi tộc Ma-na-se, lên tiếng, trả lời các thủ lĩnh của các chi tộc Ít-ra-en:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"Thiên Chúa của các thần, Gia-vê, Thiên Chúa của các thần, Gia-vê biết rõ, và Ít-ra-en cũng phải biết: nếu chúng tôi có hành vi nổi loạn hay bất trung đối với Gia-vê, xin Ngài đừng cứu chúng tôi hôm nay,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "và nếu chúng tôi đã xây dựng một bàn thờ để quay lưng lại với Gia-vê và để dâng của lễ thiêu và của lễ dâng, hoặc để dâng các của lễ hiệp thông ở đó, xin Gia-vê đòi hỏi trách nhiệm!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Thật ra, chúng tôi đã làm như vậy vì một mối lo ngại có lý do: Ngày mai, con cái các ngươi có thể nói với con cái chúng tôi: Các ngươi có gì chung với Gia-vê, Thiên Chúa của Ít-ra-en?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Gia-vê chẳng đã đặt giữa chúng ta và các ngươi, con cái Ru-ben và con cái Gát, một biên giới là sông Giô-đanh sao? Các ngươi không có phần nào trong Gia-vê. Như vậy, con cái các ngươi sẽ là nguyên nhân khiến con cái chúng tôi ngừng kính sợ Gia-vê.\""
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "\"Vì vậy, chúng tôi đã tự nhủ: Hãy xây dựng bàn thờ này không phải để dâng của lễ thiêu hay các của lễ khác,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "mà để làm chứng giữa chúng ta và các ngươi và giữa con cháu chúng ta sau này, chứng minh rằng người ta thờ phượng Gia-vê bằng của lễ thiêu, của lễ hy sinh và của lễ hiệp thông của chúng ta trước sự hiện diện của Ngài. Vì vậy, con cái các ngươi sẽ không thể nói ngày mai với con cái chúng tôi: Các ngươi không có phần nào trong Gia-vê!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Và chúng tôi đã tự nhủ: Nếu họ có nói điều đó với chúng tôi, hoặc ngày mai với con cháu chúng tôi, chúng tôi sẽ trả lời: Hãy nhìn công trình xây dựng bàn thờ của Gia-vê mà tổ phụ chúng ta đã làm, không phải để dâng của lễ thiêu hay các của lễ khác, mà để làm chứng giữa chúng ta và các ngươi.\""
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Xa chúng tôi việc nổi loạn chống lại Gia-vê và quay lưng lại với Gia-vê hôm nay bằng cách xây dựng một bàn thờ cạnh tranh với bàn thờ của Gia-vê, Thiên Chúa của chúng ta, được dựng lên trước nơi ở của Ngài, để dâng của lễ thiêu, của lễ dâng hay các của lễ khác ở đó.\""
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Khi thầy tế lễ Pin-khas, các thủ lĩnh của cộng đồng và các trưởng tộc Ít-ra-en đi cùng ông nghe những lời do con cái Gát, con cái Ru-ben và con cái Ma-na-se nói ra, họ đã chấp thuận."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Bấy giờ thầy tế lễ Pin-khas, con trai của Ê-lê-a-da, nói với con cái Ru-ben, con cái Gát và con cái Ma-na-se: \"Hôm nay chúng ta biết rằng Gia-vê ở giữa chúng ta, vì các ngươi đã không phạm tội bất trung như vậy đối với Ngài; từ nay, các ngươi đã cứu người Ít-ra-en khỏi sự trừng phạt của Gia-vê.\""
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "Thầy tế lễ Pin-khas, con trai của Ê-lê-a-da, và các thủ lĩnh, sau khi rời bỏ con cái Ru-ben và con cái Gát, đã trở về từ đất Ga-la-át đến đất Ca-na-an, đến với người Ít-ra-en và báo cáo câu trả lời."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Điều đó làm hài lòng người Ít-ra-en; người Ít-ra-en cảm tạ Thiên Chúa và không còn nói đến việc tiến đánh họ để gây chiến và tàn phá đất mà con cái Ru-ben và con cái Gát đang sinh sống."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "Con cái Ru-ben và con cái Gát gọi bàn thờ đó là..., \"vì, họ nói, nó sẽ là một chứng nhân giữa chúng ta rằng Gia-vê là Thiên Chúa.\""
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Lâu sau khi Gia-vê đã ban sự yên nghỉ cho Ít-ra-en giữa tất cả những kẻ thù xung quanh họ — Giô-suê đã già, ông đã cao tuổi —"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Giô-suê triệu tập toàn thể Ít-ra-en, các trưởng lão, các thủ lĩnh, các thẩm phán và các thư ký của họ, và nói với họ: \"Đối với tôi, tôi đã già và cao tuổi;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "còn các ngươi, các ngươi đã thấy tất cả những gì Gia-vê đã làm vì các ngươi đối với tất cả các dân tộc này; chính Gia-vê, Thiên Chúa của các ngươi, đã chiến đấu cho các ngươi."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Này, tôi đã rút thăm cho các ngươi, làm gia sản cho các chi tộc của các ngươi, các dân tộc còn lại này, và tất cả các dân tộc mà tôi đã tiêu diệt từ sông Giô-đanh cho đến Biển Lớn về phía tây."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "Gia-vê, Thiên Chúa của các ngươi, chính Ngài sẽ đuổi chúng khỏi trước mặt các ngươi, Ngài sẽ tước đoạt đất đai của chúng khỏi trước mặt các ngươi và các ngươi sẽ chiếm hữu đất của chúng, như Gia-vê, Thiên Chúa của các ngươi, đã nói với các ngươi."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "\"Vậy hãy tỏ ra rất mạnh mẽ để giữ gìn và thực hiện mọi điều đã được ghi chép trong sách Luật Mô-sê mà không sai lệch sang phải hay sang trái,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "không hòa mình vào các dân tộc còn sót lại bên cạnh các ngươi. Các ngươi sẽ không xưng danh các thần của chúng, các ngươi sẽ không cầu khẩn chúng trong lời thề của mình, các ngươi sẽ không phục vụ chúng và các ngươi sẽ không thờ lạy chúng."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Trái lại, các ngươi sẽ gắn bó với Gia-vê, Thiên Chúa của các ngươi, như các ngươi đã làm cho đến ngày nay."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Gia-vê đã tước đoạt đất đai của các dân tộc lớn mạnh khỏi trước mặt các ngươi, và cho đến nay chưa ai có thể chống lại các ngươi."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Một người trong các ngươi có thể đuổi theo một ngàn người, vì Gia-vê, Thiên Chúa của các ngươi, chính Ngài đã chiến đấu cho các ngươi, như Ngài đã nói với các ngươi."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Các ngươi hãy hết sức cẩn thận, vì đó là sự sống của các ngươi, hãy yêu mến Gia-vê, Thiên Chúa của các ngươi."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "\"Nhưng nếu các ngươi quay lưng lại và liên kết với phần còn lại của các dân tộc này còn sót lại bên cạnh các ngươi, kết hôn với chúng, hòa mình vào chúng và chúng vào các ngươi,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "thì hãy biết rõ rằng Gia-vê, Thiên Chúa của các ngươi, sẽ không còn tước đoạt đất đai của các dân tộc này khỏi trước mặt các ngươi nữa: chúng sẽ là một cái lưới, một cái bẫy, những cái gai trong hông các ngươi và những cây gai trong mắt các ngươi, cho đến khi các ngươi biến mất khỏi đất tốt lành mà Gia-vê, Thiên Chúa của các ngươi, đã ban cho các ngươi.\""
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "\"Này, hôm nay tôi đi theo con đường của mọi người. Hãy nhận biết hết lòng và hết linh hồn rằng, trong tất cả những lời hứa mà Gia-vê, Thiên Chúa của các ngươi, đã hứa vì lợi ích của các ngươi, không một lời nào thất bại: tất cả đều thành hiện thực cho các ngươi, không một lời nào thất bại."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "\"Vậy thì, cũng như mọi lời hứa mà Gia-vê, Thiên Chúa của các ngươi, đã hứa vì lợi ích của các ngươi đã thành hiện thực cho các ngươi, thì Gia-vê cũng sẽ thực hiện mọi lời đe dọa của Ngài chống lại các ngươi, cho đến khi Ngài đuổi các ngươi ra khỏi đất tốt lành mà Gia-vê, Thiên Chúa của các ngươi, đã ban cho các ngươi."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "\"Thật vậy, nếu các ngươi vi phạm giao ước mà Gia-vê, Thiên Chúa của các ngươi, đã áp đặt cho các ngươi, nếu các ngươi đi phục vụ các thần khác, nếu các ngươi thờ lạy chúng, thì cơn giận của Gia-vê sẽ bùng cháy chống lại các ngươi và các ngươi sẽ nhanh chóng biến mất khỏi đất tốt lành mà Ngài đã ban cho các ngươi.\""
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Giô-suê triệu tập tất cả các chi tộc Ít-ra-en tại Si-chem; sau đó ông triệu tập tất cả các trưởng lão của Ít-ra-en, các thủ lĩnh, các thẩm phán, các thư ký của họ, và họ đứng trước mặt Thiên Chúa."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Giô-suê nói với toàn dân: \"Gia-vê, Thiên Chúa của Ít-ra-en, phán như vầy: Xưa kia, tổ phụ các ngươi, Te-ra, cha của Áp-ra-ham và Na-kho, ở bên kia Sông và họ thờ các thần khác."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Bấy giờ, Ta đã đưa Áp-ra-ham, cha các ngươi, từ bên kia Sông và Ta đã khiến ông đi khắp đất Ca-na-an, Ta đã gia tăng dòng dõi ông và Ta đã ban cho ông I-xa-ác."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "Cho I-xa-ác, Ta đã ban Gia-cóp và Ê-sau. Cho Ê-sau, Ta đã ban núi Xê-ia làm sở hữu. Gia-cóp và các con trai ông đã xuống Ai Cập."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Sau đó, Ta đã sai Mô-sê và A-a-ron và Ta đã đánh Ai Cập bằng những phép lạ mà Ta đã làm giữa họ; sau đó Ta đã đưa các ngươi ra khỏi đó."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Vậy Ta đã đưa tổ phụ các ngươi ra khỏi Ai Cập và các ngươi đã đến biển; người Ai Cập đã đuổi theo tổ phụ các ngươi bằng xe và kỵ binh, đến Biển Sậy."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Bấy giờ, họ đã kêu lên Gia-vê, và Ngài đã giăng một đám mây dày đặc giữa các ngươi và người Ai Cập, và Ngài đã khiến biển tràn lại trên chúng và chúng bị nhấn chìm. Các ngươi đã thấy tận mắt những gì Ta đã làm ở Ai Cập, sau đó các ngươi đã ở lại trong sa mạc nhiều ngày."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Sau đó Ta đã đưa các ngươi vào đất của người A-mo-ri-ta sống bên kia sông Giô-đanh. Họ đã gây chiến với các ngươi và Ta đã phó họ vào tay các ngươi, vì vậy các ngươi đã chiếm hữu đất của họ, vì Ta đã tiêu diệt chúng khỏi trước mặt các ngươi."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Rồi Ba-lác, con trai của Xíp-po, vua Mô-áp, đã trỗi dậy để gây chiến với Ít-ra-en, và ông ta đã sai người đi tìm Ba-la-am, con trai của Bê-o, để nguyền rủa các ngươi."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Nhưng Ta không muốn nghe Ba-la-am: ông ta thậm chí còn phải chúc phước cho các ngươi và Ta đã cứu các ngươi khỏi tay ông ta."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Sau đó các ngươi đã vượt sông Giô-đanh để đến Giê-ri-khô, nhưng dân cư Giê-ri-khô đã gây chiến với các ngươi, người A-mo-ri-ta, người Pê-rít-dít, người Ca-na-an, người Khít-tít, người Ghir-gha-sit, người Khíp-vít và người Giê-vu-sít, và Ta đã phó họ vào tay các ngươi."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Ta đã sai ong bắp cày đi trước các ngươi để đuổi hai vua A-mo-ri-ta khỏi trước mặt các ngươi, điều mà ngươi không nhờ gươm hay cung của ngươi mà có được."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Ta đã ban cho các ngươi một đất mà các ngươi không phải lao động, những thành phố mà các ngươi không xây dựng và trong đó các ngươi đã định cư, những vườn nho và những vườn ô liu mà các ngươi không trồng và là thức ăn của các ngươi."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "\"Vậy bây giờ, hãy kính sợ Gia-vê và phục vụ Ngài cách hoàn hảo và chân thành; hãy loại bỏ các thần mà tổ phụ các ngươi đã thờ bên kia Sông và ở Ai Cập, và hãy phục vụ Gia-vê."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Nếu các ngươi thấy không tốt khi phục vụ Gia-vê, hãy chọn hôm nay ai mà các ngươi muốn phục vụ, hoặc các thần mà tổ phụ các ngươi đã thờ bên kia Sông, hoặc các thần của người A-mo-ri-ta mà các ngươi hiện đang sống trong đất của họ. Còn về tôi và gia đình tôi, chúng tôi sẽ phục vụ Gia-vê.\""
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Dân chúng trả lời: \"Không đời nào chúng tôi bỏ Gia-vê để phục vụ các thần khác!"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Gia-vê, Thiên Chúa của chúng ta, là Đấng đã đưa chúng ta và tổ phụ chúng ta lên khỏi đất Ai Cập, khỏi nhà nô lệ, Đấng đã thực hiện những dấu lạ lớn này trước mắt chúng ta và đã giữ gìn chúng ta suốt chặng đường chúng ta đã đi và giữa tất cả các dân tộc mà chúng ta đã đi qua."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "Và Gia-vê đã đuổi tất cả các dân tộc cũng như người A-mo-ri-ta sống trong đất khỏi trước mặt chúng ta. Chúng ta cũng vậy, chúng ta sẽ phục vụ Gia-vê, vì Ngài là Thiên Chúa của chúng ta.\""
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Bấy giờ Giô-suê nói với dân chúng: \"Các ngươi không thể phục vụ Gia-vê vì Ngài là một Thiên Chúa thánh, Ngài là một Thiên Chúa ghen tuông, Đấng sẽ không tha thứ những vi phạm hay tội lỗi của các ngươi."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Nếu các ngươi bỏ Gia-vê để phục vụ các thần ngoại bang, Ngài sẽ lại đối xử tệ với các ngươi và tiêu diệt các ngươi sau khi đã làm ơn cho các ngươi.\""
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Dân chúng trả lời Giô-suê: \"Không! Chính Gia-vê mà chúng tôi sẽ phục vụ.\""
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Bấy giờ Giô-suê nói với dân chúng: \"Các ngươi là chứng nhân chống lại chính mình rằng các ngươi đã chọn Gia-vê để phục vụ Ngài.\" Họ trả lời: \"Chúng tôi là chứng nhân\" —"
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "\"Vậy thì, hãy loại bỏ các thần ngoại bang đang ở giữa các ngươi và nghiêng lòng các ngươi về Gia-vê, Thiên Chúa của Ít-ra-en.\""
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Dân chúng nói với Giô-suê: \"Chính Gia-vê, Thiên Chúa của chúng ta, mà chúng tôi sẽ phục vụ, chính tiếng của Ngài mà chúng tôi sẽ vâng lời.\""
  }
]
