[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "And their brethren that did the work of the house: eight hundred twenty and two; and Adaiah the son of Jeroham, the son of Pelaliah, the son of Amzi, the son of Zechariah, the son of Pashur, the son of Malchijah,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "And his brethren, heads of the house of their fathers, two hundred forty and two: and Amashai the son of Azareel, the son of Ahzai, the son of Meshillemoth, the son of Immer,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "And their brethren, mighty men of valour, an hundred twenty and eight: and their overseer was Zabdiel, the son of one of the great men."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Also of the Levites were, Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, the son of Bunni;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "And Shabbethai and Jozabad, of the chief of the Levites, had the oversight of the outward business of the house of God."
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "And Mattaniah the son of Micha, the son of Zabdi, the son of Asaph, was the principal to begin the thanksgiving in prayer: and Bakbukiah the second among his brethren, and Abda the son of Shammua, the son of Galal, the son of Jeduthun."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "All the Levites in the holy city were two hundred fourscore and four."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "Moreover the porters, Akkub, Talmon, and their brethren that kept the gates, were an hundred seventy and two."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "And the residue of Israel, of the priests, and the Levites, were in all the cities of Judah, every one in his inheritance."
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "But the Nethinims dwelt in Ophel: and Ziha and Gispa were over the Nethinims."
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "The overseer also of the Levites at Jerusalem was Uzzi the son of Bani, the son of Hashabiah, the son of Mattaniah, the son of Micha. Of the sons of Asaph, the singers were over the business of the house of God."
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "For it was the king's commandment concerning them, that a certain portion should be for the singers, due for every day."
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "And Pethahiah the son of Meshezabeel, of the children of Zerah the son of Judah, was at the king's hand in all matters concerning the people."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "And for the villages, with their fields, some of the children of Judah dwelt at Kirjatharba, and in the villages thereof, and at Dibon, and in the villages thereof, and at Jekabzeel, and in the villages thereof,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "And at Jeshua, and at Moladah, and at Bethphelet,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "And at Hazarshual, and at Beersheba, and in the villages thereof,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "And at Ziklag, and at Mekonah, and in the villages thereof,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "And at Enrimmon, and at Zareah, and at Jarmuth,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoah, Adullam, and in their villages, at Lachish, and the fields thereof, at Azekah, and in the villages thereof. And they dwelt from Beersheba unto the valley of Hinnom."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "The children also of Benjamin from Geba dwelt at Michmash, and Aija, and Bethel, and in their villages,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "And at Anathoth, Nob, Ananiah,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "Hazor, Ramah, Gittaim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "Hadid, Zeboim, Neballat,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "Lod, and Ono, the valley of craftsmen."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "And of the Levites were divisions in Judah, and in Benjamin."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "Now these are the priests and the Levites that went up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amariah, Malluch, Hattush,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Shechaniah, Rehum, Meremoth,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Iddo, Ginnetho, Abijah,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Miamin, Maadiah, Bilgah,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Shemaiah, and Joiarib, Jedaiah,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Sallu, Amok, Hilkiah, Jedaiah. These were the chief of the priests and of their brethren in the days of Jeshua."
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "Moreover the Levites: Jeshua, Binnui, Kadmiel, Sherebiah, Judah, and Mattaniah, which was over the thanksgiving, he and his brethren."
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "Also Bakbukiah and Unni, their brethren, were over against them in the watches."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "And Jeshua begat Joiakim, Joiakim also begat Eliashib, and Eliashib begat Joiada,"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "And Joiada begat Jonathan, and Jonathan begat Jaddua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "And in the days of Joiakim were priests, the chief of the fathers: of Seraiah, Meraiah; of Jeremiah, Hananiah;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "Of Ezra, Meshullam; of Amariah, Jehohanan;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "Of Melicu, Jonathan; of Shebaniah, Joseph;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "Of Harim, Adna; of Meraioth, Helkai;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "Of Iddo, Zechariah; of Ginnethon, Meshullam;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "Of Abijah, Zichri; of Miniamin; of Moadiah, Piltai;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "Of Bilgah, Shammua; of Shemaiah, Jehonathan;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "And of Joiarib, Mattenai; of Jedaiah, Uzzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "Of Sallai, Kallai; of Amok, Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "Of Hilkiah, Hashabiah; of Jedaiah, Nethaneel."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "The Levites in the days of Eliashib, Joiada, and Johanan, and Jaddua, were recorded chief of the fathers: also the priests, to the reign of Darius the Persian."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "The sons of Levi, the chief of the fathers, were written in the book of the chronicles, even until the days of Johanan the son of Eliashib."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "And the chief of the Levites: Hashabiah, Sherebiah, and Jeshua the son of Kadmiel, with their brethren over against them, to praise and to give thanks, according to the commandment of David the man of God, ward over against ward."
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "Mattaniah, and Bakbukiah, Obadiah, Meshullam, Talmon, Akkub, were porters keeping the ward at the thresholds of the gates."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "These were in the days of Joiakim the son of Jeshua, the son of Jozadak, and in the days of Nehemiah the governor, and of Ezra the priest, the scribe."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "And at the dedication of the wall of Jerusalem they sought the Levites out of all their places, to bring them to Jerusalem, to keep the dedication with gladness, both with thanksgivings, and with singing, with cymbals, psalteries, and with harps."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "And the sons of the singers gathered themselves together, both out of the plain country round about Jerusalem, and from the villages of Netophathi;"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "Also from the house of Gilgal, and out of the fields of Geba and Azmaveth: for the singers had builded them villages round about Jerusalem."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "And the priests and the Levites purified themselves, and purified the people, and the gates, and the wall."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Then I brought up the princes of Judah upon the wall, and appointed two great companies of them that gave thanks, whereof one went on the right hand upon the wall toward the dung gate:"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "And after them went Hoshaiah, and half of the princes of Judah,"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "And Azariah, Ezra, and Meshullam,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Judah, and Benjamin, and Shemaiah, and Jeremiah,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "And certain of the priests' sons with trumpets; namely, Zechariah the son of Jonathan, the son of Shemaiah, the son of Mattaniah, the son of Michaiah, the son of Zaccur, the son of Asaph:"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "And his brethren, Shemaiah, and Azarael, Milalai, Gilalai, Maai, Nethaneel, and Judah, Hanani, with the musical instruments of David the man of God, and Ezra the scribe before them."
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "And at the fountain gate, which was over against them, they went up by the stairs of the city of David, at the going up of the wall, above the house of David, even unto the water gate eastward."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "And the other company of them that gave thanks went over against them, and I after them, and the half of the people upon the wall, from beyond the tower of the furnaces even unto the broad wall;"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "And from above the gate of Ephraim, and above the old gate, and above the fish gate, and the tower of Hananeel, and the tower of Meah, even unto the sheep gate: and they stood still in the prison gate."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "So stood the two companies of them that gave thanks in the house of God, and I, and the half of the rulers with me:"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "And the priests; Eliakim, Maaseiah, Miniamin, Michaiah, Elioenai, Zechariah, and Hananiah, with trumpets;"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "And Maaseiah, and Shemaiah, and Eleazar, and Uzzi, and Jehohanan, and Malchijah, and Elam, and Ezer. And the singers sang loud, with Jezrahiah their overseer."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "Also that day they offered great sacrifices, and rejoiced: for God had made them rejoice with great joy: the wives also and the children rejoiced: so that the joy of Jerusalem was heard even afar off."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "And at that time were some appointed over the chambers for the treasures, for the offerings, for the firstfruits, and for the tithes, to gather into them out of the fields of the cities the portions of the law for the priests and Levites: for Judah rejoiced for the priests and for the Levites that waited."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "And both the singers and the porters kept the ward of their God, and the ward of the purification, according to the commandment of David, and of Solomon his son."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "For in the days of David and Asaph of old there were chief of the singers, and songs of praise and thanksgiving unto God."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "And all Israel in the days of Zerubbabel, and in the days of Nehemiah, gave the portions of the singers and the porters, every day his portion: and they sanctified holy things unto the Levites; and the Levites sanctified them unto the children of Aaron."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "On that day they read in the book of Moses in the audience of the people; and therein was found written, that the Ammonite and the Moabite should not come into the congregation of God for ever;"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "Because they met not the children of Israel with bread and with water, but hired Balaam against them, that he should curse them: howbeit our God turned the curse into a blessing."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "Now it came to pass, when they had heard the law, that they separated from Israel all the mixed multitude."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "And before this, Eliashib the priest, having the oversight of the chamber of the house of our God, was allied unto Tobiah:"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "And he had prepared for him a great chamber, where aforetime they laid the offerings, the frankincense, the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded to be given to the Levites, and the singers, and the porters; and the offerings of the priests."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "But in all this time was not I at Jerusalem: for in the two and thirtieth year of Artaxerxes king of Babylon came I unto the king, and after certain days obtained I leave of the king:"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "And I came to Jerusalem, and understood of the evil that Eliashib did for Tobiah, in preparing him a chamber in the courts of the house of God."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "And it grieved me sore: therefore I cast forth all the household stuff of Tobiah out of the chamber."
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "Then commanded I that they should cleanse the chambers: and thither brought I again the vessels of the house of God, with the offering and the incense."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "And I perceived that the portions of the Levites had not been given them: for the Levites and the singers, that did the work, were fled every one to his field."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "Then contended I with the rulers, and said, Why is the house of God forsaken? And I gathered them together, and set them in their place."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Then brought all Judah the tithe of the corn and the new wine and the oil unto the treasuries."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "And I made treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and of the Levites, Pedaiah: and next to them was Hanan the son of Zaccur, the son of Mattaniah: for they were counted faithful, and their office was to distribute unto their brethren."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Remember me, O my God, concerning this, and wipe not out my good deeds that I have done for the house of my God, and for the offices thereof."
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "In those days saw I in Judah some treading wine presses on the sabbath, and bringing in sheaves, and lading asses; as also wine, grapes, and figs, and all manner of burdens, which they brought into Jerusalem on the sabbath day: and I testified against them in the day wherein they sold victuals."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "There dwelt men of Tyre also therein, which brought fish, and all manner of ware, and sold on the sabbath unto the children of Judah, and in Jerusalem."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "Then I contended with the nobles of Judah, and said unto them, What evil thing is this that ye do, and profane the sabbath day?"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath."
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "And it came to pass, that when the gates of Jerusalem began to be dark before the sabbath, I commanded that the gates should be shut, and charged that they should not be opened till after the sabbath: and some of my servants set I at the gates, that there should no burden be brought in on the sabbath day."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "So the merchants and sellers of all kind of ware lodged without Jerusalem once or twice."
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "Then I testified against them, and said unto them, Why lodge ye about the wall? if ye do so again, I will lay hands on you. From that time forth came they no more on the sabbath."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "And I commanded the Levites that they should cleanse themselves, and that they should come and keep the gates, to sanctify the sabbath day. Remember me, O my God, concerning this also, and spare me according to the greatness of thy mercy."
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "In those days also saw I Jews that had married wives of Ashdod, of Ammon, and of Moab:"
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "And their children spake half in the speech of Ashdod, and could not speak in the Jews' language, but according to the language of each people."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "And I contended with them, and cursed them, and smote certain of them, and plucked off their hair, and made them swear by God, saying, Ye shall not give your daughters unto their sons, nor take their daughters unto your sons, or for yourselves."
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, who was beloved of his God, and God made him king over all Israel: nevertheless even him did outlandish women cause to sin."
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "Shall we then hearken unto you to do all this great evil, to transgress against our God in marrying strange wives?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "And one of the sons of Joiada, the son of Eliashib the high priest, was son in law to Sanballat the Horonite: therefore I chased him from me."
  }
]
