[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "Zaprawdę, nie zwiodły nas ludzkie wynalazki sztuki przewrotnej, ani próżna praca malarzy, owych figur zbrukanych barwami rozmaitymi,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "których widok rozbudza namiętność w głupcach i sprawia, że pragną bezdusznej formy martwego obrazu."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "Miłośnicy zła i godni takich nadziei, i ci, którzy je czynią, i ci, którzy ich pragną, i ci, którzy je czczą!"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "Oto tedy garncarz, który z trudem ugniata miękką ziemię i modeluje każdy przedmiot dla użytku naszego. Z tej samej gliny uformował naczynia przeznaczone do szlachetnych celów i te, które będą miały los przeciwny, wszystkie jednakowo; ale w każdej z tych dwóch grup, jakie będzie przeznaczenie każdego, ten, który obrabia glinę, jest sędzią."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "A potem - praca źle spożytkowana! - z tej samej gliny modeluje próżne bóstwo, on, który niedawno zrodzony z ziemi, wkrótce powróci do ziemi, z której został wzięty, gdy zażądana będzie od niego dusza, która mu została użyczona."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Jednakże nie troszczy się o to, że ma umrzeć i że jego życie jest krótkie, lecz rywalizuje ze złotnikami i odlewnikami srebra, naśladuje tych, którzy odlewają brąz, chlubi się modelowaniem fałszu."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "Popiół, to jego serce! Bardziej nikczemny niż ziemia, jego nadzieja! Bardziej nędzne niż glina, jego życie!"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Albowiem nie poznał Tego, który go ukształtował, który tchnął w niego duszę działającą i natchnął tchnieniem życiodajnym;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Lecz uważał, że nasze życie jest dziecinną igraszką, a nasze istnienie jarmarkiem zysków: \"Trzeba zarabiać, powiada, wszelkimi sposobami, nawet złymi."
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Zaprawdę, bardziej niż ktokolwiek inny, ten wie, że grzeszy, on, który z materii ziemnej wyrabia naczynia kruche i posągi bożków."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Ale wszyscy oni są bardzo nierozumni i bardziej nieszczęśliwi niż dusza małego dziecka, ci wrogowie Twojego ludu, którzy go uciskali;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "albowiem uważali również za bogów wszystkie bożki narodów, które nie mają użytku z oczu, aby widzieć, ani z nozdrzy, aby wdychać powietrze, ani z uszu, aby słyszeć, ani z palców u rąk, aby dotykać, a których stopy nie służą do niczego, aby chodzić."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Albowiem to człowiek je uczynił, istota o tchnieniu zapożyczonym, która je wymodelowała; żaden człowiek bowiem nie jest w stanie uformować boga, który byłby do niego podobny;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "śmiertelny, to martwą rzecz wytwarza swoimi bezbożnymi rękami. Lepiej z pewnością, żeby przedmioty, które czci, on przynajmniej będzie żył, one nigdy!"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "I czczą nawet zwierzęta najbardziej ohydne; albowiem pod względem głupoty są gorsze niż inne."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "I o ile można odczuwać pożądanie na widok zwierząt, nic pięknego w nich się nie znajduje, wymykają się pochwale Boga i Jego błogosławieństwu."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "Oto dlaczego zostali ukarani sprawiedliwie przez istoty podobne i torturowani przez mnóstwo robactwa."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "Zamiast tej kary, udzieliłeś błogosławieństwa Twojemu ludowi, aby zaspokoić jego gorący apetyt, to pożywienie o niezwykłym smaku, które im przygotowałeś, przepiórki!"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "Tak więc, pomimo pragnienia jedzenia, ci, przed odrażającym widokiem bestii przysłanych przeciwko nim, stracili nawet swój naturalny apetyt, podczas gdy ci, po krótkim czasie niedostatku, otrzymali w udziale niezwykły smak."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Albowiem należało, aby na tamtych, ciemiężycieli, spadł nieodwracalny niedostatek; wystarczyło tym, aby im pokazano, jak ich wrogowie byli torturowani."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "I nawet gdy spadła na nich straszna furia dzikich zwierząt i gdy ginęli pod ugryzieniami węży krętych, Twój gniew nie trwał do końca;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "lecz przez sposób ostrzeżenia i na krótki czas byli zaniepokojeni, i mieli znak zbawienia, aby im przypomnieć przykazanie Twojego Prawa,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "albowiem ten, który się ku niemu zwrócił, został zbawiony, nie przez to, co miał przed oczami, ale przez Ciebie, Zbawiciela wszystkich."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "I przez to udowodniłeś naszym wrogom, że to Ty wyzwala od wszelkiego zła;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "oni bowiem, ugryzienia szarańczy i much ich zabijały, nie znajdując lekarstwa, aby uratować im życie, albowiem zasłużyli na ukaranie przez takie bestie,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "podczas gdy Twoi synowie, nawet zęby jadowitych węży nie dały im rady; albowiem Twoje miłosierdzie przyszło im z pomocą i ich uzdrowiło."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Tak więc Twoje wyrocznie były im przypominane przez ukłucia, szybko uleczone, aby, pogrążeni w głębokim zapomnieniu, nie zostali wykluczeni z Twojej łaskawości."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "I w rzeczy samej, to nie ziele ani emolient przywróciły im zdrowie, ale Twoje słowo, Panie, ono, które wszystko uzdrawia!"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Zaprawdę, to Ty masz władzę nad życiem i nad śmiercią, który sprowadzasz do bram Hadesu i wyciągasz z nich."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "Człowiek, w swojej złośliwości, może zabić, ale nie przywraca tchnienia raz utraconego i nie uwalnia duszy, którą Hades przyjął."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Niemożliwe jest uciec przed Twoją ręką."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "Bezbożni, którzy nie chcieli Cię poznać, zostali ubiczowani siłą Twojego ramienia; deszcze niespotykane, grad, ulewy nieubłagane ich napadły, a ogień ich strawił."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Albowiem oto rzecz najdziwniejsza: w wodzie, która wszystko gasi, ogień miał tylko więcej żarliwości; wszechświat bowiem walczy o sprawiedliwych."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Czasem bowiem płomień gasł, aby nie spalić całkowicie zwierząt przysłanych przeciwko bezbożnym, i aby im dać do zrozumienia, na ten widok, że byli ścigani przez sąd Boży;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "czasem, w samym sercu wody, płonął z większą siłą niż ogień, aby zniszczyć płody ziemi niegodziwej."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Przeciwnie, to pokarm aniołów dałeś Twojemu ludowi i to chleb gotowy, który z nieba im dostarczyłeś bez trudu, chleb zdolny do zapewnienia wszelkich rozkoszy i zaspokojenia wszelkich gustów;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "A substancja, którą dawałeś, objawiała Twoją słodycz względem Twoich dzieci, i, dostosowując się do smaku tego, który ją brał, zmieniała się w to, czego każdy chciał."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Śnieg i lód znosiły ogień bez topnienia: można by wiedzieć, że to po to, aby zniszczyć zbiory wrogów, ogień płonął pośród gradu i płonął pod deszczem,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "podczas gdy przeciwnie, aby uszanować pokarm sprawiedliwych, zapomniał nawet o swojej własnej cnocie."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Albowiem stworzenie, które jest na Twojej służbie, Tobie, Stwórco, napina się na karanie niesprawiedliwych i rozluźnia się, aby czynić dobrze tym, którzy Tobie ufają."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "Dlatego też, wtedy również, zmieniając się we wszystko, oddawała się na służbę Twojej szczodrości, żywicielce wszechświata, zgodnie z pragnieniem tych, którzy byli w potrzebie;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "tak więc Twoi synowie, których umiłowałeś, Panie, dowiedzieli się, że to nie różne gatunki owoców żywią człowieka, ale to Twoje słowo zachowuje tych, którzy w Ciebie wierzą."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Albowiem to, co nie zostało zniszczone przez ogień, topniało od samego ciepła krótkiego promienia słońca,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "aby wiedziano, że trzeba wyprzedzić słońce, aby Ci dziękować i spotykać Cię od samego świtu;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "nadzieja niewdzięcznika topnieje bowiem jak szron zimowy, jak woda bezużyteczna, spływa."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "Zaprawdę, Twoje sądy są wielkie i trudne do pojęcia! Dlatego dusze bez pouczenia się pogubiły."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "Kiedy bezbożni wyobrażali sobie, że trzymają w swojej mocy naród święty, stali się więźniami ciemności, w okowach długiej nocy, leżeli zamknięci pod swoimi dachami, wykluczając się z opatrzności wiecznej."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "Kiedy myśleli, że pozostają ukryci ze swoimi grzechami popełnionymi w tajemnicy, pod mrocznym woalem zapomnienia, zostali rozproszeni, wystawieni na straszne trwogi, przerażeni halucynacjami."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Albowiem jaskinia, która ich więziła, nie chroniła ich przed strachem; odgłosy, odbijając się, rozbrzmiewały wokół nich, i widma ponure, o twarzy smutnej, im się ukazywały."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Żaden ogień nie miał dość siły, aby ich oświecić, a blask lśniący gwiazd nie zdołał oświetlić tej nocy piekielnej."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "Dostrzegali jedynie stos, który zapalał się sam z siebie, siejąc strach. Przerażeni tym widokiem, który słabo rozróżniali, uważali za gorsze to, co właśnie zobaczyli."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "Sztuczki sztuki magicznej pozostawały bezsilne, a zaprzeczenie nałożone na pretensje do wiedzy było upokarzające;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "albowiem ci, którzy obiecywali wygnać z chorej duszy lęki i niepokoje, sami byli chorzy na śmieszne obawy."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Nawet jeśli nic strasznego nie miało ich przestraszyć, spłoszeni przejściem robactwa i świstem gadów,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "drżeli na śmierć i odmawiali nawet patrzenia na to powietrze, przed którym w żaden sposób nie można uciec."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Albowiem przewrotność okazuje się szczególnie tchórzliwa i potępia samą siebie; naciskana przez sumienie, zawsze powiększa trudności."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "Strach bowiem nie jest niczym innym jak osłabieniem pomocy refleksji;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "im mniej liczy się wewnętrznie na nie, tym poważniej uważa się nieznajomość przyczyny, która wywołuje udrękę."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Dla nich, podczas tej nocy wyszłej z jaskiń Hadesu bezsilnego, wyszłej z głębin Hadesu bezsilnego, śpiących jednym snem,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "byli to czasem ścigani przez widma potworne, czasem sparaliżowani przez osłabienie ich duszy; albowiem strach nagły i nieoczekiwany ich zalał."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Tak więc jeszcze ten, który tam upadł, kimkolwiek był, znajdował się uwięziony, zamknięty w tym więzieniu bez zamków."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Czy był rolnikiem, czy pasterzem, czy zajmował się mozolną pracą na pustyni, zaskoczony, podlegał nieuchronnej konieczności;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "albowiem wszyscy zostali związani tym samym łańcuchem ciemności. Wiatr, który świszcze, śpiew melodyjny ptaków w gałęziach gęstych, szum rytmiczny wody płynącej gwałtownie,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "szorstki łoskot kamieni staczających się, bieg niewidzialny zwierząt skaczących, ryk bestii najbardziej dzikich, echo odbijające się w zagłębieniach gór, wszystko ich przerażało i paraliżowało."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Albowiem cały świat był oświetlony światłem lśniącym i oddawał się swobodnie swoim pracom;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "nad nimi samymi rozciągała się ciężka noc, obraz ciemności, które miały ich przyjąć. Ale oni sami byli ciężsi dla siebie niż ciemności."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Jednakże dla Twoich świętych była wielka światłość. Inni, którzy słyszeli ich głos bez widzenia ich twarzy, ogłaszali ich szczęśliwymi, że sami nie cierpieli,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "dziękowali im za niezemstę, po tym jak byli źle traktowani, i prosili o przebaczenie za ich wrogie nastawienie."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "Zamiast tych ciemności, dałeś Twoim ognistą kolumnę, aby im służyła za przewodnika w podróży nieznanej, za słońce nieszkodliwe w ich chwalebnej migracji."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Ale ci zasłużyli na pozbawienie światła i uwięzienie w ciemnościach, którzy trzymali zamkniętych Twoich synów, przez których miała być dana światu niezniszczalna światłość Prawa."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Ponieważ postanowili zabić małe dzieci świętych, a jedno dziecko wystawione zostało uratowane, zabrałeś im, aby ich ukarać, mnóstwo dzieci i sprawiłeś, że wszyscy razem zginęli w wodzie porywczej."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Ta noc była z góry znana naszym ojcom, aby, wiedząc w sposób pewny, którym przysięgom uwierzyli, radowali się."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Twój lud czekał na nią, zbawienie sprawiedliwych i zagładę wrogów;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "albowiem, przez samą zemstę, którą wziąłeś na naszych przeciwnikach, uwielbiłeś nas, wzywając nas do siebie."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Także święte dzieci dobrych składały ofiary w tajemnicy i ustanowiły za wspólną zgodą to prawo boskie, że święci będą dzielić po równo dobra i niebezpieczeństwa; i intonowali już pieśni Ojców."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "Zgiełk niezgodny ich wrogów odbijał się echem, a tony żałosne tych, którzy opłakiwali swoje dzieci, rozchodziły się w dali."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "Ta sama kara dotykała niewolnika i pana, człowiek z ludu znosił te same cierpienia co król."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Wszyscy więc podobnie, dotknięci tą samą śmiercią, mieli niezliczone zgony. Żyjący nie wystarczali już do pogrzebów, albowiem w jednej chwili ich najcenniejsze potomstwo zostało zniszczone."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Tak więc ci, których zaklęcia uczyniły absolutnie niewierzącymi, wyznali, wobec straty swoich pierworodnych, że ten lud jest synem Boga."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "Kiedy cicha cisza ogarniała wszystko i noc dochodziła do połowy swojej drogi,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "Z wysokości niebios Wszechmocne Twe Słowo zstąpiło z tronu królewskiego, jako nieustraszony wojownik, pośród ziemi skazanej na zagładę. Niosąc miecz ostry, Twój nieodwołalny dekret,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "Zatrzymało się i napełniło śmiercią wszechświat; dotykało nieba i stało na ziemi."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Wtedy nagle zjawiska w snach strasznych ich przeraziły, lęki niespodziewane ich napadły."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Porzuceni na wpół martwi, jeden z jednej strony, drugi z drugiej, dawali znać, dlaczego umierają,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "Gdyż sny, które ich zatrwożyły, uprzedziły ich z góry, aby nie zginęli, nie wiedząc, dlaczego zło znoszą."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Jednakże doświadczenie śmierci dotknęło także sprawiedliwych i mnóstwo zostało wymordowanych na pustyni. Ale gniew nie trwał długo,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "Gdyż mąż nienaganny pospieszył ich bronić. Biorąc oręż swego posługiwania, modlitwę i kadzidło przebłagalne, stanął naprzeciw Gniewu i położył kres pladze, pokazując, że jest Twym sługą."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "Zwyciężył Złość, nie siłą ciała, nie mocą oręża; lecz słowem miał rację ten, który karał, przypominając przysięgi złożone Ojcom i przymierza."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "Kiedy już stosami martwi padali jeden na drugiego, wstawił się, zatrzymał Gniew i zagrodził mu drogę żyjącym."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Gdyż na jego szacie kapłańskiej był cały świat, imiona chwalebne Ojców były wyryte na czterech rzędach kamieni, a na diademe jego głowy była Twoja Majestat."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "Przed tym Zgubicielem cofnął się, zlękł się go; samo doświadczenie Gniewu wystarczało."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Ale na bezbożnych spadł do końca nieubłagany gniew, gdyż On wiedział z góry, co zamierzali uczynić,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "I że po tym, jak pozwolili swoim odejść i ponaglili ich wyjazd, zmienią zdanie i będą ich ścigać."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "W istocie, byli jeszcze zajęci żałobami i lamentowali przy grobach swoich zmarłych, kiedy wymyślili inny plan szaleństwa i zaczęli ścigać jako uciekinierów tych, których z błaganiami wypędzili."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "Sprawiedliwy los pchnął ich do tej ostateczności i natchnął ich zapomnieniem przeszłości: dodaliby w ten sposób karę, której brakowało ich torturom"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "I, podczas gdy Twój lud doświadczy cudownej podróży, oni sami znajdą śmierć niezwykłą."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Gdyż całe stworzenie, w swojej własnej naturze, było wciąż na nowo kształtowane, poddając się Twoim rozkazom, aby Twoje dzieci były strzeżone bez szwanku."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "Widziano obłok zakrywający obóz swym cieniem, suchą ziemię wyłaniającą się z tego, co było wodą, Morze Czerwone stające się wolnym przejściem, fale gwałtowne równiną zieloną,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "Przez którą ci, których chroniła Twa ręka, przeszli jako jeden lud, kontemplując cudowne cuda."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Jak konie, byli na pastwisku, jak jagnięta, skakali, sławiąc Ciebie, Panie, Ty ich wybawicielu."
  }
]
