[
  {
    "i": 26700,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 23,
    "t": "Hết thảy những điều này chẳng qua là sách giao ước của Đức Chúa Trời Chí Cao, Luật pháp được Môi-se ban ra, để lại làm cơ nghiệp cho hội chúng Gia-cốp."
  },
  {
    "i": 26701,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 24,
    "t": "Hãy cứ mạnh mẽ trong Chúa, gắn bó với Ngài để Ngài làm cho ngươi vững chắc. Chúa Toàn Năng là Đức Chúa Trời duy nhất và chẳng có Đấng Cứu Chuộc nào khác ngoài Ngài."
  },
  {
    "i": 26702,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 25,
    "t": "Ấy là điều làm cho sự khôn ngoan tràn trề như nước sông Phi-sôn, như sông Ti-gơ vào mùa trái cây;"
  },
  {
    "i": 26703,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 26,
    "t": "Điều làm cho sự thông sáng tuôn tràn như sông Ơ-phơ-rát, như sông Giô-đanh vào mùa gặt;"
  },
  {
    "i": 26704,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 27,
    "t": "Điều làm cho sự dạy dỗ chảy ra như sông Nin, như sông Ghi-hôn vào những ngày hái nho."
  },
  {
    "i": 26705,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 28,
    "t": "Người thứ nhất chưa dứt sự hiểu biết nó, và người sau cùng cũng chưa tìm ra nó."
  },
  {
    "i": 26706,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 29,
    "t": "Vì tư tưởng của nó rộng lớn hơn biển cả, ý định của nó vĩ đại hơn vực sâu."
  },
  {
    "i": 26707,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 30,
    "t": "Và ta, ta như một con kênh chảy ra từ một dòng sông, như một dòng nước dẫn đến thiên đàng."
  },
  {
    "i": 26708,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 31,
    "t": "Ta nói: \"Ta sẽ tưới vườn ta, ta sẽ tưới các luống đất ta.\" Và kìa, kênh của ta đã trở thành sông và sông đã trở thành biển."
  },
  {
    "i": 26709,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 32,
    "t": "Ta sẽ khiến sự dạy dỗ lại tỏa sáng như bình minh, ta sẽ đem ánh sáng của nó đi xa."
  },
  {
    "i": 26710,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 33,
    "t": "Ta sẽ lại gieo rắc sự giáo huấn như một lời tiên tri và ta sẽ truyền lại cho các thế hệ tương lai."
  },
  {
    "i": 26711,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 34,
    "t": "Hãy xem: chẳng phải vì riêng ta mà ta làm việc, nhưng là vì tất cả những ai tìm kiếm nó."
  },
  {
    "i": 26712,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 1,
    "t": "Có ba điều làm cho linh hồn ta vui thích, điều đó đẹp lòng Đức Chúa Trời và loài người: sự hòa thuận giữa anh em, tình bạn giữa những người lân cận, một người chồng và một người vợ sống hòa thuận."
  },
  {
    "i": 26713,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 2,
    "t": "Có ba hạng người mà linh hồn ta ghét, và sự hiện diện của họ làm ta mất tự chủ: một người nghèo đầy kiêu hãnh, một người giàu dối trá, một người già ngoại tình và thiếu suy xét."
  },
  {
    "i": 26714,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 3,
    "t": "Nếu ngươi không tích lũy gì khi còn trẻ, thì khi về già ngươi sẽ có gì?"
  },
  {
    "i": 26715,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 4,
    "t": "Thật đẹp thay sự xét đoán đi đôi với mái tóc bạc và, đối với các bậc trưởng lão, được biết lời khuyên!"
  },
  {
    "i": 26716,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 5,
    "t": "Thật đẹp thay sự khôn ngoan nơi người già và sự suy nghĩ chín chắn nơi những người vĩ đại trên thế gian!"
  },
  {
    "i": 26717,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 6,
    "t": "Vương miện của người già là kinh nghiệm phong phú, niềm tự hào của họ là sự kính sợ Chúa."
  },
  {
    "i": 26718,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 7,
    "t": "Có chín điều đến trong tâm trí ta và ta cho là phước hạnh và một điều thứ mười ta sẽ nói cho các ngươi hay: một người tìm thấy niềm vui trong con cái mình, người thấy sự sụp đổ của kẻ thù mình khi còn sống;"
  },
  {
    "i": 26719,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 8,
    "t": "phước thay người sống với một người vợ thông minh, người không cày chung với bò và lừa, người chưa bao giờ phạm tội bằng lời nói, người không phục vụ một chủ nhân không xứng đáng với mình;"
  },
  {
    "i": 26720,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 9,
    "t": "phước thay người đã tìm thấy sự khôn ngoan và có thể nói chuyện với một đám đông chăm chú;"
  },
  {
    "i": 26721,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 10,
    "t": "người nào đã tìm thấy sự khôn ngoan thì thật là vĩ đại, nhưng không ai vượt trội hơn người kính sợ Chúa."
  },
  {
    "i": 26722,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 11,
    "t": "Vì sự kính sợ Chúa thắng mọi sự: người nào có nó, thì so sánh với cái gì?"
  },
  {
    "i": 26723,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 12,
    "t": "Chính khi kính sợ Chúa mà người ta bắt đầu yêu mến Ngài và nhờ sự tin cậy mà người ta bắt đầu gắn bó với Ngài."
  },
  {
    "i": 26724,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 13,
    "t": "Mọi vết thương, ngoại trừ vết thương lòng! Mọi sự gian ác, ngoại trừ sự gian ác của người phụ nữ!"
  },
  {
    "i": 26725,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 14,
    "t": "Mọi tai họa, ngoại trừ tai họa đến từ kẻ thù! Mọi sự bất công, ngoại trừ sự bất công đến từ kẻ thù!"
  },
  {
    "i": 26726,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 15,
    "t": "Không có nọc độc nào tệ hơn nọc độc của rắn, không có sự căm ghét nào tệ hơn sự căm ghét của một người phụ nữ."
  },
  {
    "i": 26727,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 16,
    "t": "Ta thà ở với sư tử hay rồng còn hơn ở với một người phụ nữ độc ác."
  },
  {
    "i": 26728,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 17,
    "t": "Sự độc ác của một người phụ nữ làm thay đổi khuôn mặt, nó làm cho người ta ủ rũ, trông như một con gấu."
  },
  {
    "i": 26729,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 18,
    "t": "Chồng của người ấy ngồi vào bàn với những người lân cận và, dù không muốn, ông ấy than thở cay đắng."
  },
  {
    "i": 26730,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 19,
    "t": "Mọi sự gian ác chẳng là gì so với sự gian ác của một người phụ nữ: xin cho số phận của kẻ tội lỗi giáng xuống người ấy!"
  },
  {
    "i": 26731,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 20,
    "t": "Một con dốc đầy cát dưới chân một người già, thì cũng như một người phụ nữ lắm lời đối với một người đàn ông yên tĩnh."
  },
  {
    "i": 26732,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 21,
    "t": "Đừng để mình bị vẻ đẹp của một người phụ nữ đánh lừa, đừng bao giờ yêu một người phụ nữ."
  },
  {
    "i": 26733,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 22,
    "t": "Một người phụ nữ chu cấp cho chồng mình là một đối tượng của sự giận dữ, trách móc và hổ thẹn."
  },
  {
    "i": 26734,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 23,
    "t": "Lòng tan nát, mặt buồn rầu, vết thương thầm kín, đó là công việc của một người phụ nữ độc ác. Tay chân uể oải và đầu gối yếu ớt, đó là người phụ nữ gây ra bất hạnh cho chồng mình."
  },
  {
    "i": 26735,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 24,
    "t": "Chính bởi người phụ nữ mà tội lỗi bắt đầu và chính vì người ấy mà tất cả chúng ta phải chết."
  },
  {
    "i": 26736,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 25,
    "t": "Đừng cho nước một lối đi, cũng đừng cho người phụ nữ độc ác tự do nói năng."
  },
  {
    "i": 26737,
    "b": 45,
    "c": 4725,
    "r": 4725,
    "o": 26,
    "t": "Nếu người ấy không vâng lời răm rắp, hãy ly dị người ấy."
  },
  {
    "i": 26738,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 1,
    "t": "Phước thay người chồng có một người vợ tuyệt vời, số ngày của người ấy sẽ được nhân đôi."
  },
  {
    "i": 26739,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 2,
    "t": "Một người vợ hoàn hảo là niềm vui của chồng mình, người ấy sẽ trải qua mọi năm trong cuộc đời mình một cách bình an."
  },
  {
    "i": 26740,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 3,
    "t": "Một người vợ tuyệt vời là một phần tốt nhất, dành cho những người kính sợ Chúa;"
  },
  {
    "i": 26741,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 4,
    "t": "dù giàu hay nghèo, lòng họ đều vui mừng, họ luôn tỏ ra một khuôn mặt vui vẻ."
  },
  {
    "i": 26742,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 5,
    "t": "Có ba điều khiến ta sợ hãi và một điều thứ tư khiến ta kinh hãi: một lời vu khống lan truyền trong thành phố, một cuộc nổi loạn của dân chúng, một lời buộc tội sai trái: tất cả những điều đó còn tệ hơn cả cái chết;"
  },
  {
    "i": 26743,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 6,
    "t": "nhưng đau lòng và đau đớn là một người vợ ghen tuông với người khác, và tất cả những điều đó là tai họa của lưỡi."
  },
  {
    "i": 26744,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 7,
    "t": "Một người phụ nữ độc ác giống như một cái ách trâu không được gắn chặt; giả vờ làm chủ người ấy là nắm lấy một con bọ cạp."
  },
  {
    "i": 26745,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 8,
    "t": "Một người phụ nữ say xỉn là một chủ đề gây phẫn nộ lớn, người ấy không thể che giấu sự ô nhục của mình."
  },
  {
    "i": 26746,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 9,
    "t": "Sự vô đạo đức của một người phụ nữ được đọc thấy trong sự hoạt bát của đôi mắt và được nhận ra qua những cái liếc trộm."
  },
  {
    "i": 26747,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 10,
    "t": "Hãy cẩn thận với một cô gái táo bạo để người ấy không lợi dụng, cảm thấy được tự do."
  },
  {
    "i": 26748,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 11,
    "t": "Hãy cẩn thận với những cái nhìn trơ tráo và đừng ngạc nhiên nếu chúng dẫn ngươi đến điều ác."
  },
  {
    "i": 26749,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 12,
    "t": "Như một lữ khách khát nước, người ấy há miệng, người ấy uống tất cả nước mà người ấy gặp, người ấy ngồi đối diện với mọi cọc, mọi mũi tên người ấy đều mở ống đựng tên."
  },
  {
    "i": 26750,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 13,
    "t": "Ân điển của một người vợ làm cho chồng vui mừng và kiến thức của người ấy là sức mạnh của người ấy."
  },
  {
    "i": 26751,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 14,
    "t": "Một người phụ nữ im lặng là một món quà từ Chúa, người nào có học thức thì vô giá."
  },
  {
    "i": 26752,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 15,
    "t": "Một người phụ nữ khiêm tốn là một ân điển gấp đôi, người nào trinh khiết thì vô cùng quý giá."
  },
  {
    "i": 26753,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 16,
    "t": "Như mặt trời mọc trên núi của Chúa, thì sự quyến rũ của một người phụ nữ xinh đẹp trong một ngôi nhà được chăm sóc tốt cũng vậy."
  },
  {
    "i": 26754,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 17,
    "t": "Ánh sáng chiếu trên một cây đèn thiêng liêng, thì vẻ đẹp của một khuôn mặt trên một cơ thể khỏe mạnh cũng vậy."
  },
  {
    "i": 26755,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 18,
    "t": "Những cột vàng trên một nền bạc, thì đôi chân đẹp trên đôi giày vững chắc cũng vậy."
  },
  {
    "i": 26756,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 19,
    "t": "Hỡi con, hãy giữ cho tuổi thanh xuân của con khỏe mạnh và đừng trao sức mạnh của con cho người lạ."
  },
  {
    "i": 26757,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 20,
    "t": "Sau khi tìm kiếm cánh đồng màu mỡ nhất của đất nước, hãy gieo hạt giống của con ở đó, tin tưởng vào sự cao quý của dòng dõi con."
  },
  {
    "i": 26758,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 21,
    "t": "Như vậy, những chồi mà con để lại sau con, chắc chắn về sự cao quý của chúng, sẽ tự hào."
  },
  {
    "i": 26759,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 22,
    "t": "Một người phụ nữ thuê không đáng một bãi nước bọt, một người vợ hợp pháp là một thành trì giết chết những kẻ tấn công người ấy."
  },
  {
    "i": 26760,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 23,
    "t": "Một người phụ nữ gian ác được ban cho kẻ tội lỗi, một người phụ nữ ngoan đạo, cho người kính sợ Chúa."
  },
  {
    "i": 26761,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 24,
    "t": "Một người phụ nữ vô liêm sỉ chỉ thích sự ô nhục, một người phụ nữ khiêm tốn thì tinh tế ngay cả với chồng mình."
  },
  {
    "i": 26762,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 25,
    "t": "Một người phụ nữ táo bạo không được tôn trọng hơn một con chó, nhưng người khiêm tốn thì kính sợ Chúa."
  },
  {
    "i": 26763,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 26,
    "t": "Một người phụ nữ tôn trọng chồng mình được mọi người xem là khôn ngoan, nhưng người sỉ nhục chồng mình bị coi là gian ác trong sự kiêu hãnh của mình. Phước thay người chồng có một người vợ tuyệt vời, vì số ngày của người ấy sẽ được nhân đôi."
  },
  {
    "i": 26764,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 27,
    "t": "Một người phụ nữ ồn ào và lắm lời là một chiếc kèn vang lên sự thất bại; mọi người đàn ông, trong những điều kiện đó, trải qua cuộc đời mình trong tiếng ồn ào của chiến tranh."
  },
  {
    "i": 26765,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 28,
    "t": "Có hai điều khiến ta đau khổ và điều thứ ba làm ta tức giận: một chiến binh thất bại vì nghèo đói, những người thông minh phải chịu sự khinh miệt, người chuyển từ công lý sang tội lỗi; Chúa định cho người ấy chết dưới lưỡi kiếm."
  },
  {
    "i": 26766,
    "b": 45,
    "c": 4726,
    "r": 4726,
    "o": 29,
    "t": "Một thương gia khó tránh khỏi sai lầm và một người buôn bán không thể không có tội."
  },
  {
    "i": 26767,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 1,
    "t": "Nhiều người đã phạm tội vì yêu mến lợi nhuận, người muốn làm giàu tỏ ra tàn nhẫn."
  },
  {
    "i": 26768,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 2,
    "t": "Một cái cọc được đóng vào giữa hai viên đá ghép lại với nhau, giữa việc bán và mua một lỗi lầm được đưa vào."
  },
  {
    "i": 26769,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 3,
    "t": "Ai không gắn bó chặt chẽ với sự kính sợ Chúa, nhà của người ấy sẽ sớm bị phá hủy."
  },
  {
    "i": 26770,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 4,
    "t": "Trong cái sàng người ta lắc, vẫn còn những thứ dơ bẩn, cũng như những khuyết điểm của con người trong lời nói của người ấy."
  },
  {
    "i": 26771,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 5,
    "t": "Lò nung thử các bình của thợ gốm, thử thách của con người là trong cuộc trò chuyện của người ấy."
  },
  {
    "i": 26772,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 6,
    "t": "Vườn cây nơi cây mọc được đánh giá qua trái của nó, thì qua lời nói của một người, người ta đánh giá được những ý nghĩ trong lòng người ấy."
  },
  {
    "i": 26773,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 7,
    "t": "Đừng khen ai trước khi người ấy nói, vì đó là viên đá thử vàng."
  },
  {
    "i": 26774,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 8,
    "t": "Nếu ngươi theo đuổi công lý, ngươi sẽ đạt được nó, ngươi sẽ khoác nó lên mình như một chiếc áo lễ."
  },
  {
    "i": 26775,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 9,
    "t": "Chim chóc tìm kiếm sự đồng hành của đồng loại, sự thật trở lại với những người thực hành nó."
  },
  {
    "i": 26776,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 10,
    "t": "Sư tử rình mồi, thì tội lỗi rình những người phạm sự bất công cũng vậy."
  },
  {
    "i": 26777,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 11,
    "t": "Lời nói của người ngoan đạo luôn là sự khôn ngoan, nhưng kẻ dại dột thì hay thay đổi như mặt trăng."
  },
  {
    "i": 26778,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 12,
    "t": "Để đến với những kẻ dại dột, hãy chờ cơ hội, với những người suy nghĩ chín chắn, hãy cứ từ từ."
  },
  {
    "i": 26779,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 13,
    "t": "Lời nói của kẻ ngu ngốc là một điều kinh tởm, tiếng cười của họ vang lên trong sự vui thích của tội lỗi."
  },
  {
    "i": 26780,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 14,
    "t": "Lời kẻ hay thề thốt khiến tóc dựng đứng, khi nó cãi cọ, người ta bịt tai lại."
  },
  {
    "i": 26781,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 15,
    "t": "Sự cãi vã của kẻ kiêu ngạo làm đổ máu và lời nhục mạ của chúng thật khó nghe."
  },
  {
    "i": 26782,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 16,
    "t": "Kẻ tiết lộ điều bí mật mất uy tín và không còn tìm được bạn chí cốt."
  },
  {
    "i": 26783,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 17,
    "t": "Đối với bạn hữu, hãy tỏ lòng yêu thương và tin tưởng, nhưng nếu ngươi đã tiết lộ bí mật của nó, thì đừng đuổi theo nó nữa;"
  },
  {
    "i": 26784,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 18,
    "t": "vì như người ta giết một người bằng cách giết nó, ngươi đã giết tình bạn của người thân cận ngươi."
  },
  {
    "i": 26785,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 19,
    "t": "Như người ta mở bàn tay và chim bay đi, ngươi đã mất bạn, ngươi sẽ không đuổi kịp nó."
  },
  {
    "i": 26786,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 20,
    "t": "Đừng đuổi theo nó: nó ở xa, nó đã trốn thoát như con linh dương thoát khỏi lưới."
  },
  {
    "i": 26787,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 21,
    "t": "Vì người ta băng bó vết thương, tha thứ một sự xúc phạm, nhưng đối với kẻ đã tiết lộ bí mật, thì không còn hy vọng."
  },
  {
    "i": 26788,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 22,
    "t": "Kẻ nháy mắt bày mưu làm điều ác, không ai có thể ngăn cản nó."
  },
  {
    "i": 26789,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 23,
    "t": "Trước mặt ngươi, nó ngọt ngào như mật ong, nó ngất ngây trước lời nói của ngươi; nhưng sau lưng, nó thay đổi ngôn ngữ và biến lời nói của ngươi thành hòn đá vấp phạm."
  },
  {
    "i": 26790,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 24,
    "t": "Ta ghét nhiều điều, nhưng không gì bằng người này, và Chúa cũng ghét nó."
  },
  {
    "i": 26791,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 25,
    "t": "Kẻ ném đá lên trời sẽ tự ném đá vào đầu mình, kẻ đánh lén sẽ chịu sự phản công."
  },
  {
    "i": 26792,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 26,
    "t": "Kẻ đào hố sẽ rơi xuống đó, kẻ giăng bẫy sẽ bị mắc bẫy."
  },
  {
    "i": 26793,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 27,
    "t": "Kẻ làm điều ác, điều ác sẽ giáng xuống nó, ngay cả khi nó không biết từ đâu đến."
  },
  {
    "i": 26794,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 28,
    "t": "Lời mỉa mai và xúc phạm là việc làm của kẻ kiêu ngạo, nhưng sự báo thù rình rập nó như sư tử."
  },
  {
    "i": 26795,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 29,
    "t": "Chúng sẽ bị mắc bẫy những kẻ vui mừng khi người công chính sa ngã, nỗi đau sẽ thiêu đốt chúng trước khi chúng chết."
  },
  {
    "i": 26796,
    "b": 45,
    "c": 4727,
    "r": 4727,
    "o": 30,
    "t": "Oán hận và giận dữ, đó lại là những điều ghê tởm là việc làm của kẻ tội lỗi."
  },
  {
    "i": 26797,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 1,
    "t": "Kẻ báo thù sẽ nếm sự báo thù của Chúa, Đấng giữ một bản kê khai chặt chẽ về tội lỗi."
  },
  {
    "i": 26798,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 2,
    "t": "Hãy tha thứ cho người thân cận ngươi những lỗi lầm của nó, thì, khi ngươi cầu nguyện, tội lỗi của ngươi sẽ được tha thứ."
  },
  {
    "i": 26799,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 3,
    "t": "Nếu một người nuôi lòng giận dữ với người khác, làm sao nó có thể xin Đức Chúa Trời chữa lành?"
  }
]
