[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "Entonces Yahvé dijo a Gedeón: \"Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré a Madián en tus manos. Que todo el pueblo se vuelva cada uno a su lugar."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "Y tomando provisiones del pueblo y sus cuernos, Gedeón envió a todos los israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres. El campamento de Madián estaba abajo en el valle."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "Aconteció que aquella noche Yahvé le dijo: \"Levántate, y desciende al campamento, porque yo lo he entregado en tu mano."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "Y si tienes temor de descender, baja al campamento con Fura tu criado,"
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "y oirás lo que dicen; y así se fortalecerán tus manos, y descenderás contra el campamento.\" Entonces él descendió con Fura su criado hasta los puestos avanzados del campamento."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "Y los madianitas, los amalecitas y todos los hijos del oriente estaban tendidos en el valle como langostas en multitud, y sus camellos eran innumerables como la arena que está a la orilla del mar."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "Cuando llegó Gedeón, he aquí que un hombre estaba contando a su compañero un sueño, diciendo: \"Yo he tenido un sueño: Veía que un pan de cebada rodaba hasta el campamento de Madián, y llegaba a la tienda, y la golpeaba de tal manera que caía, y la trastornaba de arriba abajo."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "Y su compañero respondió, diciendo: \"Esto no es otra cosa sino la espada de Gedeón hijo de Joás, varón de Israel. Dios ha entregado en su mano a Madián y todo el campamento."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "Cuando Gedeón oyó el relato del sueño y su interpretación, adoró; y volviéndose al campamento de Israel, dijo: \"Levantaos, porque Yahvé ha entregado en vuestras manos el campamento de Madián."
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "Y repartió los trescientos hombres en tres escuadrones, y dio a todos ellos cuernos en sus manos, y cántaros vacíos con antorchas ardiendo dentro de los cántaros."
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "Y les dijo: \"Miradme a mí, y haced como yo haga. He aquí que cuando yo llegue al extremo del campamento, así haréis vosotros."
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Yo tocaré el cuerno, y todos los que estarán conmigo; entonces vosotros también tocaréis los cuernos alrededor de todo el campamento, y diréis: ¡Por Yahvé y por Gedeón!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "Llegó, pues, Gedeón con los cien hombres que llevaba consigo, al extremo del campamento, al principio de la guardia de la medianoche, cuando acababan de colocar los centinelas; y tocaron los cuernos, y quebraron los cántaros que llevaban en las manos."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "Y los tres escuadrones tocaron los cuernos, y quebraron los cántaros, y tomaron en la mano izquierda las antorchas, y en la derecha los cuernos con que tocaban, y gritaron: \"¡La espada de Yahvé y de Gedeón!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "Y se quedaron firmes cada uno en su puesto en derredor del campamento; entonces todo el ejército echó a correr dando gritos, y huyeron."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "Y los trescientos hombres tocaron los cuernos; y Yahvé puso la espada de cada uno contra su compañero en todo el campamento. Y el ejército huyó hasta Bet-sita, hacia Zerera, y hasta la frontera de Abel-mehola en Tabat."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "Y juntándose los de Israel de Neftalí, de Aser y de todo Manasés, siguieron a los madianitas."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "Gedeón envió mensajeros por todo el monte de Efraín, diciendo: \"Descended al encuentro de los madianitas, y tomad los vados hasta Bet-bara y el Jordán.\" Y todos los hombres de Efraín se juntaron, y tomaron los vados hasta Bet-bara y el Jordán."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "Y tomaron a Oreb y a Zeeb, príncipes de Madián; y mataron a Oreb en la peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb. Y siguieron a los madianitas, y trajeron a Gedeón las cabezas de Oreb y de Zeeb al otro lado del Jordán."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "Entonces los hombres de Efraín dijeron a Gedeón: \"¿Qué es esto que has hecho con nosotros, no llamándonos cuando fuiste a pelear contra Madián?\" Y le reconvinieron fuertemente."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "Y él les respondió: \"¿Qué he hecho yo ahora en comparación con vosotros? ¿No es mejor el rebusco de Efraín que la vendimia de Abiezer?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián; ¿y qué he podido yo hacer en comparación con vosotros?\" Entonces se aplacó su enojo contra él, luego que él hubo hablado esto."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "Y llegando Gedeón al Jordán, pasó él y los trescientos hombres que llevaba consigo, cansados, mas siguiendo la persecución."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "Y dijo a los hombres de Sucot: \"Yo os ruego que deis a mi gente algunos bocados de pan, porque están cansados, y yo sigo en pos de Zeba y Zalmuna, reyes de Madián."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "Y los principales de Sucot respondieron: \"¿Están ya en tu mano los puños de Zeba y Zalmuna, para que demos nosotros pan a tu ejército?"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "Y Gedeón dijo: \"Cuando Yahvé haya entregado en mi mano a Zeba y a Zalmuna, yo trillaré vuestra carne con espinos del desierto y con abrojos."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "De allí subió a Peniel, y habló a los de Peniel de la misma manera; y los de Peniel le respondieron como habían respondido los de Sucot."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "Y él también dijo a los de Peniel: \"Cuando yo vuelva en paz, derribaré esta torre."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Y Zeba y Zalmuna estaban en Carcor, y con ellos su ejército como de quince mil hombres, todos los que habían quedado de todo el ejército de los hijos del oriente; pues habían caído ciento veinte mil hombres que manejaban espada."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "Y subiendo Gedeón por el camino de los que habitan en tiendas al oriente de Noba y de Jogbeha, atacó al ejército, que estaba descuidado."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "Y huyendo Zeba y Zalmuna, él los siguió; y prendió a Zeba y a Zalmuna, reyes de Madián, y espantó a todo el ejército."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Entonces Gedeón hijo de Joás volvió de la batalla antes de la salida del sol."
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "Y tomando a un joven de los hombres de Sucot, le preguntó; y él le dio por escrito los nombres de los principales y de los ancianos de Sucot, setenta y siete varones."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "Y entrando Gedeón a los hombres de Sucot, dijo: \"He aquí a Zeba y a Zalmuna, acerca de los cuales me zaheristeis, diciendo: ¿Están ya en tu mano los puños de Zeba y Zalmuna, para que demos nosotros pan a tus hombres cansados?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "Y tomó a los ancianos de la ciudad, y espinos del desierto y abrojos, y escarmentó con ellos a los hombres de Sucot."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Asimismo derribó la torre de Peniel, y mató a los hombres de la ciudad."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "Luego dijo a Zeba y a Zalmuna: \"¿Qué aspecto tenían aquellos hombres que matasteis en Tabor?\" Y ellos respondieron: \"Eran como tú; cada uno parecía hijo de rey."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "Y él dijo: \"Mis hermanos eran, hijos de mi madre. ¡Vive Yahvé, que si les hubierais conservado la vida, yo no os mataría!"
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "Y dijo a Jeter su primogénito: \"Levántate, y mátalos.\" Pero el joven no desenvainó su espada, porque tenía temor, pues era aún muchacho."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "Entonces dijeron Zeba y Zalmuna: \"Levántate tú, y mátanos; porque cual es el varón, tal es su valentía.\" Y levantándose Gedeón, mató a Zeba y a Zalmuna; y tomó los adornos de media luna que traían sus camellos al cuello."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "Y los israelitas dijeron a Gedeón: \"Sé nuestro señor, tú, y tu hijo, y el hijo de tu hijo; pues nos has librado de la mano de Madián."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Mas Gedeón respondió: \"No seré señor de vosotros, ni mi hijo os gobernará; Yahvé será vuestro Señor."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Y les dijo Gedeón: \"Quiero haceros una petición; que cada uno me dé los zarcillos de su botín (pues traían zarcillos de oro, porque eran ismaelitas)."
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "Ellos respondieron: \"De buena gana los daremos.\" Entonces tendieron un manto, y echó allí cada uno los zarcillos de su botín."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "Y fue el peso de los zarcillos de oro que pidió, mil setecientos siclos de oro, sin contar los adornos de media luna, y los collares y los vestidos de púrpura que traían los reyes de Madián, y sin contar los collares que traían sus camellos al cuello."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "Y Gedeón hizo de ello un efod, el cual hizo guardar en Ofra, su ciudad; y todo Israel se prostituyó tras él en aquel lugar; y fue tropezadero a Gedeón y a su casa."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "Así fue subyugado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. Y reposó la tierra cuarenta años en los días de Gedeón."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "Luego se fue Jerobaal hijo de Joás, y habitó en su casa."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Y tuvo Gedeón setenta hijos que salieron de su muslo, porque tenía muchas mujeres."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "También su concubina que estaba en Siquem le dio un hijo, y le puso por nombre Abimelec."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "Y murió Gedeón hijo de Joás en buena vejez, y fue sepultado en el sepulcro de Joás su padre, en Ofra de los abiezeritas."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "Pero aconteció que después de muerto Gedeón, los hijos de Israel volvieron a prostituirse tras los baales, y escogieron por dios a Baal-berit."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "Ni se acordaron los hijos de Israel de Yahvé su Dios, que los había librado de todos sus enemigos en derredor."
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "Ni fueron agradecidos a la casa de Jerobaal, es decir, a Gedeón, conforme a todo el bien que él había hecho a Israel."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Abimelec hijo de Jerobaal fue a Siquem a los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "\"Yo os ruego que digáis a todos los principales de Siquem: ¿Qué os es mejor, que os gobiernen setenta hombres, todos los hijos de Jerobaal, o que os gobierne un solo hombre? Acordaos que yo soy hueso vuestro y carne vuestra."
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Y los hermanos de su madre hablaron por él a todos los principales de Siquem todas estas palabras; y el corazón de ellos se inclinó a seguir a Abimelec, porque decían: \"Nuestro hermano es."
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "Y le dieron setenta siclos de plata del templo de Baal-berit, con los cuales Abimelec sobornó a hombres ociosos y vagabundos que le siguieron."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "Y viniendo a la casa de su padre en Ofra, mató a sus hermanos los hijos de Jerobaal, setenta varones, sobre una misma piedra; pero escapó Jotam, el hijo menor de Jerobaal, porque se escondió."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Entonces se juntaron todos los principales de Siquem con toda la casa de Milo, y fueron y proclamaron rey a Abimelec, cerca de la encina de la columna que estaba en Siquem."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "Cuando se lo dijeron a Jotam, fue y se puso en la cumbre del monte Gerizim, y alzando su voz clamó y les dijo: \"Oídme, principales de Siquem, para que Dios os oiga."
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Fueron una vez los árboles a elegir rey sobre sí, y dijeron al olivo: Reina sobre nosotros."
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Mas el olivo respondió: ¿He de dejar mi aceite, con el cual en mí se honra a Dios y a los hombres, para ir a ser grande sobre los árboles?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Y dijeron los árboles a la higuera: Ven tú, reina sobre nosotros."
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "Y la higuera les respondió: ¿He de dejar mi dulzura y mi buen fruto, para ir a ser grande sobre los árboles?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Dijeron luego los árboles a la vid: Ven tú, reina sobre nosotros."
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "Y la vid les respondió: ¿He de dejar mi mosto, que alegra a Dios y a los hombres, para ir a ser grande sobre los árboles?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Entonces dijeron todos los árboles al espino: Ven tú, reina sobre nosotros."
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "Y el espino respondió a los árboles: Si en verdad me elegís por rey sobre vosotros, venid, abrigaos bajo mi sombra; y si no, salga fuego del espino que devore los cedros del Líbano."
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "Ahora pues, si con verdad y con integridad habéis procedido hoy con Jerobaal y con su casa, si habéis hecho con él como él se merecía,"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "pues mi padre peleó por vosotros, y expuso su vida al peligro para libraros de mano de Madián,"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "y vosotros os habéis levantado hoy contra la casa de mi padre, y habéis matado a sus hijos, setenta varones sobre una misma piedra, y habéis puesto por rey sobre los principales de Siquem a Abimelec hijo de su criada, por cuanto es vuestro hermano;"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "si con verdad y con integridad habéis procedido hoy con Jerobaal y con su casa, alegraos de Abimelec, y él se alegre de vosotros."
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Y si no, salga fuego de Abimelec que devore a los principales de Siquem y a la casa de Milo, y salga fuego de los principales de Siquem y de la casa de Milo que devore a Abimelec."
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "Y escapándose Jotam, huyó y se fue a Beer, y allí se quedó por miedo de Abimelec su hermano."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "Y Abimelec gobernó sobre Israel tres años."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "Pero Dios envió un mal espíritu entre Abimelec y los principales de Siquem, y los principales de Siquem se levantaron contra Abimelec,"
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "para que la violencia hecha a los setenta hijos de Jerobaal viniese, y su sangre recayese sobre Abimelec su hermano que los había matado, y sobre los principales de Siquem que le habían fortalecido las manos para matarlos."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "Y los principales de Siquem pusieron contra él emboscadas en las cumbres de los montes, y robaban a todos los que pasaban junto a ellos; de lo cual fue dado aviso a Abimelec."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Y Gaal hijo de Ebed vino con sus hermanos, y se pasaron a Siquem; y los principales de Siquem pusieron en él su confianza."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "Y salieron al campo, y vendimiaron sus viñas, y pisaron la uva, e hicieron fiesta; y entrando en el templo de su dios, comieron y bebieron, y maldijeron a Abimelec."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "Y Gaal hijo de Obed dijo: ¿Quién es Abimelec, y quién es Siquem, para que nosotros le sirvamos? ¿No es hijo de Jerobaal, y Zebul es su oficial? Servid a los varones de Hamor padre de Siquem; ¿por qué hemos de servirle a él?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "¡Ojalá tuviera yo este pueblo bajo mi mano, para echar de aquí a Abimelec! Diría yo a Abimelec: Aumenta tu ejército, y sal."
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "Y cuando Zebul, gobernador de la ciudad, oyó las palabras de Gaal hijo de Obed, se encendió su ira."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "Y envió secretamente mensajeros a Abimelec, diciendo: He aquí que Gaal hijo de Obed y sus hermanos han venido a Siquem, y están amotinando la ciudad contra ti."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Levántate, pues, ahora de noche, tú y el pueblo que está contigo, y pon emboscadas en el campo."
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "Y por la mañana, al salir el sol, madruga y ataca la ciudad; y cuando él y el pueblo que está con él salgan contra ti, haz con él según se te ofreciere."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Levantándose, pues, Abimelec de noche con todo el pueblo que le acompañaba, pusieron emboscadas contra Siquem en cuatro escuadrones."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "Y Gaal hijo de Obed salió, y se puso a la entrada de la puerta de la ciudad; y Abimelec y el pueblo que estaba con él se levantaron de la emboscada."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "Y viendo Gaal al pueblo, dijo a Zebul: He allí gente que desciende de las cumbres de los montes. Y Zebul le respondió: Tú imaginas que son las sombras de los montes, y no hombres."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "Volvió Gaal a hablar, y dijo: He allí gente que desciende de en medio de la tierra, y una tropa viene por el camino de la encina de Meonenim."
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Entonces le dijo Zebul: ¿Dónde está ahora tu boca con que decías: Quién es Abimelec, para que le sirvamos? ¿No es éste el pueblo que tenías en poco? Sal pues ahora, y pelea contra él."
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "Y Gaal salió delante de los principales de Siquem, y peleó contra Abimelec."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "Mas Abimelec le persiguió, y él huyó delante de él; y cayeron muchos heridos hasta la entrada de la puerta."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "Y Abimelec se quedó en Aruma; y Zebul echó a Gaal y a sus hermanos, para que no viviesen en Siquem."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "Aconteció al día siguiente, que el pueblo salió al campo; y avisaron de ello a Abimelec."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "Y él, tomando su gente, la repartió en tres compañías, y puso emboscadas en el campo; y cuando miró, he aquí el pueblo que salía de la ciudad, y se levantó contra ellos, y los hirió."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Porque Abimelec y la compañía que estaba con él acometieron con ímpetu, y se detuvieron a la entrada de la puerta de la ciudad; y las otras dos compañías acometieron a todos los que estaban en el campo, y los hirieron."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "Y Abimelec peleó contra la ciudad todo aquel día, y la tomó; y mató al pueblo que en ella estaba, y asoló la ciudad, y la sembró de sal."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Cuando oyeron esto todos los principales de la torre de Siquem, se metieron en la fortaleza del templo de El-Berit."
  }
]
