[
  {
    "i": 7000,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 8,
    "t": "Tedaj so se vrnili k svojim bratom v Koreji in Eštaolu, in ti so jih vprašali: \"Kaj nam prinašate?"
  },
  {
    "i": 7001,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 9,
    "t": "Rekli so: \"Vstanite! Pojdimo nadnje, kajti videli smo deželo, in glej, dobra je. Ali vi sedite v miru? Ne odlašajte iti in si deželo pridobiti!"
  },
  {
    "i": 7002,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 10,
    "t": "Ko pridete, boste našli ljudstvo, ki se ne boji. Dežela je prostrana in Bog jo je dal v vaše roke; kraj je, kjer ne manjka nič od tega, kar je na zemlji."
  },
  {
    "i": 7003,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 11,
    "t": "Tedaj so odšli od tam, iz rodbine Danov, iz Koreje in Eštaola, šeststo mož, opremljenih za boj."
  },
  {
    "i": 7004,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 12,
    "t": "Šli so gori in se utaborili v Kirjat-Jearimu v Judi. Zato se še danes tisti kraj imenuje Tabor Danov. Leži zahodno od Kirjat-Jearima."
  },
  {
    "i": 7005,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 13,
    "t": "Od tam so krenili v Efraimovo gorovje in prišli do Mikajeve hiše."
  },
  {
    "i": 7006,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 14,
    "t": "Tedaj je pet mož, ki so šli ogledovat deželo, spregovorilo in reklo svojim bratom: \"Ali veste, da je v teh hišah efod, terafimi, izrezljana podoba in ulita podoba? Sedaj pa glejte, kaj boste storili."
  },
  {
    "i": 7007,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 15,
    "t": "Šli so mimo in prišli do hiše mladega levita, do Mikajeve hiše, in ga pozdravili."
  },
  {
    "i": 7008,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 16,
    "t": "Medtem ko je šeststo mož Danovcev, opremljenih za boj, stalo na pragu vrat,"
  },
  {
    "i": 7009,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 17,
    "t": "je pet mož, ki so šli ogledovat deželo, prišlo in, ko so vstopili, so vzeli izrezljano podobo, efod, terafime in ulito podobo, medtem ko je duhovnik stal na pragu vrat s štiristo možmi, opremljenimi za boj."
  },
  {
    "i": 7010,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 18,
    "t": "Ti torej, ko so vstopili v Mikajevo hišo, so vzeli izrezljano podobo, efod, terafime in ulito podobo. Duhovnik pa jim je rekel: \"Kaj delate?"
  },
  {
    "i": 7011,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 19,
    "t": "\"Umolkni!\" so mu odgovorili. \"Položi roko na usta in pojdi z nami. Bodi nam oče in duhovnik. Ali je tebi bolje biti duhovnik hiše enega samega človeka, kakor biti duhovnik plemena in rodbine Izraelove?"
  },
  {
    "i": 7012,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 20,
    "t": "Duhovnik se je razveselil, vzel je efod, terafime in izrezljano podobo ter odšel sredi množice."
  },
  {
    "i": 7013,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 21,
    "t": "Tedaj so krenili naprej in odšli, spredaj pa so postavili žene in otroke, živino in prtljago."
  },
  {
    "i": 7014,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 22,
    "t": "Bili so že daleč od Mikajeve hiše, ko so ljudje, ki so prebivali v hišah blizu Mikajeve, zavpili in začeli zasledovati Danovce."
  },
  {
    "i": 7015,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 23,
    "t": "Ko so vpili za Danovci, so se ti obrnili in rekli Mikaju: \"Kaj ti je, da tako vpiješ?"
  },
  {
    "i": 7016,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 24,
    "t": "\"Vzeli ste mi moje bogove, ki sem si jih naredil,\" jim je odgovoril, \"in duhovnika. Odhajate, kaj mi pa ostane? Kako mi morete reči: Kaj ti je?"
  },
  {
    "i": 7017,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 25,
    "t": "Danovci so mu odgovorili: \"Ne dajaj nam več slišati svojega glasu! Sicer se bodo razjarjeni možje zgrnili nad vas. Lahko povzročiš svojo pogubo in pogubo svoje hiše!"
  },
  {
    "i": 7018,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 26,
    "t": "Danovci so nadaljevali svojo pot, Mikaj pa je videl, da so močnejši, se je obrnil in se vrnil domov."
  },
  {
    "i": 7019,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 27,
    "t": "Tako so Danovci, ko so vzeli bogove, ki jih je naredil Mikaj, in duhovnika, ki ga je imel pri sebi, krenili nad Lajš, nad mirno in zaupno ljudstvo. Pobijali so z ostrino meča in mesto izročili ognju."
  },
  {
    "i": 7020,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 28,
    "t": "Nihče jim ni pomagal, kajti mesto je bilo daleč od Sidona in ni imelo stikov z Aramejci. Ležalo je v dolini, ki se razteza proti Bet-Rehovu. Pozidali so mesto, se naselili v njem,"
  },
  {
    "i": 7021,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 29,
    "t": "in ga imenovali Dan po imenu Dana, svojega očeta, ki se je rodil Izraelu. V resnici pa se je mesto prej imenovalo Lajš."
  },
  {
    "i": 7022,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 30,
    "t": "Danovci so si postavili izrezljano podobo. Jonatan, sin Gershoma, sina Mojzesa, in nato njegovi sinovi, so bili duhovniki plemena Dan do dne, ko je bilo ljudstvo dežele odpeljano v izgnanstvo."
  },
  {
    "i": 7023,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 31,
    "t": "Postavili so si izrezljano podobo, ki jo je naredil Mikaj, in tam je ostala, dokler je obstajala Božja hiša v Silu."
  },
  {
    "i": 7024,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 1,
    "t": "V tistem času - takrat v Izraelu ni bilo kralja - je bil človek, levit, ki je prebival v Efraimovem gorovju. Vzel si je za stransko ženo žensko iz Betlehema Judovega."
  },
  {
    "i": 7025,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 2,
    "t": "V trenutku jeze ga je stranska žena zapustila in se vrnila v hišo svojega očeta v Betlehem Judov, in tam je ostala nekaj časa, štiri mesece."
  },
  {
    "i": 7026,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 3,
    "t": "Njen mož je odšel in jo šel iskat, da bi govoril njenemu srcu in jo pripeljal nazaj domov; imel je s seboj svojega služabnika in dva osla. Ko je prišel do hiše očeta mlade žene, ga je ta opazil in mu je prišel vesel nasproti."
  },
  {
    "i": 7027,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 4,
    "t": "Njen tast, oče mlade žene, ga je zadržal in je ostal tri dni pri njem, tam so jedli in pili ter preživeli noč."
  },
  {
    "i": 7028,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 5,
    "t": "Četrti dan so se zbudili zgodaj zjutraj in levit se je pripravljal na odhod, ko je oče mlade žene rekel svojemu zetu: \"Okrepčaj se in pojej kos kruha, nato pa odidite!"
  },
  {
    "i": 7029,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 6,
    "t": "Sedeli so in jedli ter pili oba skupaj, nato pa je oče mlade žene rekel temu možu: \"Privoli, prosim te, da preživimo noč, in naj se tvoje srce veseli!"
  },
  {
    "i": 7030,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 7,
    "t": "Ko je mož vstal, da bi odšel, je tast vztrajal pri njem, in je tam preživel še noč."
  },
  {
    "i": 7031,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 8,
    "t": "Peti dan je levit vstal zgodaj zjutraj, da bi odšel, toda oče mlade žene mu je rekel: \"Okrepčaj se najprej, prosim te!\" Tako so odlašali do zatona dne in sta oba skupaj jedla."
  },
  {
    "i": 7032,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 9,
    "t": "Mož je vstal, da bi odšel s svojo stransko ženo in svojim služabnikom, ko mu je tast, oče mlade žene, rekel: \"Glej, dan se nagiba k večeru, preživite torej noč. Glej, zatona dne je, preživite noč tukaj, in naj se tvoje srce veseli. Jutri zgodaj zjutraj boste odšli in se vrnili v svoj šotor!"
  },
  {
    "i": 7033,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 10,
    "t": "Toda mož ni hotel preživeti noči, vstal je, odšel in prišel do Jebuza - to je Jeruzalema. Imel je s seboj dva osla z bremeni, pa tudi svojo stransko ženo in svojega služabnika."
  },
  {
    "i": 7034,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 11,
    "t": "Ko so bili blizu Jebuza, se je dan že močno nagnil k večeru. Služabnik je rekel svojemu gospodarju: \"Pridi torej, prosim te, zavijmo v to mesto Jebusejcev in tam preživimo noč!"
  },
  {
    "i": 7035,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 12,
    "t": "Njegov gospodar mu je odgovoril: \"Ne bomo zavili v mesto tujcev, ki niso Izraelci, ampak bomo šli naprej do Gibe."
  },
  {
    "i": 7036,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 13,
    "t": "In je dodal svojemu služabniku: \"Pojdimo in poskušajmo doseči eno od teh krajev, da tam preživimo noč, Gibeo ali Ramo!"
  },
  {
    "i": 7037,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 14,
    "t": "Šli so torej naprej in nadaljevali svojo pot. Ko so prispeli nasproti Gibei Benjaminovi, je sonce zahajalo."
  },
  {
    "i": 7038,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 15,
    "t": "Tedaj so se obrnili tja, da bi preživeli noč v Gibei. Levit je vstopil in sedel na trgu mesta, toda nihče jim ni ponudil gostoljubja v svoji hiši za noč."
  },
  {
    "i": 7039,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 16,
    "t": "Prišel je starec, ki se je zvečer vračal s svojega dela na polju. Bil je človek iz Efraimovega gorovja, ki je prebival v Gibei, medtem ko so bili ljudje tistega kraja Benjaminovci."
  },
  {
    "i": 7040,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 17,
    "t": "Dvignil je oči in opazil popotnika na trgu mesta: \"Kam greš,\" mu je rekel starec, \"in od kod prihajaš?"
  },
  {
    "i": 7041,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 18,
    "t": "Drugi mu je odgovoril: \"Potujemo iz Betlehema Judovega proti Efraimovemu gorovju. Od tam sem. Bil sem v Betlehemu Judovem in se vračam domov, toda nihče mi ni ponudil gostoljubja v svoji hiši."
  },
  {
    "i": 7042,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 19,
    "t": "Imamo pa slamo in krmo za najina osla, imam tudi kruh in vino zase, za tvojo služabnico in za mladeniča, ki spremlja tvojega služabnika. Nič nam ne manjka."
  },
  {
    "i": 7043,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 20,
    "t": "\"Dobrodošel,\" je odvrnil starec, \"dovoli mi, da poskrbim za vse tvoje potrebe, toda ne preživljaj noči na trgu!"
  },
  {
    "i": 7044,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 21,
    "t": "Tako ga je povabil v svojo hišo in dal krmo osloma. Popotniki so si umili noge, nato pa jedli in pili."
  },
  {
    "i": 7045,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 22,
    "t": "Medtem ko so se krepčali, glej, ljudje iz mesta, ničvredneži, so se zbrali okoli hiše in, udarjajoč na vrata, so rekli starcu, gospodarju hiše: \"Pripelji ven moža, ki je prišel k tebi, da ga spoznamo!"
  },
  {
    "i": 7046,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 23,
    "t": "Tedaj je gospodar hiše stopil ven k njim in jim rekel: \"Ne, bratje moji, prosim vas, ne bodite hudodelci. Potem ko je ta mož vstopil v mojo hišo, ne delajte te sramote."
  },
  {
    "i": 7047,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 24,
    "t": "Glej, imam hčer, ki je devica. Izročil jo bom vam. Zlorabljajte jo in delajte, kar se vam zdi dobro, toda ne storite temu možu takšne sramote!"
  },
  {
    "i": 7048,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 25,
    "t": "Ti ljudje ga niso hoteli poslušati. Tedaj je mož vzel svojo stransko ženo in jo pripeljal ven k njim. Spoznali so jo, jo zlorabljali vso noč do jutra, in ko se je zdanilo, so jo izpustili."
  },
  {
    "i": 7049,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 26,
    "t": "Proti jutru je ženska prišla in padla na vhod hiše človeka, pri katerem je bil njen mož, in tam je ostala do dne."
  },
  {
    "i": 7050,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 27,
    "t": "Zjutraj je njen mož vstal in, ko je odprl vrata hiše, je stopil ven, da bi nadaljeval svojo pot, ko je videl, da ženska, njegova stranska žena, leži na vhodu hiše, z rokami na pragu."
  },
  {
    "i": 7051,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 28,
    "t": "\"Vstani,\" ji je rekel, \"in pojdimo!\" Odgovora ni bilo. Tedaj jo je naložil na svojega osla in se odpravil, da bi se vrnil domov."
  },
  {
    "i": 7052,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 29,
    "t": "Ko je prišel domov, je vzel nož in, zgrabil svojo stransko ženo, jo je razsekal, ud za udom, na dvanajst kosov, nato pa jo je poslal po vsem ozemlju Izraela."
  },
  {
    "i": 7053,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 30,
    "t": "Dal je navodila svojim odposlancem, rekoč: \"To boste rekli vsem Izraelcem: Ali se je kdaj videlo kaj podobnega od dne, ko so Izraelci prišli iz egiptovske dežele do danes? Premislite, posvetujte se in izrecite sodbo.\" In vsi, ki so videli, so rekli: \"Nikoli se ni zgodilo in se ni videlo kaj podobnega, odkar so Izraelci prišli iz egiptovske dežele do danes."
  },
  {
    "i": 7054,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 1,
    "t": "Tedaj so odšli vsi Izraelci in, kot en mož, se je zbrala vsa skupnost od Dana do Beeršebe in dežele Gilead, pri GOSPODU v Micpi."
  },
  {
    "i": 7055,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 2,
    "t": "Voditelji vsega ljudstva, vsa izraelska plemena so se udeležili zbora Božjega ljudstva, štiristo tisoč pešcev, ki so znali vihteti meč."
  },
  {
    "i": 7056,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 3,
    "t": "Benjaminovci so izvedeli, da so Izraelci prišli v Micpo... Tedaj so rekli Izraelci: \"Pripovedujte nam, kako je bil ta zločin storjen!"
  },
  {
    "i": 7057,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 4,
    "t": "Levit, mož ženske, ki je bila ubita, je spregovoril in rekel: \"Prišel sem s svojo stransko ženo v Gibeo Benjaminovo, da bi tam preživel noč."
  },
  {
    "i": 7058,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 5,
    "t": "Prebivalci Gibe so se dvignili proti meni in, ponoči, so obkolili hišo, kjer sem bil; mene so hoteli ubiti, mojo stransko ženo pa so posilili, tako da je umrla."
  },
  {
    "i": 7059,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 6,
    "t": "Tedaj sem vzel svojo stransko ženo, jo razsekal na kose in jo poslal po vsej dediščini Izraela, kajti storili so sramoto in infamijo v Izraelu."
  },
  {
    "i": 7060,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 7,
    "t": "Glejte, vsi ste tukaj, Izraelci. Posvetujte se in tukaj sprejmite odločitev!"
  },
  {
    "i": 7061,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 8,
    "t": "Vse ljudstvo je vstalo kot en mož, rekoč: \"Nihče od nas se ne bo vrnil v svoj šotor, nihče od nas se ne bo vrnil v svojo hišo!"
  },
  {
    "i": 7062,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 9,
    "t": "Sedaj pa, to bomo storili proti Gibei. Žrebali bomo,"
  },
  {
    "i": 7063,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 10,
    "t": "in vzeli bomo iz vseh izraelskih plemen deset mož od sto, sto od tisoč in tisoč od deset tisoč, ti bodo iskali živež za ljudstvo, da bi to, ko pridejo, ravnalo z Gibeo Benjaminovo po infamiji, ki jo je storila v Izraelu."
  },
  {
    "i": 7064,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 11,
    "t": "Tako so se zbrali proti mestu vsi Izraelci, združeni kot en mož."
  },
  {
    "i": 7065,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 12,
    "t": "Izraelska plemena so poslala odposlance v vse Benjaminovo pleme, rekoč: \"Kakšen je ta zločin, ki je bil storjen med vami?"
  },
  {
    "i": 7066,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 13,
    "t": "Sedaj izročite te može, te ničvredneže, ki so v Gibei, da jih usmrtimo in odstranimo zlo iz Izraela.\" Toda Benjaminovci niso hoteli poslušati svojih bratov Izraelcev."
  },
  {
    "i": 7067,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 14,
    "t": "Benjaminovci so zapustili svoja mesta in se zbrali v Gibei, da bi se borili proti Izraelcem."
  },
  {
    "i": 7068,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 15,
    "t": "Tistega dne so prešteli Benjaminovce, ki so prišli iz različnih mest, bili so šestindvajset tisoč mož, ki so znali vihteti meč; to je poleg prebivalcev Gibe, ki so bili prešteti."
  },
  {
    "i": 7069,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 16,
    "t": "V vsej tej vojski je bilo 700 elitnih mož, levoročnih. Vsi ti so bili s kamnom svoje prače sposobni zadeti las, ne da bi ga zgrešili."
  },
  {
    "i": 7070,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 17,
    "t": "Tudi Izraelci so bili prešteti, brez Benjamina; bili so štiristo tisoč, ki so znali vihteti meč, vsi vojščaki."
  },
  {
    "i": 7071,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 18,
    "t": "Odpravili so se, da bi šli gori v Betel, da bi se posvetovali z Bogom: \"Kdo od nas bo prvi šel v boj proti Benjaminovcem?\" so vprašali Izraelci. In GOSPOD je odgovoril: \"Juda bo šel prvi."
  },
  {
    "i": 7072,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 19,
    "t": "Zjutraj so se Izraelci odpravili in postavili svoj tabor nasproti Gibei."
  },
  {
    "i": 7073,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 20,
    "t": "Izraelci so šli v boj proti Benjaminu, razvrstili so se v bojno črto nasproti Gibei."
  },
  {
    "i": 7074,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 21,
    "t": "Toda Benjaminovci so prišli iz Gibe in tistega dne so pobili dvaindvajset tisoč izraelskih mož."
  },
  {
    "i": 7075,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 22,
    "t": "Tedaj si je vojska Izraelcev opomogla in se ponovno razvrstila v bojno črto na istem mestu kot prvi dan."
  },
  {
    "i": 7076,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 23,
    "t": "Izraelci so jokali pred GOSPODOM do večera, nato pa so se posvetovali z GOSPODOM, rekoč: \"Ali naj se ponovno spustim v boj proti sinovom Benjamina, mojega brata?\" In GOSPOD je odgovoril: \"Pojdite nadenj!"
  },
  {
    "i": 7077,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 24,
    "t": "Drugi dan so se torej Izraelci približali Benjaminovcem,"
  },
  {
    "i": 7078,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 25,
    "t": "toda na ta drugi dan je Benjamin prišel iz Gibe nasproti njim in je ponovno pobil osemnajst tisoč izraelskih mož; vsi so bili bojevniki, ki so znali vihteti meč."
  },
  {
    "i": 7079,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 26,
    "t": "Tedaj so prišli vsi Izraelci in vse ljudstvo v Betel, jokali so, sedli so tam pred GOSPODOM, postili so se ves dan do večera in so darovali žgalne daritve in mirovne daritve pred GOSPODOM;"
  },
  {
    "i": 7080,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 27,
    "t": "Tedaj so Izraelci povprašali Gospoda. - Skrinja Božje zaveze je bila tedaj tam."
  },
  {
    "i": 7081,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 28,
    "t": "Pinehas, sin Eleazarja, sina Aronovega, pa je tiste dni služil pred njo. Rekli so: »Ali naj še grem v boj zoper sinove Benjaminovega, svojega brata, ali naj neham?« In Gospod je rekel: »Pojdite, kajti jutri ga bom dal v vaše roke.«"
  },
  {
    "i": 7082,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 29,
    "t": "Tedaj je Izrael postavil zasedo okoli Gibeje."
  },
  {
    "i": 7083,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 30,
    "t": "Tretji dan so Izraelci šli zoper Benjaminove sinove in se postavili v bojno vrsto pred Gibejo, kakor drugič."
  },
  {
    "i": 7084,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 31,
    "t": "Benjaminovi sinovi so šli proti ljudstvu in se pustili odtegniti od mesta. Začeli so pobijati ljudi, kakor drugič, po cestah, ki gredo navzgor, ena v Betel in druga v Gibejo, po polju: okoli trideset mož iz Izraela."
  },
  {
    "i": 7085,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 32,
    "t": "Benjaminovi sinovi so rekli: »Poraženi so pred nami, kakor prvič.« Izraelci pa so rekli: »Bežimo, da jih odtegnemo od mesta po cestah!«"
  },
  {
    "i": 7086,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 33,
    "t": "Tedaj so se vsi Izraelci premaknili s svojega mesta in se postavili pri Baal-Tamarju, izraelska zaseda pa je izbruhnila s svojega mesta zahodno od Gebe."
  },
  {
    "i": 7087,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 34,
    "t": "Deset tisoč mož, izbranih iz vsega Izraela, je prišlo pred Gibejo. Boj je bil hud, drugi pa niso slutili nesreče, ki jih je zadela."
  },
  {
    "i": 7088,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 35,
    "t": "Gospod je porazil Benjamina pred Izraelom in tisti dan so Izraelci pobili Benjaminove izmed njih petindvajset tisoč in sto mož, vsi so znali vihteti meč."
  },
  {
    "i": 7089,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 36,
    "t": "Benjaminovi sinovi so videli, da so poraženi. - Izraelci so se umaknili pred Benjaminom, ker so se zanašali na zasedo, ki so jo postavili zoper Gibejo."
  },
  {
    "i": 7090,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 37,
    "t": "Možje iz zasede so hitro planili nad Gibejo, se razprostrli in vse mesto pobili z ostrino meča."
  },
  {
    "i": 7091,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 38,
    "t": "Med Izraelci in zasedo je bil dogovor, da naj slednji dvignejo iz mesta dimni steber v znamenje."
  },
  {
    "i": 7092,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 39,
    "t": "Tedaj so Izraelci, ki so bili v boju, obrnili hrbet. Benjamin je začel pobijati Izraelce, okoli trideset mož. »Gotovo so poraženi pred nami, kakor v prvem boju,« si je rekel."
  },
  {
    "i": 7093,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 40,
    "t": "Ko pa se je dimni steber začel dvigati iz mesta, se je Benjamin obrnil in videl, kako se celo mesto dviga v plamenih proti nebu."
  },
  {
    "i": 7094,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 41,
    "t": "Tedaj so Izraelci obrnili hrbet in Benjaminove sinove je prevzel strah, ker so videli, da jih je zadela nesreča."
  },
  {
    "i": 7095,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 42,
    "t": "Bežali so pred Izraelci proti puščavi, toda bojevniki so jih tesno zasledovali in tisti, ki so prišli iz mesta, so jih pobijali in jim zapirali pot."
  },
  {
    "i": 7096,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 43,
    "t": "Obkolili so Benjaminovega, jih zasledovali brez predaha in jih pobijali pred Gibejo, proti vzhodu."
  },
  {
    "i": 7097,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 44,
    "t": "Izmed Benjaminovih je padlo osemnajst tisoč mož, vsi so bili hrabri možje. -"
  },
  {
    "i": 7098,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 45,
    "t": "Tedaj so se obrnili in zbežali v puščavo proti Rimonskemu skalovju. Na cestah so pobrali pet tisoč mož, potem pa so zasledovali Benjamina do Gideoma in jih pobili dva tisoč mož."
  },
  {
    "i": 7099,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 46,
    "t": "Vseh Benjaminovih, ki so padli tisti dan, je bilo petindvajset tisoč mož, ki so znali vihteti meč, in vsi so bili hrabri možje."
  }
]
