[
  {
    "i": 21100,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 28,
    "t": "Poiché così dice il Signore, Jahve: Ecco, io ti consegnerò nelle mani di coloro che odi, nelle mani di coloro dai quali ti sei allontanata con disgusto."
  },
  {
    "i": 21101,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 29,
    "t": "Ti tratteranno con odio, si impadroniranno di tutto il frutto del tuo lavoro e ti lasceranno nuda e spoglia. Così sarà svelata la vergogna delle tue prostituzioni, delle tue impudicizie e della tua dissolutezza."
  },
  {
    "i": 21102,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 30,
    "t": "Ti faranno questo perché ti sei prostituita con le nazioni, contaminandoti con i loro idoli."
  },
  {
    "i": 21103,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 31,
    "t": "Hai imitato la condotta di tua sorella, perciò metterò nella tua mano la sua coppa."
  },
  {
    "i": 21104,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 32,
    "t": "Così dice il Signore, Jahve: Tu berrai la coppa di tua sorella, coppa profonda e larga, che farà ridere e schernire per la sua grande capienza."
  },
  {
    "i": 21105,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 33,
    "t": "Sarai riempita di ebbrezza e di dolore. Coppa di desolazione e di devastazione, la coppa di tua sorella Samaria!"
  },
  {
    "i": 21106,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 34,
    "t": "La berrai, la vuoterai, poi ne morderai i frammenti e ti lacererai il petto. Poiché io ho parlato, oracolo del Signore, Jahve."
  },
  {
    "i": 21107,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 35,
    "t": "Perciò, così dice il Signore, Jahve: Poiché mi hai dimenticato e mi hai gettato dietro le spalle, porta anche tu il peso della tua infamia e delle tue prostituzioni."
  },
  {
    "i": 21108,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 36,
    "t": "E Jahve mi disse: Figlio dell'uomo, vuoi tu giudicare Oola e Ooliba e rimproverare loro le loro abominazioni?"
  },
  {
    "i": 21109,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 37,
    "t": "Sono state adultere, le loro mani sono insanguinate, hanno commesso adulterio con i loro idoli. Quanto ai figli che mi avevano generato, li hanno fatti passare per il fuoco per divorarli."
  },
  {
    "i": 21110,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 38,
    "t": "Ancora questo mi hanno fatto: hanno contaminato il mio santuario in quel giorno e profanato i miei sabati."
  },
  {
    "i": 21111,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 39,
    "t": "E, mentre immolavano i loro figli ai loro idoli, sono andate, lo stesso giorno, al mio santuario per profanarlo. Ecco ciò che hanno fatto nella mia stessa casa."
  },
  {
    "i": 21112,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 40,
    "t": "Anzi, hanno fatto chiamare uomini venuti da lontano, invitati da un messaggero, e sono venuti: per loro ti sei lavata, ti sei truccata gli occhi, ti sei messa i gioielli,"
  },
  {
    "i": 21113,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 41,
    "t": "ti sei seduta su un letto sontuoso, davanti al quale era preparata una tavola dove avevano messo il mio incenso e il mio olio."
  },
  {
    "i": 21114,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 42,
    "t": "Si udiva la voce di una folla spensierata, a causa della moltitudine di uomini, di bevitori portati dal deserto; hanno messo braccialetti alle mani delle donne e una corona splendida sul loro capo."
  },
  {
    "i": 21115,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 43,
    "t": "E io dicevo: questa donna, consumata dagli adulteri, ora si usa delle sue prostituzioni anche lei,"
  },
  {
    "i": 21116,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 44,
    "t": "e si va da lei come da una prostituta. Così si è andati da Oola e Ooliba, queste donne depravate."
  },
  {
    "i": 21117,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 45,
    "t": "Ma vi sono uomini giusti che le giudicheranno come si giudicano le adultere e come si giudicano coloro che spargono il sangue, poiché esse sono adultere e le loro mani sono insanguinate."
  },
  {
    "i": 21118,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 46,
    "t": "Così dice il Signore, Jahve: Si convochi contro di loro un'assemblea e le si consegni al terrore e al saccheggio;"
  },
  {
    "i": 21119,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 47,
    "t": "l'assemblea le lapiderà e le colpirà con la spada, si uccideranno i loro figli e le loro figlie e si darà fuoco alle loro case."
  },
  {
    "i": 21120,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 48,
    "t": "Purificherò il paese dall'infamia; tutte le donne saranno così avvertite e non imiteranno più la vostra infamia."
  },
  {
    "i": 21121,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 49,
    "t": "Farò ricadere su di voi la vostra infamia, porterete il peso dei peccati commessi con i vostri idoli e saprete che io sono il Signore, Jahve."
  },
  {
    "i": 21122,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 1,
    "t": "Nel nono anno, nel decimo mese, il dieci del mese, la parola di Jahve mi fu rivolta in questi termini:"
  },
  {
    "i": 21123,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 2,
    "t": "Figlio dell'uomo, metti per iscritto la data di oggi, di oggi stesso, perché il re di Babilonia si è gettato su Gerusalemme oggi stesso."
  },
  {
    "i": 21124,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 3,
    "t": "Pronuncia dunque una parabola per la stirpe di ribelli. Tu dirai loro: Così dice il Signore, Jahve: Metti sul fuoco la pentola, mettila, versaci dell'acqua."
  },
  {
    "i": 21125,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 4,
    "t": "Raccoglici dentro dei pezzi, tutto ciò che vi è di buoni pezzi, coscia, spalla; riempila delle migliori ossa,"
  },
  {
    "i": 21126,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 5,
    "t": "prendi il meglio del gregge. Poi ammonticchia della legna sotto, fai bollire a grossi bollori, che siano cotte anche le ossa che contiene."
  },
  {
    "i": 21127,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 6,
    "t": "Poiché così dice il Signore, Jahve: Guai alla città sanguinaria, pentola tutta arrugginita, la cui ruggine non può essere tolta! Svuotala pezzo per pezzo, senza tirare a sorte."
  },
  {
    "i": 21128,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 7,
    "t": "Poiché il suo sangue è in mezzo a lei, ella lo ha messo sulla roccia nuda, non lo ha sparso sulla terra per ricoprirlo di polvere."
  },
  {
    "i": 21129,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 8,
    "t": "Per far salire la furia, per trarre vendetta, ho messo il suo sangue sulla roccia nuda, senza ricoprirlo."
  },
  {
    "i": 21130,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 9,
    "t": "Ebbene! Così dice il Signore, Jahve: Guai alla città sanguinaria! Anch'io farò un grande rogo."
  },
  {
    "i": 21131,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 10,
    "t": "Ammonticchia della legna, accendi il fuoco, cuoci la carne, prepara le spezie, che le ossa brucino."
  },
  {
    "i": 21132,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 11,
    "t": "Metti la pentola vuota sui carboni, affinché si scaldi, che il bronzo diventi rosso e che fonda la lordura che vi si trova, che sia consumata la sua ruggine."
  },
  {
    "i": 21133,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 12,
    "t": "Ma la massa di ruggine non se ne va al fuoco."
  },
  {
    "i": 21134,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 13,
    "t": "La tua lordura è un'infamia, poiché ho voluto purificarti, ma non ti sei lasciata purificare dalla tua lordura. Perciò non sarai più purificata finché non avrò sfogato la mia collera contro di te."
  },
  {
    "i": 21135,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 14,
    "t": "Io, Jahve, ho parlato e ciò si realizza, agirò senza ripensamenti, non avrò né pietà né compassione. Secondo la tua condotta e secondo le tue opere sarai giudicata, oracolo del Signore, Jahve."
  },
  {
    "i": 21136,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 15,
    "t": "La parola di Jahve mi fu rivolta in questi termini:"
  },
  {
    "i": 21137,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 16,
    "t": "Figlio dell'uomo, ecco, io ti tolgo improvvisamente la gioia dei tuoi occhi. Ma tu non ti lamenterai, non piangerai, non lascerai scorrere lacrime."
  },
  {
    "i": 21138,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 17,
    "t": "Gemi in silenzio, non fare il lutto dei morti, annoda il tuo turbante sul capo, metti i tuoi sandali ai piedi, non ti coprire la barba, non mangiare pane ordinario."
  },
  {
    "i": 21139,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 18,
    "t": "Parlai al popolo al mattino e mia moglie morì la sera, e feci il mattino seguente come avevo ricevuto l'ordine."
  },
  {
    "i": 21140,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 19,
    "t": "Allora il popolo mi disse: \"Non ci spiegherai qual senso ha per noi ciò che fai?"
  },
  {
    "i": 21141,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 20,
    "t": "Io dissi loro: \"La parola di Jahve mi è stata rivolta in questi termini:"
  },
  {
    "i": 21142,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 21,
    "t": "Di' alla casa d'Israele: Così dice il Signore, Jahve: Ecco, io sto per profanare il mio santuario, l'orgoglio della vostra forza, la gioia dei vostri occhi, la passione delle vostre anime. I vostri figli e le vostre figlie, che avete abbandonato, cadranno per la spada."
  },
  {
    "i": 21143,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 22,
    "t": "E voi farete come ho fatto io: non vi coprirete la barba, non mangerete pane ordinario,"
  },
  {
    "i": 21144,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 23,
    "t": "conserverete i vostri turbanti sul capo e i vostri sandali ai piedi, non vi lamenterete e non piangerete. Deperirete a causa dei vostri crimini e gemerete gli uni con gli altri."
  },
  {
    "i": 21145,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 24,
    "t": "Ezechiele sarà per voi un presagio; farete esattamente ciò che ha fatto lui. E, quando ciò accadrà, saprete che io sono il Signore, Jahve."
  },
  {
    "i": 21146,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 25,
    "t": "E tu, figlio dell'uomo, non è forse vero che il giorno in cui io avrò preso loro ciò che fa la loro forza, il loro ornamento di letizia, la gioia dei loro occhi, la passione della loro anima, i loro figli e le loro figlie,"
  },
  {
    "i": 21147,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 26,
    "t": "quel giorno, arriverà da te il superstite che porterà la notizia."
  },
  {
    "i": 21148,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 27,
    "t": "Quel giorno, la tua bocca si aprirà per parlare al superstite: tu parlerai e non sarai più muto; tu sarai per loro un presagio ed essi sapranno che io sono Jahve."
  },
  {
    "i": 21149,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 1,
    "t": "La parola di Jahve mi fu rivolta in questi termini:"
  },
  {
    "i": 21150,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 2,
    "t": "Figlio dell'uomo, volgiti verso gli Ammoniti e profetizza contro di loro."
  },
  {
    "i": 21151,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 3,
    "t": "Dirai agli Ammoniti: Ascoltate la parola del Signore, Jahve. Così dice il Signore, Jahve: Poiché hai detto: \"Ah! Ah!\" sul mio santuario quando è stato profanato, sulla terra d'Israele quando è stata devastata e sulla casa di Giuda quando è partita per l'esilio,"
  },
  {
    "i": 21152,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 4,
    "t": "ebbene! Ecco, io ti consegno in possesso ai figli dell'Oriente; essi stabiliranno presso di te i loro accampamenti, faranno presso di te la loro dimora. Saranno loro a mangiare i tuoi frutti, saranno loro a bere il tuo latte."
  },
  {
    "i": 21153,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 5,
    "t": "Farò di Rabba un parco per cammelli e delle città di Ammon un ovile per pecore. E saprete che io sono Jahve."
  },
  {
    "i": 21154,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 6,
    "t": "Così dice il Signore, Jahve: Poiché hai battuto le mani e calpestato con i piedi, e ti sei rallegrato, con l'anima piena di disprezzo, a proposito del paese d'Israele,"
  },
  {
    "i": 21155,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 7,
    "t": "ebbene! Ecco, io stendo la mano contro di te; ti consegnerò al saccheggio delle nazioni, ti cancellerò di mezzo ai popoli e ti sterminerò di mezzo ai paesi. Ti annienterò e saprai che io sono Jahve."
  },
  {
    "i": 21156,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 8,
    "t": "Così dice il Signore, Jahve: Poiché Moab e Seir hanno detto: \"Ecco, la casa di Giuda è simile a tutte le nazioni\","
  },
  {
    "i": 21157,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 9,
    "t": "ebbene! Io aprirò le alture di Moab, le sue città non saranno più città, su tutta la sua estensione - i gioielli del paese: Bet-ha-Ieshimot, Baal-Meon e fino a Qiryatayim."
  },
  {
    "i": 21158,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 10,
    "t": "È ai figli dell'Oriente che li do in possesso, in aggiunta agli Ammoniti, affinché non ci si ricordi più di loro tra le nazioni."
  },
  {
    "i": 21159,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 11,
    "t": "Di Moab farò giustizia e si saprà che io sono Jahve."
  },
  {
    "i": 21160,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 12,
    "t": "Così dice il Signore, Jahve: Poiché Edom ha esercitato la sua vendetta contro la casa di Giuda, poiché si è reso gravemente colpevole vendicandosi di essa,"
  },
  {
    "i": 21161,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 13,
    "t": "ebbene! Così dice il Signore, Jahve: Io stenderò la mano contro Edom e ne cancellerò bestie e uomini. Ne farò una desolazione, da Teman a Dedan si perirà per la spada."
  },
  {
    "i": 21162,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 14,
    "t": "Metterò la mia vendetta contro Edom nella mano del mio popolo Israele. Egli tratterà Edom secondo la mia collera e il mio furore e si conoscerà la mia vendetta, oracolo del Signore, Jahve."
  },
  {
    "i": 21163,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 15,
    "t": "Così dice il Signore, Jahve: Poiché i Filistei hanno esercitato la loro vendetta e si sono vendicati, con l'anima piena di disprezzo, cercando di distruggere con un odio eterno,"
  },
  {
    "i": 21164,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 16,
    "t": "ebbene! Così dice il Signore, Jahve: Ecco, io stendo la mano contro i Filistei, cancellerò i Keretiani, distruggerò ciò che resta degli abitanti della costa."
  },
  {
    "i": 21165,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 17,
    "t": "Eserciterò contro di loro terribili vendette, castighi furiosi, ed essi sapranno che io sono Jahve quando imporrò loro la mia vendetta."
  },
  {
    "i": 21166,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 1,
    "t": "L'undicesimo anno, il primo del mese, la parola di Jahve mi fu rivolta in questi termini:"
  },
  {
    "i": 21167,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 2,
    "t": "Figlio dell'uomo, poiché Tiro ha detto contro Gerusalemme: \"Ah! Ah! Eccola spezzata, la porta dei popoli; si è rivolta verso di me, la sua ricchezza è distrutta\","
  },
  {
    "i": 21168,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 3,
    "t": "ebbene! Così dice il Signore, Jahve: Ecco, io mi dichiaro contro di te, Tiro. Farò salire contro di te numerose nazioni, come il mare fa salire le sue onde."
  },
  {
    "i": 21169,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 4,
    "t": "Esse distruggeranno i bastioni di Tiro, abbatteranno le sue torri, ne spazzerò via la polvere e ne farò una roccia nuda."
  },
  {
    "i": 21170,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 5,
    "t": "Sarà, in mezzo al mare, un essiccatoio per le reti, poiché io ho parlato, oracolo del Signore, Jahve. Sarà preda delle nazioni,"
  },
  {
    "i": 21171,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 6,
    "t": "quanto alle sue figlie che sono nella campagna, saranno uccise dalla spada e si saprà che io sono Jahve."
  },
  {
    "i": 21172,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 7,
    "t": "Poiché così dice il Signore, Jahve: Ecco, io conduco a Tiro, venendo dal Nord, Nabucodonosor, re di Babilonia, re dei re, con cavalli, carri e cavalieri, una truppa e un popolo numeroso."
  },
  {
    "i": 21173,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 8,
    "t": "Le tue figlie che sono nella campagna, egli le ucciderà con la spada. Egli porrà contro di te dei trinceramenti, eleverà contro di te un terrapieno, erigerà contro di te uno scudo,"
  },
  {
    "i": 21174,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 9,
    "t": "dirigerà i colpi del suo ariete contro i tuoi bastioni, demolirà le tue torri con le sue macchine."
  },
  {
    "i": 21175,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 10,
    "t": "Tanto numerosi sono i suoi cavalli che la loro polvere ti coprirà. Al rumore della sua cavalleria, dei suoi carri, dei suoi carri da guerra, i bastioni tremeranno, quando egli varcherà le tue porte come si penetra in una città attraverso una breccia."
  },
  {
    "i": 21176,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 11,
    "t": "Con gli zoccoli dei suoi cavalli, egli calpesterà tutte le tue strade, ucciderà il tuo popolo con la spada, getterà a terra le tue stele colossali."
  },
  {
    "i": 21177,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 12,
    "t": "Si prenderanno le tue ricchezze come bottino, si saccheggeranno le tue mercanzie, si abbatteranno i tuoi bastioni, si demoliranno le tue case lussuose, si getteranno nell'acqua le tue pietre, il tuo legno e la tua polvere."
  },
  {
    "i": 21178,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 13,
    "t": "Farò cessare il rumore dei tuoi canti, non si udrà più il suono delle tue cetre."
  },
  {
    "i": 21179,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 14,
    "t": "Farò di te una roccia nuda, diventerai un essiccatoio per le reti e non sarai più ricostruita, poiché io, Jahve, ho parlato, oracolo del Signore, Jahve."
  },
  {
    "i": 21180,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 15,
    "t": "Così parla il Signore Jahvè a Tiro: Al rumore della tua caduta, quando gemeranno i feriti, quando imperverserà il massacro nelle tue mura, le isole non tremeranno forse?"
  },
  {
    "i": 21181,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 16,
    "t": "Tutti i principi del mare scenderanno dal loro trono, si toglieranno i loro mantelli, abbandoneranno le loro vesti ricamate. Si rivestiranno di terrore, si siederanno per terra, sussulteranno in ogni istante e saranno colpiti da stupore a causa tua."
  },
  {
    "i": 21182,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 17,
    "t": "Pronunceranno un lamento e ti diranno: Come! Eccola distrutta, scomparsa dai mari, la città celebre che fu potente sul mare, essa e i suoi abitanti che spargevano il terrore su tutto il continente."
  },
  {
    "i": 21183,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 18,
    "t": "Ora le isole sussultano nel giorno della tua caduta, le isole del mare sono spaventate dalla tua fine."
  },
  {
    "i": 21184,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 19,
    "t": "Poiché così parla il Signore Jahvè: Quando farò di te una città distrutta come le città spopolate, quando farò salire contro di te l'abisso e le acque abbondanti ti ricopriranno,"
  },
  {
    "i": 21185,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 20,
    "t": "ti precipiterò con coloro che scendono nella fossa, verso il popolo di un tempo, ti farò abitare nel paese sotterraneo, simile alle rovine di un tempo, con coloro che scendono nella fossa, affinché tu non ritorni per essere ristabilita al paese dei viventi."
  },
  {
    "i": 21186,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 21,
    "t": "Farò di te un oggetto di spavento e tu non sarai più. Ti si cercherà e non ti si troverà più mai, oracolo del Signore Jahvè."
  },
  {
    "i": 21187,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 1,
    "t": "La parola di Jahvè mi fu rivolta in questi termini:"
  },
  {
    "i": 21188,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 2,
    "t": "E tu, figlio dell'uomo, pronuncia su Tiro un lamento."
  },
  {
    "i": 21189,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 3,
    "t": "Dirai a Tiro, la città installata allo sbocco del mare, il mediatore dei popoli verso isole numerose: Così parla il Signore Jahvè. Tiro, sei tu che dicevi: \"Io sono una nave di una perfetta bellezza."
  },
  {
    "i": 21190,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 4,
    "t": "In pieno mare si estendevano le tue frontiere, i tuoi costruttori hanno perfezionato la tua bellezza."
  },
  {
    "i": 21191,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 5,
    "t": "In cipresso di Senir hanno costruito tutte le tue fiancate. Hanno preso un cedro del Libano per erigerti un albero."
  },
  {
    "i": 21192,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 6,
    "t": "Di querce del Bashân ti hanno fatto dei remi. Ti hanno fatto un ponte d'avorio incrostato nel cedro delle isole di Kittim."
  },
  {
    "i": 21193,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 7,
    "t": "Il lino ricamato d'Egitto fu la tua velatura per servirti da bandiera. La porpora e lo scarlatto delle isole di Elisha ti ricoprivano."
  },
  {
    "i": 21194,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 8,
    "t": "Gli abitanti di Sidone e di Arvad erano i tuoi rematori. E i tuoi saggi, o Tiro, erano a bordo come marinai."
  },
  {
    "i": 21195,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 9,
    "t": "Gli anziani di Gebal e i suoi artigiani erano là per riparare le tue avarie. Tutte le navi del mare e i loro marinai erano presso di te per fare del commercio."
  },
  {
    "i": 21196,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 10,
    "t": "Quelli di Persia, di Lud e di Put servivano nel tuo esercito come gente di guerra; sospendevano presso di te lo scudo e l'elmo, facevano il tuo splendore."
  },
  {
    "i": 21197,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 11,
    "t": "I figli di Arvad e il loro esercito guarnivano i tuoi bastioni, tutt'intorno, e i Gammadei i tuoi baluardi. Sospendevano i loro scudi ai tuoi bastioni, tutt'intorno, e contribuivano a perfezionare la tua bellezza."
  },
  {
    "i": 21198,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 12,
    "t": "Tarsis era il tuo cliente, grazie all'abbondanza di ogni sorta di beni. Contro denaro, ferro, stagno e piombo, scambiavano le tue mercanzie."
  },
  {
    "i": 21199,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 13,
    "t": "Yavân, Tubal e Méshek facevano del commercio con te. Contro uomini e oggetti di bronzo, scambiavano le tue derrate."
  }
]
