[
  {
    "i": 27300,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 18,
    "t": "Powstali bowiem przeciwko niemu obcy, i zazdrościli mu na pustyni, mężowie Datana i Abirona, i zgraja Korego, pełna nienawiści i gwałtu."
  },
  {
    "i": 27301,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 19,
    "t": "Pan widział to i rozgniewał się, i wytępieni zostali w zapalczywości gniewu jego. Uczynił dla nich cuda, trawiąc ich ogniem płomieni."
  },
  {
    "i": 27302,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 20,
    "t": "I pomnożył chwałę Aarona, i dał mu dziedzictwo, i przydzielił mu ofiary pierwocin, w pierwszym rzędzie chleb ku nasyceniu."
  },
  {
    "i": 27303,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 21,
    "t": "Także żywią się z ofiar Pańskich, które jemu przydzielił, jak i jego potomstwu."
  },
  {
    "i": 27304,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 22,
    "t": "Ale w ziemi nie ma dziedzictwa, nie ma udziału pośród ludu, \"Albowiem Ja sam jestem twym działem dziedzictwa."
  },
  {
    "i": 27305,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 23,
    "t": "Co się tyczy Pinchasa, syna Eleazara, to on jest trzeci w chwale, za gorliwość w bojaźni Pańskiej, za to, że stał mocno przed ludem zbuntowanym z szlachetną odwagą; tak oto otrzymał przebaczenie dla Izraela."
  },
  {
    "i": 27306,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 24,
    "t": "Także przymierze pokoju zostało z nim zapieczętowane, które czyniło go wodzem świątyni i ludu, tak iż jemu i jego potomstwu przynależy godność arcykapłana na wieki."
  },
  {
    "i": 27307,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 25,
    "t": "Było przymierze z Dawidem, synem Jessego, z plemienia Judy, sukcesja królewska, przechodząca z syna na syna jedynie. Lecz ta Aarona przechodzi na wszystkich jego potomków."
  },
  {
    "i": 27308,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 26,
    "t": "Niech Bóg włoży w serca wasze mądrość, aby sądzić lud jego sprawiedliwie, aby cnoty przodków nie zmarniały i aby chwała ich przeszła na ich potomków."
  },
  {
    "i": 27309,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 1,
    "t": "Mężny w boju, takim był Jozue, syn Nuna, następca Mojżesza w urzędzie prorockim, ten który, godzien swego imienia, okazał się wielkim, aby zbawić wybranych, aby ukarać wrogów zbuntowanych i osadzić Izraela na jego terytorium."
  },
  {
    "i": 27310,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 2,
    "t": "Jakże był chwalebny, gdy z podniesionymi rękami dzierżył miecz przeciwko miastom!"
  },
  {
    "i": 27311,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 3,
    "t": "Któż przed nim miał jego stałość? On sam prowadził bitwy Pańskie."
  },
  {
    "i": 27312,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 4,
    "t": "Czyż nie na jego rozkaz słońce się zatrzymało i jeden dzień stał się dwoma?"
  },
  {
    "i": 27313,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 5,
    "t": "Wzywał Najwyższego, Mocnego, gdy wrogowie naciskali go ze wszystkich stron, i Pan wielki go wysłuchał, zsyłając grad kamienny o mocy niesłychanej."
  },
  {
    "i": 27314,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 6,
    "t": "Runął na naród wrogi i w zejściu unicestwił napastników: aby dać poznać narodom wszystkie jego bronie i że prowadził wojnę przed Panem. Albowiem naśladował całkowicie Wszechmocnego:"
  },
  {
    "i": 27315,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 7,
    "t": "Za czasów Mojżesza objawił swoją pobożność, jak i Kaleb, syn Jefunnego, sprzeciwiając się tłumowi, aby powstrzymać lud od grzechu, i uciszyć szemrania złe."
  },
  {
    "i": 27316,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 8,
    "t": "Oni dwaj jedyni zostali oszczędzeni spośród sześciuset tysięcy mężów pieszych, aby być wprowadzeni do dziedzictwa, do ziemi, gdzie płyną mleko i miód."
  },
  {
    "i": 27317,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 9,
    "t": "I Pan dał Kalebowi siłę, która mu pozostała aż do starości, dał mu wspiąć się na wyżyny kraju, które jego potomstwo zachowało w dziedzictwie,"
  },
  {
    "i": 27318,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 10,
    "t": "Aby cały Izrael widział, że dobrze jest naśladować Pana."
  },
  {
    "i": 27319,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 11,
    "t": "Sędziowie, każdy według swego powołania, wszyscy mężowie, których serce nie było niewierne i którzy nie odwrócili się od Pana, niech ich pamięć będzie błogosławieństwem!"
  },
  {
    "i": 27320,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 12,
    "t": "Niech ich kości rozkwitną z ich grobu, niech ich imiona, poniesione na nowo, pasują synom tych mężów znakomitych."
  },
  {
    "i": 27321,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 13,
    "t": "Samuel był umiłowanym przez swego Pana; prorok Pana, ustanowił królewskość i namaścił wodzów ustanowionych nad jego ludem."
  },
  {
    "i": 27322,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 14,
    "t": "W prawie Pańskim sądził zgromadzenie, a Pan nawiedził Jakuba."
  },
  {
    "i": 27323,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 15,
    "t": "Przez swoją wierność został uznany prorokiem, przez swoje mowy okazał się widzącym prawdziwym."
  },
  {
    "i": 27324,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 16,
    "t": "Wzywał Pana wszechmogącego, gdy wrogowie naciskali go ze wszystkich stron, ofiarowując jagnię mleczne."
  },
  {
    "i": 27325,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 17,
    "t": "I z nieba Pan uczynił rozbrzmieć swój grzmot, z wielkim łoskotem dał usłyszeć swój głos;"
  },
  {
    "i": 27326,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 18,
    "t": "Unicestwił wodzów wroga i wszystkich książąt Filistynów."
  },
  {
    "i": 27327,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 19,
    "t": "Przed godziną swego wiecznego spoczynku dał świadectwo przed Panem i jego pomazańcem: \"Z jego dóbr, nawet z jego sandałów, nikogo nie ograbiałem.\" I nikt go nie oskarżył."
  },
  {
    "i": 27328,
    "b": 45,
    "c": 4746,
    "r": 4746,
    "o": 20,
    "t": "Po zaśnięciu prorokował jeszcze i ogłosił królowi jego koniec; z łona ziemi podniósł głos, prorokując, aby zatrzeć nieprawość ludu."
  },
  {
    "i": 27329,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 1,
    "t": "Po nim powstał Natan, aby prorokować za czasów Dawida."
  },
  {
    "i": 27330,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 2,
    "t": "Jak pobiera się tłuszcz z ofiary pojednania, tak Dawid został wybrany spośród Izraelitów."
  },
  {
    "i": 27331,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 3,
    "t": "Igrał z lwem jak z koźlęciem, z niedźwiedziem jak z jagnięciem."
  },
  {
    "i": 27332,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 4,
    "t": "Będąc jeszcze młodym, czyż nie zabił olbrzyma i nie zmył hańby z ludu, rzucając z procy kamień, który obalił arogancję Goliata?"
  },
  {
    "i": 27333,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 5,
    "t": "Albowiem wzywał Pana Najwyższego, który dał jego prawicy siłę, aby uśmiercić potężnego wojownika i podnieść krzepkość swego ludu."
  },
  {
    "i": 27334,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 6,
    "t": "Także uczczono go dziesięcioma tysiącami i chwalono w błogosławieństwach Pańskich, ofiarowując mu koronę chwały."
  },
  {
    "i": 27335,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 7,
    "t": "Albowiem zniszczył wrogów wokół, unicestwił Filistynów, swych przeciwników, aż do tego dnia złamał ich krzepkość."
  },
  {
    "i": 27336,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 8,
    "t": "We wszystkich swych dziełach oddawał cześć Świętemu Najwyższemu w słowach chwały; z całego serca śpiewał, okazując miłość swemu Stwórcy."
  },
  {
    "i": 27337,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 9,
    "t": "Ustanowił przed ołtarzem śpiewaków, aby emitować pieśni najsłodsze; i każdego dnia będą chwalić swoimi pieśniami."
  },
  {
    "i": 27338,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 10,
    "t": "Dał świętom wspaniałość, blask doskonały uroczystościom, czyniąc chwalonym święte imię Pańskie, czyniąc rozbrzmiewającym sanktuarium od samego rana."
  },
  {
    "i": 27339,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 11,
    "t": "Pan zgładził jego winy, pomnożył jego krzepkość na zawsze, dał mu przymierze królewskie, tron chwalebny w Izraelu."
  },
  {
    "i": 27340,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 12,
    "t": "Syn uczony mu nastąpił, który dzięki niemu żył szczęśliwie."
  },
  {
    "i": 27341,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 13,
    "t": "Salomon królował w czasie pokoju i Bóg dał mu spokój wokół, aby wzniósł dom dla swego imienia i przygotował sanktuarium wieczne."
  },
  {
    "i": 27342,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 14,
    "t": "Jakże mądry byłeś w swej młodości, pełen inteligencji niczym rzeka!"
  },
  {
    "i": 27343,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 15,
    "t": "Twój duch pokrył ziemię, wypełniłeś ją sentencjami niejasnymi."
  },
  {
    "i": 27344,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 16,
    "t": "Twoja sława dotarła aż do odległych wysp i byłeś umiłowany w swoim pokoju."
  },
  {
    "i": 27345,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 17,
    "t": "Twoje pieśni, twoje przysłowia, twoje sentencje i twoje odpowiedzi wzbudziły podziw świata."
  },
  {
    "i": 27346,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 18,
    "t": "W imię Pana Boga, tego którego nazywają Bogiem Izraela, nagromadziłeś złoto jak cynę i jak ołów rozmnożyłeś srebro."
  },
  {
    "i": 27347,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 19,
    "t": "Wydawałeś swoje boki kobietom, i dałeś im władzę nad swoim ciałem."
  },
  {
    "i": 27348,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 20,
    "t": "Zrobiłeś skazę na swojej chwale, sprofanowałeś swoją rasę, do tego stopnia, że ściągnąłeś gniew na swoje dzieci i smutek z powodu swojej głupoty:"
  },
  {
    "i": 27349,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 21,
    "t": "Powstała podwójna władza, z Efraima wyłoniło się królestwo zbuntowane."
  },
  {
    "i": 27350,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 22,
    "t": "Lecz Pan nigdy nie wyrzeka się swego miłosierdzia i nie zatrze żadnego ze swych słów, nie odmawia swemu wybrańcowi potomstwa i nie wykorzeni rodu tego, który go umiłował. Także dał Jakubowi resztę i Dawidowi korzeń z niego pochodzący."
  },
  {
    "i": 27351,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 23,
    "t": "I Salomon spoczął z swoimi ojcami, zostawiając po sobie kogoś ze swego rodu, najgłupszego z ludu, pozbawionego inteligencji: Roboama, który popchnął lud do buntu. Co się tyczy Jeroboama, syna Nebata, to on jest tym, który uczynił grzech Izraelowi i nauczył Efraima drogi zła."
  },
  {
    "i": 27352,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 24,
    "t": "Odtąd ich winy mnożyły się tak, że uczyniły ich wygnanymi daleko od ich kraju."
  },
  {
    "i": 27353,
    "b": 45,
    "c": 4747,
    "r": 4747,
    "o": 25,
    "t": "Albowiem szukali wszelkiego rodzaju zła, aż do narażenia się na karę."
  },
  {
    "i": 27354,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 1,
    "t": "Wtedy prorok Eliasz powstał jak ogień, jego słowo płonęło jak pochodnia."
  },
  {
    "i": 27355,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 2,
    "t": "To on sprowadził na nich głód i który w swojej gorliwości zdziesiątkował ich."
  },
  {
    "i": 27356,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 3,
    "t": "Przez słowo Pańskie zamknął niebo, sprawił także trzykrotnie zejście ognia."
  },
  {
    "i": 27357,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 4,
    "t": "Jakże byłeś chwalebny, Eliaszu, w swych cudach! Któż w swej pysze może stać się tobie równym?"
  },
  {
    "i": 27358,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 5,
    "t": "Ty, który wyrwałeś człowieka śmierci i szeolowi, przez słowo Najwyższego."
  },
  {
    "i": 27359,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 6,
    "t": "Ty, który doprowadziłeś królów do ruiny, strąciłeś mężów chwalebnych z ich łoża,"
  },
  {
    "i": 27360,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 7,
    "t": "Który usłyszałeś na Synaju naganę, na Horebie dekrety zemsty,"
  },
  {
    "i": 27361,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 8,
    "t": "Który namaściłeś królów jako mścicieli, proroków, aby cię zastąpili,"
  },
  {
    "i": 27362,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 9,
    "t": "Który zostałeś porwany w wirze ognia, przez rydwan o koniach ognistych,"
  },
  {
    "i": 27363,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 10,
    "t": "Ty, który zostałeś wyznaczony w groźbach przyszłych, aby uśmierzyć gniew, zanim wybuchnie, aby nawrócić serce ojców ku synom i przywrócić plemiona Jakuba."
  },
  {
    "i": 27364,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 11,
    "t": "Błogosławieni ci, którzy cię zobaczą i w miłości zasną, albowiem my także posiądziemy życie."
  },
  {
    "i": 27365,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 12,
    "t": "Taki był Eliasz, który został owinięty w wir. Elizeusz został napełniony jego duchem; za jego życia żaden wódz nie mógł go zachwiać, nikt nie mógł go ujarzmić."
  },
  {
    "i": 27366,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 13,
    "t": "Nic nie było dla niego zbyt wielkie i aż do śmierci jego ciało prorokowało."
  },
  {
    "i": 27367,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 14,
    "t": "Za jego życia czynił cuda i w jego śmierci jego dzieła były cudowne."
  },
  {
    "i": 27368,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 15,
    "t": "Mimo wszystko, lud się nie nawrócił, nie wyrzekł się swoich grzechów, aż do tego, że został deportowany daleko od swego kraju i rozproszony po całej ziemi; pozostał tylko lud najmniej liczny i wódz z domu Dawida."
  },
  {
    "i": 27369,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 16,
    "t": "Nieliczni spośród nich czynili dobro, inni pomnażali winy."
  },
  {
    "i": 27370,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 17,
    "t": "Ezechiasz umocnił swoje miasto i sprowadził wodę do jego murów, żelazem przewiercił skałę i zbudował cysterny."
  },
  {
    "i": 27371,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 18,
    "t": "Za jego czasów Sennacheryb wyruszył na kampanię i wysłał Rabsakesa, podniósł rękę przeciwko Syjonowi, w bezczelności swej pychy."
  },
  {
    "i": 27372,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 19,
    "t": "Wtedy ich serce i ich ręce zadrżały, cierpieli bóle kobiet w pracy,"
  },
  {
    "i": 27373,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 20,
    "t": "Wzywali Pana miłosiernego, wyciągając ręce ku niemu. Z nieba, Święty pospieszył, aby ich wysłuchać i wybawił ich przez rękę Izajasza,"
  },
  {
    "i": 27374,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 21,
    "t": "Uderzył w obóz Asyryjczyków i jego Anioł ich wytępił."
  },
  {
    "i": 27375,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 22,
    "t": "Albowiem Ezechiasz czynił to, co podoba się Panu i okazał się mocnym naśladując Dawida swego ojca, jak mu rozkazał prorok Izajasz, wielki, wierny w swych wizjach."
  },
  {
    "i": 27376,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 23,
    "t": "Za jego czasów słońce się cofnęło; przedłużył życie króla."
  },
  {
    "i": 27377,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 24,
    "t": "W mocy ducha ujrzał koniec czasów, pocieszył strapionych z Syjonu,"
  },
  {
    "i": 27378,
    "b": 45,
    "c": 4748,
    "r": 4748,
    "o": 25,
    "t": "Objawił przyszłość aż do wieczności i rzeczy ukryte, zanim nastały."
  },
  {
    "i": 27379,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 1,
    "t": "Pamięć o Jozjaszu jest mieszaniną kadzidła przygotowaną staraniem perfumiarza; jest jak miód słodki dla wszystkich ust, jak muzyka pośród bankietu."
  },
  {
    "i": 27380,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 2,
    "t": "On sam obrał drogę sprawiedliwą, aby lud nawrócić, wyplenił bezbożność obrzydliwą;"
  },
  {
    "i": 27381,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 3,
    "t": "ku Panu zwrócił serce swe, w czasach bezbożnych ku pobożności nakłaniał."
  },
  {
    "i": 27382,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 4,
    "t": "Prócz Dawida, Ezechiasza i Jozjasza, wszyscy pomnażali przewinienia, opuścili zakon Najwyższego królowie judzcy poginęli."
  },
  {
    "i": 27383,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 5,
    "t": "Albowiem oddali moc swoją innym, a chwałę swoją narodowi obcemu."
  },
  {
    "i": 27384,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 6,
    "t": "Wrogowie spalili miasto święte wybrane, ulice jego uczynili pustynią,"
  },
  {
    "i": 27385,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 7,
    "t": "według słowa Jeremiasza. Albowiem go źle traktowali, jego, poświęconego proroka od łona matki, aby wykorzeniał, niszczył i obalał, ale też budował i sadził."
  },
  {
    "i": 27386,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 8,
    "t": "To Ezechiel widział wizję chwały, którą Bóg mu pokazał na rydwanie Cherubinów,"
  },
  {
    "i": 27387,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 9,
    "t": "albowiem wspomniał o wrogach w nawałnicy, aby sprzyjać tym, którzy kroczą drogą prostą."
  },
  {
    "i": 27388,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 10,
    "t": "A co do dwunastu proroków, niechaj kości ich zakwitną z grobu, albowiem pocieszyli Jakuba, odkupili go w wierze i nadziei."
  },
  {
    "i": 27389,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 11,
    "t": "Jakże wysławiać Zorobabela? Jest on jako pieczęć w prawej ręce;"
  },
  {
    "i": 27390,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 12,
    "t": "i podobnie Jozue, syn Josedeka, oni, którzy za swoich czasów zbudowali Świątynię i wznieśli Panu świątynię świętą, przeznaczoną na chwałę wieczną."
  },
  {
    "i": 27391,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 13,
    "t": "O Nehemiaszu wielka jest pamięć, on, który odbudował dla nas mury w ruinie, ustanowił bramy i zasuwy i odbudował nasze mieszkania."
  },
  {
    "i": 27392,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 14,
    "t": "Nikt na ziemi nie został stworzony równy Henochowi, on to został wzięty z ziemi."
  },
  {
    "i": 27393,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 15,
    "t": "Nigdy też nie widziano, by narodził się człowiek taki jak Józef, wódz swoich braci, wsparcie swego ludu; kości jego zostały nawiedzone."
  },
  {
    "i": 27394,
    "b": 45,
    "c": 4749,
    "r": 4749,
    "o": 16,
    "t": "Sem i Set byli chwalebni wśród ludzi, ale ponad wszelkie stworzenie żyjące jest Adam."
  },
  {
    "i": 27395,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 1,
    "t": "To Szymon, syn Oniasza, arcykapłan, który za swego życia naprawił Świątynię i za swoich dni umocnił sanktuarium."
  },
  {
    "i": 27396,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 2,
    "t": "To przez niego została założona wysokość podwójna, wysoki kontrfors obwodu Świątyni."
  },
  {
    "i": 27397,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 3,
    "t": "Za jego czasów wykopano zbiornik wód, basen wielki jak morze."
  },
  {
    "i": 27398,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 4,
    "t": "Troszcząc się, by uchronić swój lud przed ruiną, umocnił miasto na wypadek oblężenia."
  },
  {
    "i": 27399,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 5,
    "t": "Jakże był wspaniały, otoczony swoim ludem, gdy wychodził zza zasłony,"
  }
]
