[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Keď sa Dávid dopočul, že Nabal zomrel, riekol: „Nech je zvelebený Hospodin, ktorý sa ma zastal v mojej hádke s Nabalom a zadržal svojho služobníka od zlého. Hospodin obrátil Nabalovu zlosť na jeho vlastnú hlavu.“ Potom Dávid poslal poslov k Abigail, aby si ju vzal za ženu."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Keď Dávidovi služobníci prišli k Abigail do Karmelu, povedali jej: „Dávid nás poslal k tebe, aby si sa stala jeho ženou.“"
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Ona sa ihneď sklonila tvárou k zemi a riekla: „Tvoja služobnica nech je slúžkou, ktorá umýva nohy sluhom môjho pána.“"
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Abigail rýchlo vstala, vysadla na osla a sprevádzaná piatimi slúžkami odišla za Dávidovými poslami a stala sa jeho ženou."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "Dávid si vzal za ženu aj Achinoamu z Jizreelu, a tak mal obe za ženy."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Saul dal svoju dcéru Mikal, Dávidovu ženu, Paltimu, synovi Láiša z Gallimu."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Zífčania prišli do Gibeje k Saulovi a povedali: „Dávid sa skrýva na návrší Hachila oproti pustatine.“"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Saul sa vybral a zišiel do Zífskej púšte s tromi tisícami mužov, vybraných z Izraela, aby hľadal Dávida v Zífskej púšti."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Saul sa utáboril na návrší Hachila oproti pustatine pri ceste. Dávid prebýval v púšti a videl, že Saul prišiel za ním do púšte."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "Dávid poslal vyzvedačov a zistil, že Saul naozaj prišiel."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Nato sa Dávid vybral a prišiel na miesto, kde sa Saul utáboril. Videl miesto, kde ležal Saul a Abner, syn Néra, veliteľ jeho vojska. Saul ležal v tábore a ľud sa utáboril okolo neho."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "Dávid sa spýtal Achímelecha Chetitu a Abišaja, syna Ceruje, Joábovho brata: „Kto so mnou zostúpi do tábora k Saulovi?“ Abišaj odvetil: „Ja zostúpim s tebou.“"
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "Tak Dávid a Abišaj prišli v noci k ľudu. Saul ležal a spal v tábore a jeho kopija bola zapichnutá v zemi pri jeho hlave. Abner a ľud ležali okolo neho."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Abišaj povedal Dávidovi: „Dnes ti Boh vydal tvojho nepriateľa do ruky. Dovoľ mi, nech ho prebodnem kopijou k zemi jediným úderom a nebudem ho musieť udrieť druhý raz!“"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Ale Dávid povedal Abišajovi: „Nezabíjaj ho! Kto by mohol zdvihnúť ruku na Hospodinovho pomazaného a zostať bez trestu?“"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "Dávid dodal: „Akože žije Hospodin, Hospodin ho zasiahne, alebo príde jeho deň a zomrie, alebo zostúpi do boja a zahynie."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Nech ma Hospodin chráni, aby som zdvihol ruku na Hospodinovho pomazaného! Teraz vezmi kopiju, ktorá je pri jeho hlave, aj krčah s vodou a odíďme.“"
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "Dávid vzal kopiju a krčah s vodou od Saulovej hlavy a odišli. Nikto to nevidel, nikto o tom nevedel, nikto sa neprebudil, všetci spali, lebo na nich doľahol hlboký spánok od Hospodina."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "Dávid prešiel na druhú stranu a postavil sa na vrchol hory zďaleka. Bola medzi nimi veľká vzdialenosť."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Vtedy Dávid zavolal na ľud a na Abnera, syna Néra: „Neodpovieš, Abner?“ Abner odvetil: „Kto si ty, čo kričíš?“"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "Dávid povedal Abnerovi: „Či si ty muž? Kto sa ti vyrovná v Izraeli? Prečo si teda nestrážil svojho pána, kráľa? Lebo ktosi z ľudu prišiel zabiť tvojho pána, kráľa."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Nie je to dobré, čo si urobil. Akože žije Hospodin, zaslúžite si smrť, lebo ste nestrážili svojho pána, Hospodinovho pomazaného. Teraz sa pozri, kde je kráľova kopija a kde je krčah s vodou, ktorý bol pri jeho hlave!“"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Saul spoznal Dávidov hlas a spýtal sa: „Je to tvoj hlas, syn môj Dávid?“ Dávid odpovedal: „Áno, pane môj, kráľu.“"
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "A pokračoval: „Prečo prenasleduje môj pán svojho služobníka? Čo som urobil a v čom som vinný?“"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Nech teraz môj pán, kráľ, vypočuje slová svojho služobníka: ak ťa Hospodin podnecuje proti mne, nech sa uzmieri obeťou, ale ak sú to ľudia, nech sú prekliati pred Hospodinom, lebo ma dnes vyhnali, aby som nemal podiel na Hospodinovom dedičstve, akoby povedali: Choď slúžiť cudzím bohom!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Nech sa teraz moja krv nevyleje na zem ďaleko od Hospodinovej prítomnosti! Lebo izraelský kráľ vytiahol hľadať môj život, ako sa prenasleduje jarabica v horách.“"
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Saul riekol: „Zhrešil som! Vráť sa, syn môj Dávid, už ti nebudem robiť nič zlé, lebo môj život mal dnes veľkú cenu v tvojich očiach. Áno, počínal som si nerozumne a ťažko som sa zmýlil.“"
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "Dávid odpovedal: „Tu je kráľova kopija. Nech prejde jeden z mládencov a nech si ju vezme."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Hospodin odplatí každému podľa jeho spravodlivosti a vernosti. Dnes ťa Hospodin vydal do mojej ruky, ale nechcel som zdvihnúť ruku proti Hospodinovmu pomazanému."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Ako drahý bol tvoj život v mojich očiach v tento deň, tak nech je môj život drahý v očiach Hospodina a nech ma vyslobodí zo všetkej úzkosti.“"
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Saul povedal Dávidovi: „Požehnaný si, syn môj Dávid. Určite podnikneš a budeš mať úspech.“ Dávid išiel svojou cestou a Saul sa vrátil domov."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "Dávid si povedal v srdci: „Jedného dňa zahyniem Saulovou rukou. Nemám nič lepšie, ako sa zachrániť v krajine Filištíncov. Saul prestane pátrať po mne v celom izraelskom území a uniknem jeho ruke.“"
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Tak sa Dávid vybral a prešiel so svojimi šiestimi stovkami mužov k Akišovi, synovi Maóka, kráľovi Gatu."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "Dávid sa usadil pri Akišovi v Gate, on a jeho muži, každý so svojou rodinou, Dávid so svojimi dvoma ženami, Achinoamou z Jizreelu a Abigail, Nabalovou ženou z Karmelu."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Saula upozornili, že Dávid utiekol do Gatu, a prestal ho hľadať."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "Dávid povedal Akišovi: „Ak som našiel milosť v tvojich očiach, nech mi dajú miesto v jednom z vonkajších miest, kde by som mohol bývať. Prečo by mal tvoj služobník bývať vedľa teba v kráľovskom meste?“"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "V ten istý deň mu Akiš dal Ciklag. Preto Ciklag patrí až doteraz judským kráľom."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Čas, ktorý Dávid strávil na filištínskom území, bol jeden rok a štyri mesiace."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "Dávid a jeho muži odišli na nájazd proti Gešúrijcom, Girzijcom a Amalékovcom, lebo to boli kmene, ktoré obývali oblasť od Télamu smerom k Šúru až po egyptskú krajinu."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "Dávid pustošil krajinu a nenechával nažive muža ani ženu, bral malý aj veľký dobytok, osly, ťavy a odevy, potom sa vracal a prichádzal k Akišovi."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Keď sa Akiš pýtal: „Kde ste dnes urobili nájazd?“, Dávid odpovedal, že to bolo proti judskému Negebu, proti jerachméelskemu Negebu alebo proti kenitskému Negebu."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "Dávid nenechával nažive muža ani ženu, aby ich priviedol do Gatu, „aby nepodali proti nám správu a nepovedali: Toto Dávid urobil.“ Takto konal po celý čas, čo prebýval na filištínskom území."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Akiš dôveroval Dávidovi a hovoril si: „Určite sa stal odporným svojmu izraelskému ľudu a bude navždy mojím služobníkom.“"
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "V tom čase Filištínci zhromaždili svoje vojská do boja proti Izraelu a Akiš povedal Dávidovi: „Vedz, že pôjdeš so mnou do vojska, ty aj tvoji muži.“"
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "Dávid povedal Akišovi: „Nuž, sám uvidíš, čo urobí tvoj služobník.“ Vtedy Akiš povedal Dávidovi: „Nuž, ustanovím ťa navždy za svoju telesnú stráž.“"
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel zomrel, celý Izrael za ním smútil a pochovali ho v Ráme, v jeho meste. Saul vyhnal z krajiny vyvolávačov duchov a veštcov."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Filištínci sa zhromaždili a prišli táboriť pri Šúneme. Saul zhromaždil celý Izrael a táborili na Gilboe."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Keď Saul videl filištínsky tábor, bál sa a jeho srdce sa veľmi triaslo."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Saul sa pýtal Hospodina, ale Hospodin mu neodpovedal ani snami, ani urimom, ani prostredníctvom prorokov."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Saul povedal svojim služobníkom: „Vyhľadajte mi ženu, ktorá veští, aby som išiel k nej a poradil sa s ňou.“ Jeho služobníci mu odpovedali: „V Endore je žena, ktorá veští.“"
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Saul sa preobliekol a obliekol si iné šaty, potom odišiel s dvoma mužmi a v noci prišli k žene. Povedal jej: „Prosím ťa, vyvešti mi a vyvolaj mi toho, koho ti poviem.“"
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Žena mu povedala: „Pozri, sám vieš, čo urobil Saul a ako vyhladil z krajiny vyvolávačov duchov a veštcov. Prečo nastrahuješ pascu na môj život, aby si ma usmrtil?“"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Vtedy jej Saul prisahal pri Hospodinovi: „Akože žije Hospodin, za túto vec ti nepríde žiadna vina.“"
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Žena sa spýtala: „Koho ti mám vyvolať?“, a on odpovedal: „Vyvolaj mi Samuela.“"
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Keď žena uvidela Samuela, vykríkla a povedala Saulovi: „Prečo si ma oklamal? Ty si Saul!“"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Kráľ jej povedal: „Neboj sa! Čo vidíš?“ Žena odpovedala Saulovi: „Vidím boha vystupovať zo zeme.“"
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Saul sa jej spýtal: „Ako vyzerá?“, a žena odpovedala: „Vystupuje starec, je zahalený v plášti.“ Vtedy Saul poznal, že je to Samuel, sklonil sa tvárou k zemi a poklonil sa."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Samuel povedal Saulovi: „Prečo si ma vyrušil a dal vyvolať?“ Saul povedal: „Som vo veľkej úzkosti. Filištínci vedú proti mne vojnu a Boh sa odo mňa odvrátil, neodpovedá mi už ani prostredníctvom prorokov, ani snami. Preto som ťa zavolal, aby si mi ukázal, čo mám robiť.“"
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Samuel riekol: „Prečo sa ma pýtaš, keď sa Hospodin od teba odvrátil a stal sa tvojím protivníkom?“"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Hospodin urobil pre iného, ako ti povedal prostredníctvom mňa: vytrhol kráľovstvo z tvojej ruky a dal ho tvojmu blížnemu, Dávidovi,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "pretože si nepočúval Hospodinov hlas a nenaplnil si žiar jeho hnevu proti Amalékovi. Preto sa s tebou Hospodin dnes takto zachoval."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Okrem toho Hospodin vydá s tebou Izrael do rúk Filištíncov; zajtra ty a tvoji synovia budete so mnou; aj izraelské vojsko Hospodin vydá do rúk Filištíncov.“"
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Saul ihneď padol na zem celou svojou dĺžkou. Bol vydesený Samuelovými slovami; okrem toho bol bezmocný, pretože nejedol nič celý deň a celú noc."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Žena prišla k Saulovi, a keď ho videla zdeseného, povedala mu: „Pozri, tvoja služobnica ťa poslúchla, riskovala som svoj život a poslúchla som rozkazy, ktoré si mi dal."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Teraz ťa prosím, vypočuj aj ty hlas svojej služobnice: nech ti donesiem kúsok chleba a najedz sa; tak budeš mať silu vydať sa na cestu.“"
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Saul odmietol: „Nebudem jesť,“ povedal. Ale jeho služobníci ho prehovorili, aj žena, a poslúchol ich. Vstal zo zeme a sadol si na pohovku."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Žena mala doma vykŕmené teľa. Rýchlo ho zabila, vzala múku, zamiesila a upiekla nekvasené chleby."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Ponúkla Saula a jeho ľudí. Najedli sa, potom vstali a odišli ešte tú noc."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Filištínci sústredili všetky svoje vojská v Afeku, zatiaľ čo Izraeliti táborili pri prameni, ktorý je v Jizreeli."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Filištínske kniežatá pochodovali po stovkách a tisícoch a Dávid a jeho muži pochodovali poslední s Akišom."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Filištínske kniežatá sa pýtali: „Čo tu robia títo Hebreji?“, a Akiš odpovedal filištínskym kniežatám: „Ale to je Dávid, služobník Saula, izraelského kráľa! Už rok alebo dva je so mnou a nenašiel som na ňom žiadnu chybu odo dňa, keď sa ku mne pridal, až doteraz.“"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Filištínske kniežatá sa naňho nahnevali a povedali mu: „Prepusti toho muža a nech sa vráti na miesto, ktoré si mu určil. Nech s nami neprichádza do vojny a neobráti sa proti nám v boji! Ako by si ten človek získal priazeň svojho pána, ak nie hlavami mužov, ktorí sú tu?“"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Či to nie je ten Dávid, o ktorom spievali v chórach: „Saul zabil svoje tisíce a Dávid svoje desaťtisíce?“"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Akiš teda zavolal Dávida a povedal mu: „Akože žije Hospodin, si lojálny a rád by som, aby si vychádzal a vchádzal so mnou do tábora, lebo som na tebe nenašiel nič zlé odo dňa, keď si prišiel ku mne, až doteraz. Ale kniežatám sa nepozdávaš."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Preto sa vráť a odíď v pokoji, aby si nerozhneval filištínske kniežatá.“"
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "Dávid povedal Akišovi: „Čo som teda urobil a čo máš vyčítať svojmu služobníkovi odo dňa, keď som vstúpil do tvojej služby až doteraz, že nemôžem ísť a bojovať proti nepriateľom môjho pána, kráľa?“"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Akiš odpovedal Dávidovi: „Je pravda, že si mi taký príjemný ako anjel Boží, lenže filištínske kniežatá povedali: Nesmie ísť s nami do boja."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Preto vstaň skoro ráno so služobníkmi svojho pána, ktorí prišli s tebou, a choď na miesto, ktoré som vám určil. Nechovaj vo svojom srdci žiadnu nevôľu, lebo si mi príjemný. Vstanete skoro ráno a hneď ako sa rozvidní, odídete.“"
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "Dávid a jeho muži vstali skoro ráno, aby hneď ráno odišli a vrátili sa do filištínskej krajiny. Filištínci však vystúpili do Jizreelu."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "Dávid a jeho muži prišli do Ciklagu na druhý deň. Ale Amalékovci urobili nájazd na Negeb a proti Ciklagu; spustošili Ciklag a vydali ho ohňu."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "A zajali ženy a všetko, čo v ňom bolo, malé i veľké. Nikoho nezabili, len ich odviedli a pokračovali vo svojej ceste."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Keď teda Dávid a jeho muži prišli k mestu, hľa, zhorelo a ich ženy, synovia a dcéry boli odvlečení."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Tu Dávid a všetok ľud, ktorý bol s ním, pozdvihli svoj hlas a plakali, až im nezostali sily na plač."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Aj Dávidove dve ženy boli zajaté, Achinoam z Jizreelu a Abigail, žena Nábala z Karmelu."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "Dávid bol veľmi zúfalý, lebo ľud hovoril o tom, že ho ukameňujú, pretože duša celého ľudu bola zarmútená pre ich synov a dcéry. Ale Dávid sa posilnil v Hospodinovi, svojom Bohu."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "Dávid povedal kňazovi Ebjátarovi, synovi Achímelecha: „Prosím, prines mi efod.“ A Ebjátar priniesol efod k Dávidovi."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Dávid sa dopytoval Hospodina: „Mám prenasledovať túto hordu? Dostihnem ju?“ A Hospodin mu odpovedal: „Prenasleduj, lebo ju iste dostihneš a vyslobodíš zajatých.“"
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Dávid sa vydal na cestu so šesťsto mužmi, ktorí boli s ním, a prišli k potoku Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "Dávid pokračoval v prenasledovaní so štyristo mužmi, ale dvesto zostalo pozadu, lebo boli príliš unavení, aby prešli cez potok Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Na poli našli Egypťana a priviedli ho k Dávidovi. Dali mu chleba, aby sa najedol, a napojili ho vodou."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Dali mu aj kus sušených fíg a dve hrozienka. Najedol sa a vrátil sa mu duch, lebo tri dni a tri noci nejedol chleba ani nepil vody."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "Dávid sa ho spýtal: „Komu patríš a odkiaľ si?“ Odpovedal: „Som mladý Egypťan, otrok Amalekitu. Môj pán ma opustil, lebo som ochorel pred tromi dňami.“"
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Napádali sme juh Kerétov, juh Júdov a juh Kálebov a Ciqlag sme spálili ohňom.“"
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "Dávid sa ho spýtal: „Zavedieš ma k tejto horde?“ Odpovedal: „Prisahaj mi na Boha, že ma nezabiješ a nevydáš do rúk môjmu pánovi, a zavediem ťa k tejto horde.“"
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Zaviedol ho teda ta a hľa, boli roztrúsení po celej krajine, jedli, pili a tancovali pre všetku veľkú korisť, ktorú si priniesli z filištínskej krajiny a z júdskej krajiny."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "Dávid ich pobíjal od úsvitu až do nasledujúceho večera. Nikto z nich neunikol, iba štyristo mladých mužov, ktorí vysadli na ťavy a utiekli."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "Dávid oslobodil všetko, čo Amalekiti vzali; Dávid oslobodil aj svoje dve ženy."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Nič im nechybelo, ani malé, ani veľké, ani korisť, ani synovia, ani dcéry, všetko, čo im vzali, Dávid im priniesol späť."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Vzali všetok dobytok a hovädzí dobytok a hnali ho pred sebou hovoriac: „Toto je Dávidova korisť!“"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "Dávid prišiel k tým dvesto mužom, ktorí boli príliš unavení, aby ho nasledovali, a ktorých nechal pri potoku Besor. Vyšli v ústrety Dávidovi a ľudu, ktorý bol s ním. Dávid sa priblížil s ľudom a pozdravil ich pokojom."
  }
]
