[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Ko je David slišal, da je Nabal umrl, reče: »Slavljen bodi Gospod, ki mi je sodil pravico od sramote Nabalove in je zadržal svojega služabnika, da ne bi storil hudega. Gospod je obrnil Nabalovo hudobijo na njegovo glavo.« David je poslal in zaprosil Abigail za ženo."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Davidovi služabniki so prišli k Abigail v Karmel in ji rekli: »David nas je poslal k tebi, da bi te vzel za ženo.«"
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "In se je hitro sklonila z obrazom do zemlje in rekla: »Glej, tvoja služabnica je služabnica, da umije noge hlapcem mojega gospoda.«"
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Abigail je hitro vstala in zajahala osla s petimi svojimi služabnicami, ki so jo spremljale, in odšla za Davidovimi poslanci in postala njegova žena."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "David pa si je vzel tudi Ahinoamo iz Jizreela in sta bili obe njegovi ženi."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Savle pa je dal svojo hčer Mikal, Davidovo ženo, Paltiju, Laiševemu sinu, ki je bil iz Galima."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Prišli so Ziphljani k Savlu v Gibeo in rekli: »Ali se ne skriva David na griču Hakili, ki je nasproti puščave?«"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Tedaj je Savle vstal in šel v puščavo Ziph, s seboj pa je imel tri tisoč izbranih mož iz Izraela, da bi iskal Davida v puščavi Ziph."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Savle se je utaboril na griču Hakili, ki je nasproti puščave ob poti. David pa je prebival v puščavi in videl je, da je Savle prišel za njim v puščavo."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David je poslal oglednike in je izvedel, da je Savle zares prišel."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Tedaj je David vstal in prišel na kraj, kjer je Savle taboril. Videl je kraj, kjer sta ležala Savle in Abner, Nerijev sin, poveljnik njegove vojske. Savle je ležal v taboru, vojska pa je taborila okoli njega."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "David je spregovoril z Ahimelehom Hetitom in z Abišajem, Cerujinim sinom, Joabovim bratom, in rekel: »Kdo bo šel z menoj doli k Savlu v tabor?« Abišaj je rekel: »Jaz bom šel s teboj.«"
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "David in Abišaj sta ponoči prišla do vojske. In glej, Savle je ležal in spal v taboru, njegovo sulico pa je bila zataknjena v zemljo pri njegovi glavi. Abner in vojska pa sta ležala okoli njega."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Tedaj je Abišaj rekel Davidu: »Danes ti je Bog izročil tvojega sovražnika v roke. Zdaj te prosim, da ga z enim udarcem njegove sulice pribijem na zemljo, in mu ne bom ponovljal udarca!«"
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "David pa je rekel Abišaju: »Ne ubij ga! Kdo bo iztegnil roko nad Gospodovega maziljenca in ostal nekaznovan?«"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "David je rekel: »Kakor resnično živi Gospod, ga bo Gospod udaril, ali bo prišel njegov dan in bo umrl, ali pa bo šel v boj in bo poginil."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Gospod pa naj me obvaruje, da bi iztegnil roko nad Gospodovega maziljenca! Vzemi zdaj sulico, ki je pri njegovi glavi, in vrč z vodo, pa pojdimo.«"
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "David je vzel sulico in vrč z vodo pri Savlovi glavi in sta šla. Nihče ni videl, nihče ni vedel, nihče se ni zbudil, vsi so spali, ker je Gospodov trd spanec padel nanje."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "David je prešel na drugo stran in se postavil na vrh gore daleč stran; velik prostor je bil med njima."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Tedaj je David zaklical vojski in Abnerju, Nerijevemu sinu, in rekel: »Ali mi ne boš odgovoril, Abner?« Abner pa je odgovoril in rekel: »Kdo si ti, ki vpiješ?«"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "David je rekel Abnerju: »Ali nisi ti mož? Kdo je tebi enak v Izraelu? Zakaj torej nisi pazil na svojega gospoda, kralja? Nekdo iz ljudstva je prišel, da bi ubil tvojega gospoda, kralja."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Ni dobro to, kar si storil. Kakor resnično živi Gospod, ste vredni smrti, ker niste pazili na svojega gospoda, Gospodovega maziljenca. Poglejte zdaj, kje je kraljeva sulica in kje vrč z vodo, ki je bil pri njegovi glavi!«"
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Savle je prepoznal Davidov glas in rekel: »Ali je to tvoj glas, moj sin David?« David pa je rekel: »Moj gospod, kralj, to sem jaz.«"
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "Rekel je še: »Zakaj preganja moj gospod svojega služabnika? Kaj sem storil? Kakšno hudodelstvo je v moji roki?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Zdaj pa naj moj gospod, kralj, posluša besede svojega služabnika. Če te je Gospod nahujskal zoper mene, naj prejme dišečo daritev, če pa so te nahujskali ljudje, naj bodo prekleti pred Gospodom, ker so me danes izgnali, da nimam deleža v Gospodovi dediščini, češ: Pojdi, služi drugim bogovom!"
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Zdaj pa naj moja kri ne pade na zemljo proč od Gospodovega obličja! Kralj Izraela je namreč šel iskat moje življenje, kakor se lovi jerebico po gorah.«"
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Savle je rekel: »Grešil sem! Vrni se, moj sin David, nikoli ti ne bom storil več hudega, ker je bilo danes moje življenje drago v tvojih očeh. Glej, ravnal sem se nespametno in se močno zmotil.«"
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "David je rekel: »Glej, kraljeva sulica! Naj pride eden izmed služabnikov in jo vzame."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Gospod bo povrnil vsakemu po njegovi pravičnosti in njegovi zvestobi, kajti danes te je Gospod izročil v mojo roko, pa nisem hotel iztegniti roke nad Gospodovega maziljenca."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Kakor je bilo danes tvoje življenje drago v mojih očeh, tako naj bo moje življenje drago v Gospodovih očeh in naj me reši iz vse stiske!«"
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Savle je rekel Davidu: »Blagoslovljen si, moj sin David! Gotovo boš veliko storil in ti bo uspelo.« David pa je šel svojo pot, Savle pa se je vrnil domov."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "David pa je rekel v svojem srcu: »Nekoč bom umrl po Savlovi roki. Nič mi ni boljšega, kakor da pobegnem v filistejsko deželo. Tedaj bo Savle prenehal, da bi me še iskal po vsem Izraelovem ozemlju, in se bom izognil njegovi roki.«"
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "David je vstal in odšel s šeststo možmi, ki so bili z njim, k Akišu, Maohovemu sinu, gatarskemu kralju."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "David se je naselil pri Akišu v Gatu, on in njegovi možje, vsak s svojo družino, David pa s svojima ženama, Ahinoamo iz Jizreela in Abigailo, ženo Nabala iz Karmela."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Savlu so sporočili, da je David pobegnil v Gat, in ga ni več iskal."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "David je rekel Akišu: »Če sem našel milost v tvojih očeh, naj mi dajo mesto v enem izmed zunanjih mest, da se tam naselim. Zakaj bi tvoj služabnik bival pri tebi v kraljevskem mestu?«"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Tistega dne mu je Akiš dal Ciklag. Zato je Ciklag do tega dne pripadal judovskim kraljem."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Čas, ko je David bival v filistejski deželi, je bil eno leto in štiri mesece."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "David in njegovi možje so hodili na roparske pohode proti Gešurcem, Girzijcem in Amalečanom, kajti to so bili prebivalci dežele, ki je šla od Telama proti Šuru in vse do egiptovske dežele."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "David je pustošil deželo in ni pustil pri življenju ne moža ne žene, ampak je vzel male in velike živine, osle, kamele in obleke, nato pa se je vrnil in prišel k Akišu."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Kadar je Akiš vprašal: »Kam ste danes hodili na roparske pohode?« je David odgovoril, da proti Judovi Negevi ali proti Jerahmeelovi Negevi ali proti Kenijevi Negevi."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "David ni pustil pri življenju ne moža ne žene, da bi ju pripeljal v Gat, kajti rekel je: »Da ne bi povedali proti nam in rekli: To je storil David.« To je bil njegov običaj ves čas, ko je bival v filistejski deželi."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Akiš je zaupal Davidu in si je rekel: »Zagotovo se je zameril svojemu ljudstvu Izraelu, zato bo za vedno moj služabnik.«"
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "V tistem času so Filistejci zbrali svoje čete za boj proti Izraelu. Akiš pa je rekel Davidu: »Dobro vedi, da boš šel z menoj v vojsko, ti in tvoji možje.«"
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David je rekel Akišu: »Tedaj boš sam vedel, kaj bo storil tvoj služabnik.« Akiš pa je rekel Davidu: »Tedaj te bom postavil za svojega telesnega stražarja za vedno.«"
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel je umrl in ves Izrael ga je objokoval in ga pokopal v Rami, v njegovem mestu. Savle pa je iz dežele pregnal vedeževalce in čarovnike."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Filistejci so se zbrali in se utaborili v Šunemu. Savle je zbral ves Izrael in so se utaborili na Gilboi."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Ko je Savle videl filistejski tabor, se je prestrašil in mu je srce močno zadrhtelo."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Savle je vprašal Gospoda, toda Gospod mu ni odgovoril ne po sanjah, ne po urimu, ne po prerokih."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Tedaj je Savle rekel svojim služabnikom: »Poiščite mi žensko, ki vedežuje, da pojdem k njej in jo vprašam.« Njegovi služabniki so mu odgovorili: »Glej, v En Dorju je ženska, ki vedežuje.«"
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Savle se je preoblekel in si nadel druga oblačila, nato je odšel z dvema možema in so ponoči prišli k ženski. Rekel ji je: »Prosim te, vedežuj mi in mi prikliči tistega, ki ti ga bom rekel.«"
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Ženska mu je rekla: »Poglej, sam veš, kaj je storil Savle in kako je iz dežele iztrebil vedeževalce in čarovnike. Zakaj nastavljaš past mojemu življenju, da me usmrtiš?«"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Savle pa ji je prisegel pri Gospodu in rekel: »Kakor resnično živi Gospod, ne boš imela nobene krivde zaradi te zadeve.«"
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Ženska je vprašala: »Koga naj ti prikličem?« On je rekel: »Prikliči mi Samuela.«"
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Ko je ženska videla Samuela, je zavpila z močnim glasom in rekla Savlu: »Zakaj si me prevaral? Ti si Savle!«"
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Kralj ji je rekel: »Ne boj se! Kaj vidiš?« Ženska je odgovorila Savlu: »Vidim boga, ki prihaja iz zemlje.«"
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "Vprašal jo je: »Kakšna je njegova podoba?« Ženska je odgovorila: »Prihaja starec, ovit je v plašč.« Tedaj je Savle spoznal, da je to Samuel. Sklonil se je z obrazom do zemlje in se priklonil."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Samuel je rekel Savlu: »Zakaj si me vznemirjal, da si me priklical?« Savle je rekel: »V veliki stiski sem. Filistejci se vojskujejo proti meni, Bog pa se je odvrnil od mene in mi ne odgovarja ne po prerokih ne po sanjah. Zato sem te poklical, da mi sporočiš, kaj naj storim.«"
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Samuel je rekel: »Zakaj me sprašuješ, ko se je Gospod odvrnil od tebe in je postal tvoj nasprotnik?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Gospod je storil, kakor ti je rekel po meni: odtrgal je kraljestvo iz tvoje roke in ga dal tvojemu bližnjemu Davidu,"
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "ker nisi poslušal Gospodovega glasu in nisi izpolnil gorečnosti njegove jeze nad Amalekom. Zato ti je Gospod danes storil tako."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Gospod bo izročil tudi Izraela s teboj vred v roke Filistejcem. Jutri boste ti in tvoji sinovi pri meni. Tudi izraelsko vojsko bo Gospod izročil v roke Filistejcem.«"
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Tedaj je Savle hipoma padel po tleh. Prestrašile so ga Samuelove besede. Bil je tudi brez moči, ker ni nič jedel ves dan in vso noč."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Ženska je prišla k Savlu in ko ga je videla, da je ves prestrašen, mu je rekla: »Glej, tvoja služabnica te je poslušala, tvegala sem svoje življenje in sem se pokorila besedam, ki si mi jih ukazal."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Zdaj pa poslušaj tudi ti glas svoje služabnice: naj ti prinesem kos kruha in jej, da se ti povrne moč, ko boš šel svojo pot.«"
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "On pa je odklonil in rekel: »Ne bom jedel.« Toda njegova služabnika sta ga skupaj z žensko silila, in jih je poslušal. Vstal je s tal in sédel na divan."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Ženska pa je imela doma pitano tele. Hitro ga je zaklala in vzela moko, jo zamesila in spekla nekvašene hlebce."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Prinesla je Savlu in njegovim služabnikom, in so jedli. Nato so vstali in odšli tisto noč."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Filistejci so zbrali vse svoje čete v Afeku, Izraelci pa so se utaborili pri izviru, ki je v Jizreelu."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Filistejski knezi so šli mimo po stotnijah in tisočih, David in njegovi možje pa so šli zadnji z Akišem."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Filistejski knezi so rekli: »Kaj pa ti Hebrejci?« Akiš pa je odgovoril filistejskim knezom: »Ali ne poznate Davida, Savlovega služabnika, izraelskega kralja? Že leto ali dve je pri meni in nisem našel nobene graje pri njem od dneva, ko je prišel k meni, do zdaj.«"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Filistejski knezi so se razjezili nanj in mu rekli: »Pošlji tega moža nazaj, naj se vrne na kraj, ki si mu ga določil! Ne sme iti z nami v boj, da se ne bi obrnil proti nam v boju! S čim bi si ta pridobil milost pri svojem gospodu, če ne z glavami teh mož?«"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Ali ni to tisti David, o katerem so prepevali v zborih: ,Savle je ubil svoje tisoče, David pa svoje desettisoče'?«"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Akiš je poklical Davida in mu rekel: »Kakor resnično živi Gospod, si pošten in všeč mi je, da greš z menoj v vojsko in prideš iz nje, ker nisem našel nič slabega pri tebi od dneva, ko si prišel k meni, do zdaj. Toda nisi po volji knezom."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Vrni se torej in pojdi v miru, da ne boš vzbudil nezadovoljstva pri filistejskih knezih!«"
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "David je rekel Akišu: »Kaj sem storil? Kaj si našel pri svojem služabniku od dneva, ko sem prišel v tvojo službo, do zdaj, da ne smem iti v boj proti sovražnikom mojega gospoda, kralja?«"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Akiš je odgovoril Davidu: »Res je, da si mi všeč kakor Božji angel, samo filistejski knezi so rekli: Ne sme iti z nami v boj."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Vstani torej zgodaj zjutraj s služabniki svojega gospoda, ki so prišli s teboj, in pojdite na kraj, ki sem vam ga določil. Ne goji nobene zamere v svojem srcu, ker si mi všeč. Vstanite zgodaj zjutraj in takoj ko se zdani, pojdite!«"
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "David in njegovi možje so zgodaj vstali, da bi zjutraj odšli in se vrnili v filistejsko deželo. Filistejci pa so se povzpeli v Jizreel."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "David in njegovi možje so tretji dan prišli v Ciklag. Amalečani pa so napadli Negev in Ciklag. Osvojili so Ciklag in ga zažgali."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Zajeli so ženske in vse, kar je bilo v njem, majhno in veliko; nikogar niso ubili, ampak so jih odvedli in šli svojo pot."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Ko sta torej David in njegova ljudstvo prišla v mesto, glej, bilo je požgano z ognjem, njihove žene, sinovi in hčere pa odvedeni v ujetništvo."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Tedaj je David in ljudstvo, ki je bilo z njim, povzdignilo svoj glas in jokalo, dokler ni bilo v njih več moči za jok."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Tudi Davidovi ženi, Ahinoama iz Jezreela in Abigajla, žena Nabala iz Karmela, sta bili zajeti."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "David pa je bil v veliki stiski, kajti ljudstvo je govorilo, da ga bodo kamenjali, ker je bila duša vsega ljudstva ogorčena, vsakega zaradi svojih sinov in hčera; David pa se je okrepil v Gospodu, svojem Bogu."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "David je rekel duhovniku Ebjatarju, sinu Ahimelehovemu: »Prinesi mi, prosim, efod.« In Ebjatar je prinesel efod Davidu."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "David je povprašal Gospoda in rekel: »Ali naj grem nad to roparsko tolpo? Ali jo bom dosegel?« On pa mu je rekel: »Pojdi za njo, zakaj jo boš gotovo dosegel in boš zagotovo rešil vse.«"
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "David je šel, on in šeststo mož, ki so bili z njim, in prišli so do potoka Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "David je šel dalje, on in štiristo mož, dvesto mož pa je obnemoglo in niso mogli prečkati potoka Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Našli so nekega Egipčana na polju in ga pripeljali k Davidu; dali so mu kruh, in je jedel, dali so mu piti vode,"
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "dali so mu tudi kos suhih fig in dva grozda suhega grozdja. Ko je pojedel, se mu je vrnila moč, kajti tri dni in tri noči ni jedel kruha in ni pil vode."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "David mu je rekel: »Komu pripadaš? Od kod si?« Rekel je: »Sem Egipčan, služabnik nekega Amalečana, moj gospodar pa me je zapustil, ker sem zbolel pred tremi dnevi."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Mi smo vdrli v Negeb Kerečanov in v Judejev Negeb in v Kalebov Negeb ter požgali Ziklag.«"
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "David mu je rekel: »Ali me boš odvedel do te roparske tolpe?« Rekel je: »Prisezi mi pri Bogu, da me ne boš umoril in da me ne boš izročil mojemu gospodarju, in te bom odvedel do te roparske tolpe.«"
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "In ga je odvedel tja, in glej, bili so razkropljeni po vsej deželi, jedli in pili ter se veselili zaradi vsega velikega plena, ki so ga dobili iz Filistejske dežele in iz Judejeve dežele."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "David jih je pobijal od jutranje zore do naslednjega večera, in nihče od njih ni ušel, razen štiristo mladih mož, ki so zajahali kamele in pobegnili."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "David je rešil vse, kar so bili Amalečani vzeli, tudi svoje dve ženi je David rešil."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Nič jim ni manjkalo, ne majhno ne veliko, ne plen ne sinovi ne hčere; vse, kar so jim bili vzeli, je David prinesel nazaj."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Vzeli so vso živino, govedo in drobnico, ter jo gnali pred seboj in rekli: »To je Davidov plen!«"
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "David je prišel k dvesto možem, ki so bili obnemogli, da bi šli za Davidom in jih je bil pustil pri potoku Besor. Ti so prišli nasproti Davidu in ljudstvu, ki je bilo z njim; ko se je David približal ljudstvu, jih je pozdravil."
  }
]
