[
  {
    "i": 14300,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 2,
    "t": "Khi những kẻ gian ác xông vào ta, đặng ăn thịt ta, chính chúng, kẻ thù và nghịch thù ta, sẽ vấp ngã và hư mất."
  },
  {
    "i": 14301,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 3,
    "t": "Dầu đạo binh đóng đối cùng ta, lòng ta sẽ chẳng sợ hãi; dầu giặc nổi lên nghịch cùng ta, ta sẽ tin cậy."
  },
  {
    "i": 14302,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 4,
    "t": "Ta chỉ xin một điều nơi Đức Giê-hô-va, điều mà ta sẽ tìm kiếm, ấy là ta được ở trong nhà Đức Giê-hô-va trọn đời ta, đặng nhìn xem sự tốt đẹp của Đức Giê-hô-va, và cầu hỏi trong đền của Ngài."
  },
  {
    "i": 14303,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 5,
    "t": "Vì trong ngày tai họa, Ngài sẽ che chở ta trong lều của Ngài; giấu ta kín đáo nơi hành cung Ngài, và nhắc ta lên trên hòn đá."
  },
  {
    "i": 14304,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 6,
    "t": "Bây giờ ta sẽ ngước đầu lên cao hơn các kẻ thù nghịch chung quanh ta; ta sẽ dâng của lễ bằng tiếng vui mừng trong đền của Ngài; ta sẽ hát, phải, ta sẽ hát ngợi khen Đức Giê-hô-va."
  },
  {
    "i": 14305,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 7,
    "t": "Hỡi Đức Giê-hô-va, xin hãy nghe tiếng ta kêu cầu; xin thương xót ta và đáp lời ta!"
  },
  {
    "i": 14306,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 8,
    "t": "Lòng ta đã nói cùng Ngài rằng: \"Hãy tìm kiếm mặt Ngài.\" Hỡi Đức Giê-hô-va, con sẽ tìm kiếm mặt Ngài."
  },
  {
    "i": 14307,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 9,
    "t": "Xin chớ giấu mặt Ngài khỏi ta; chớ đuổi kẻ tôi tớ Ngài đi trong cơn giận; Ngài đã là sự tiếp trợ của ta. Hỡi Đức Chúa Trời về sự cứu rỗi ta, xin chớ lìa khỏi ta, chớ bỏ ta."
  },
  {
    "i": 14308,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 10,
    "t": "Khi cha mẹ bỏ ta, thì Đức Giê-hô-va sẽ tiếp nhận ta."
  },
  {
    "i": 14309,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, xin hãy dạy dỗ ta đường lối Ngài, và dẫn ta đi trong con đường bằng thẳng, vì cớ kẻ thù nghịch ta."
  },
  {
    "i": 14310,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 12,
    "t": "Xin chớ phó ta cho ý muốn của kẻ thù nghịch ta; vì có những kẻ làm chứng dối, và thở ra sự hung bạo, dấy lên nghịch cùng ta."
  },
  {
    "i": 14311,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 13,
    "t": "Ta tin chắc rằng ta sẽ thấy sự tốt lành của Đức Giê-hô-va tại đất người sống."
  },
  {
    "i": 14312,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 14,
    "t": "Hãy trông đợi Đức Giê-hô-va; hãy vững lòng bền chí; phải, hãy trông đợi Đức Giê-hô-va!"
  },
  {
    "i": 14313,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 1,
    "t": "Bài thơ của Đa-vít. Hỡi Đức Giê-hô-va, con kêu cầu Ngài; hỡi hòn đá của con, xin chớ làm thinh đối cùng con; e khi Ngài làm thinh, thì con giống như kẻ xuống mồ."
  },
  {
    "i": 14314,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 2,
    "t": "Xin hãy nghe tiếng nài xin của con, khi con kêu cầu Ngài, khi con giơ tay lên hướng về nơi chí thánh của Ngài."
  },
  {
    "i": 14315,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 3,
    "t": "Xin chớ kéo con đi với kẻ ác, và với kẻ làm sự gian ác, là kẻ nói bình yên với người lân cận mình, mà lòng chứa gian tà."
  },
  {
    "i": 14316,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 4,
    "t": "Hỡi Đức Giê-hô-va, xin hãy báo chúng nó tùy theo việc làm của chúng nó, và theo sự hung ác của công việc chúng nó; xin hãy báo chúng nó theo việc tay chúng nó làm, hãy giáng trả chúng nó điều đáng phải giáng trả."
  },
  {
    "i": 14317,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 5,
    "t": "Bởi vì chúng nó không để ý đến công việc của Đức Giê-hô-va, và công việc tay Ngài làm, nên Ngài sẽ phá chúng nó, chẳng dựng lại nữa."
  },
  {
    "i": 14318,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 6,
    "t": "Đáng ngợi khen Đức Giê-hô-va thay! Vì Ngài đã nghe tiếng nài xin của con."
  },
  {
    "i": 14319,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 7,
    "t": "Đức Giê-hô-va là sức mạnh và cái khiên của con; lòng con đã nhờ cậy nơi Ngài, nên con được cứu giúp; vì vậy, lòng con mừng rỡ, và con sẽ dùng bài hát mà ngợi khen Ngài."
  },
  {
    "i": 14320,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 8,
    "t": "Đức Giê-hô-va là sức mạnh của dân sự Ngài, và là đồn lũy cứu rỗi cho người được xức dầu của Ngài."
  },
  {
    "i": 14321,
    "b": 18,
    "c": 1928,
    "r": 1928,
    "o": 9,
    "t": "Xin cứu dân sự Ngài, và ban phước cho cơ nghiệp Ngài; xin chăn giữ và nâng đỡ chúng nó đến đời đời."
  },
  {
    "i": 14322,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Hỡi các con trai của Đức Chúa Trời, khá tôn Đức Giê-hô-va; khá tôn Đức Giê-hô-va về sự vinh hiển và sức mạnh."
  },
  {
    "i": 14323,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 2,
    "t": "Khá tôn Đức Giê-hô-va về sự vinh hiển xứng đáng danh Ngài; hãy thờ lạy Đức Giê-hô-va nơi sự oai nghiêm thánh khiết."
  },
  {
    "i": 14324,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 3,
    "t": "Tiếng của Đức Giê-hô-va vang trên các nước; Đức Chúa Trời vinh hiển làm sấm sét; Đức Giê-hô-va vang trên các nước lớn."
  },
  {
    "i": 14325,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 4,
    "t": "Tiếng của Đức Giê-hô-va có quyền năng; tiếng của Đức Giê-hô-va sang trọng."
  },
  {
    "i": 14326,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 5,
    "t": "Tiếng của Đức Giê-hô-va bẻ gãy cây hương bách; Đức Giê-hô-va bẻ gãy các cây hương bách của Li-ban."
  },
  {
    "i": 14327,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 6,
    "t": "Ngài khiến Li-ban nhảy nhót như con bò con, và Si-ri-ôn như con bò tơ."
  },
  {
    "i": 14328,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 7,
    "t": "Tiếng của Đức Giê-hô-va xẻ ngọn lửa ra."
  },
  {
    "i": 14329,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 8,
    "t": "Tiếng của Đức Giê-hô-va khiến đồng vắng rung rinh; Đức Giê-hô-va khiến đồng vắng Ca-đe rung rinh."
  },
  {
    "i": 14330,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 9,
    "t": "Tiếng của Đức Giê-hô-va làm cho nai cái đẻ non, và truồng các rừng cây; mọi vật trong đền Ngài đều nói: Vinh hiển!"
  },
  {
    "i": 14331,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 10,
    "t": "Đức Giê-hô-va ngự trên nước lụt; phải, Đức Giê-hô-va ngự làm vua đời đời."
  },
  {
    "i": 14332,
    "b": 18,
    "c": 1929,
    "r": 1929,
    "o": 11,
    "t": "Đức Giê-hô-va sẽ ban sức mạnh cho dân sự Ngài; Đức Giê-hô-va sẽ ban phước bình an cho dân sự Ngài."
  },
  {
    "i": 14333,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 1,
    "t": "Thi thiên. Một bài ca về sự khánh thành nhà của Đa-vít."
  },
  {
    "i": 14334,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, tôi sẽ tôn cao Ngài, vì Ngài đã kéo tôi lên, không để cho kẻ thù nghịch tôi vui cười về tôi."
  },
  {
    "i": 14335,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 3,
    "t": "Hỡi Đức Giê-hô-va Đức Chúa Trời tôi, tôi đã kêu cầu Ngài, và Ngài đã chữa lành tôi."
  },
  {
    "i": 14336,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 4,
    "t": "Hỡi Đức Giê-hô-va, Ngài đã đem linh hồn tôi lên khỏi âm phủ; Ngài đã giải cứu tôi khỏi kẻ xuống mồ."
  },
  {
    "i": 14337,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 5,
    "t": "Hỡi các thánh của Đức Giê-hô-va, hãy hát ngợi khen Ngài, và cảm tạ danh thánh của Ngài."
  },
  {
    "i": 14338,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 6,
    "t": "Vì cơn giận của Ngài chỉ trong giây phút; còn ơn của Ngài có trọn đời. Buổi tối có sự khóc lóc, nhưng ban mai liền có sự vui mừng."
  },
  {
    "i": 14339,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 7,
    "t": "Khi tôi ở trong sự thịnh vượng, tôi nói: Tôi sẽ chẳng hề bị rúng động."
  },
  {
    "i": 14340,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 8,
    "t": "Hỡi Đức Giê-hô-va, bởi ơn Ngài, Ngài đã lập núi con cách vững bền; Ngài ẩn mặt Ngài, con bèn bối rối."
  },
  {
    "i": 14341,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 9,
    "t": "Hỡi Đức Giê-hô-va, con kêu cầu Ngài; con nài xin Đức Chúa Trời tôi."
  },
  {
    "i": 14342,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 10,
    "t": "Nếu con phải đổ huyết mình, và xuống mồ, thì ích lợi chi cho Ngài? Bụi đất há sẽ ngợi khen Ngài, và thuật sự chân thật của Ngài ư?"
  },
  {
    "i": 14343,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 11,
    "t": "Hỡi Đức Giê-hô-va, xin hãy nghe và thương xót con; hỡi Đức Giê-hô-va, xin hãy giúp đỡ con!"
  },
  {
    "i": 14344,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 12,
    "t": "Ngài đã đổi sự than khóc của con ra nhảy múa, cởi áo sô của con, và mặc cho con sự vui mừng,"
  },
  {
    "i": 14345,
    "b": 18,
    "c": 1930,
    "r": 1930,
    "o": 13,
    "t": "Hầu cho linh hồn con hát ngợi khen Ngài, không nín lặng. Hỡi Giê-hô-va Đức Chúa Trời tôi, tôi sẽ cảm tạ Ngài đời đời."
  },
  {
    "i": 14346,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 1,
    "t": "Cho nhạc trưởng. Thi thiên của Đa-vít."
  },
  {
    "i": 14347,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, con nương náu mình nơi Ngài; nguyện con chẳng hề bị hổ thẹn! Xin giải cứu con trong sự công bình của Ngài."
  },
  {
    "i": 14348,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 3,
    "t": "Xin hãy nghiêng tai qua mà nghe con; xin mau mau giải cứu con! Xin hãy làm hòn đá nơi con ẩn náu, một đồn lũy vững bền đặng cứu con."
  },
  {
    "i": 14349,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 4,
    "t": "Vì Ngài là hòn đá và đồn lũy của con; vì cớ danh Ngài, xin hãy dẫn dắt và chỉ đường cho con."
  },
  {
    "i": 14350,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 5,
    "t": "Xin rút con ra khỏi lưới mà chúng nó đã gài kín cho con; vì Ngài là nơi ẩn náu của con."
  },
  {
    "i": 14351,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 6,
    "t": "Con giao linh hồn con vào tay Ngài; hỡi Đức Giê-hô-va, là Đức Chúa Trời chân thật, Ngài đã chuộc con."
  },
  {
    "i": 14352,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 7,
    "t": "Con ghét những kẻ kính trọng thần tượng hư không; nhưng con tin cậy nơi Đức Giê-hô-va."
  },
  {
    "i": 14353,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 8,
    "t": "Con sẽ vui mừng và hớn hở trong sự nhân từ Ngài; vì Ngài đã đoái xem sự hoạn nạn con, biết những sự khốn khó của linh hồn con."
  },
  {
    "i": 14354,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 9,
    "t": "Ngài không phó con vào tay kẻ thù nghịch; Ngài đặt con ở nơi rộng rãi."
  },
  {
    "i": 14355,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 10,
    "t": "Hỡi Đức Giê-hô-va, xin thương xót con, vì con đang bị gian truân; mắt, linh hồn, và thân thể con đều mòn mỏi vì sầu khổ."
  },
  {
    "i": 14356,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 11,
    "t": "Vì đời con hao mòn trong sự buồn rầu, và năm tháng con qua đi trong tiếng than thở; sức lực con kém yếu vì sự gian truân, và xương cốt con hao mòn."
  },
  {
    "i": 14357,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 12,
    "t": "Con đã trở nên gớm ghiếc cho các kẻ thù nghịch con, đặc biệt là cho những người lân cận con; con là điều kinh khiếp cho những người quen biết con; kẻ nào thấy con ngoài đường thì đều tránh xa con."
  },
  {
    "i": 14358,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 13,
    "t": "Con đã bị người ta quên lãng, như người chết mất khỏi lòng; con như khí vật bỏ đi."
  },
  {
    "i": 14359,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 14,
    "t": "Vì con có nghe lời gièm chê của nhiều người; sự kinh hãi vây phủ chung quanh con, khi chúng nó bàn nhau nghịch cùng con, và toan cất mạng sống con."
  },
  {
    "i": 14360,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 15,
    "t": "Nhưng, hỡi Đức Giê-hô-va, con tin cậy nơi Ngài; con nói: Ngài là Đức Chúa Trời của con!"
  },
  {
    "i": 14361,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 16,
    "t": "Thì giờ con ở trong tay Ngài; xin giải cứu con khỏi tay kẻ thù nghịch, và khỏi kẻ bắt bớ con."
  },
  {
    "i": 14362,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 17,
    "t": "Xin soi sáng mặt Ngài trên kẻ tôi tớ Ngài; xin cứu con trong sự nhân từ Ngài."
  },
  {
    "i": 14363,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 18,
    "t": "Hỡi Đức Giê-hô-va, nguyện con chẳng bị hổ thẹn, vì con kêu cầu Ngài; nguyện kẻ ác bị hổ thẹn, và phải câm lặng xuống âm phủ!"
  },
  {
    "i": 14364,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 19,
    "t": "Nguyện môi dối trá phải câm lặng, là môi hay nói hành kiêu căng và khinh bỉ người công bình."
  },
  {
    "i": 14365,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 20,
    "t": "Sự nhân từ của Ngài lớn thay, mà Ngài đã dành cho người kính sợ Ngài, và làm ra trước mặt con cái loài người cho kẻ nương náu mình nơi Ngài!"
  },
  {
    "i": 14366,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 21,
    "t": "Ngài giấu chúng nó trong nơi kín đáo của Ngài, khỏi sự mưu mô của người ta; Ngài che chở chúng nó trong lều của Ngài, khỏi sự tranh cạnh của các lưỡi."
  },
  {
    "i": 14367,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 22,
    "t": "Đáng ngợi khen Đức Giê-hô-va thay! Vì Ngài đã tỏ ra cho con sự nhân từ kỳ diệu của Ngài trong thành bị vây."
  },
  {
    "i": 14368,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 23,
    "t": "Con đã nói trong lúc hoảng hốt rằng: Con đã bị truất khỏi trước mắt Ngài; nhưng Ngài đã nghe tiếng con nài xin khi con kêu cầu Ngài."
  },
  {
    "i": 14369,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 24,
    "t": "Hỡi các thánh của Đức Giê-hô-va, hãy yêu mến Ngài! Đức Giê-hô-va gìn giữ người trung tín, và báo trả bội phần kẻ kiêu ngạo."
  },
  {
    "i": 14370,
    "b": 18,
    "c": 1931,
    "r": 1931,
    "o": 25,
    "t": "Hỡi các người trông đợi Đức Giê-hô-va, hãy vững lòng bền chí!"
  },
  {
    "i": 14371,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Một bài thơ. Phước cho người nào được tha tội, được khỏa lấp sự vi phạm mình!"
  },
  {
    "i": 14372,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 2,
    "t": "Phước cho người nào Đức Giê-hô-va không kể gian ác cho, và trong lòng không có sự giả dối!"
  },
  {
    "i": 14373,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 3,
    "t": "Khi tôi nín lặng, thì các xương cốt tôi tiêu mòn, vì tôi kêu la luôn ngày;"
  },
  {
    "i": 14374,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 4,
    "t": "Tay Chúa đè nặng trên tôi ngày và đêm; nước nguyên khí tôi đã đổi ra khô khan như trong cơn hạn hán."
  },
  {
    "i": 14375,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 5,
    "t": "Tôi đã thú tội cùng Chúa, không giấu gian ác tôi; tôi nói: Tôi sẽ xưng các sự vi phạm tôi cùng Đức Giê-hô-va; còn Chúa tha tội gian ác của tôi."
  },
  {
    "i": 14376,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 6,
    "t": "Vậy nên, phàm người nhân đức nào cũng hãy cầu nguyện cùng Chúa trong khi gặp được Ngài. Chắc chắn khi nước lớn tràn đến, sẽ chẳng chạm đến người."
  },
  {
    "i": 14377,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 7,
    "t": "Chúa là nơi ẩn náu của tôi; Chúa sẽ gìn giữ tôi khỏi gian truân; Chúa sẽ lấy bài hát giải cứu mà bao phủ tôi."
  },
  {
    "i": 14378,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 8,
    "t": "Ta sẽ dạy dỗ ngươi, chỉ cho ngươi con đường phải đi; mắt ta sẽ chăm chỉ trên ngươi mà khuyên dạy."
  },
  {
    "i": 14379,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 9,
    "t": "Chớ như ngựa và la không hiểu biết, vật phải dùng hàm thiếc và dây cương để kiềm chế, bằng không nó sẽ không đến gần ngươi."
  },
  {
    "i": 14380,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 10,
    "t": "Kẻ ác chịu nhiều khổ não; nhưng ai tin cậy Đức Giê-hô-va sẽ được ơn Ngài bao phủ."
  },
  {
    "i": 14381,
    "b": 18,
    "c": 1932,
    "r": 1932,
    "o": 11,
    "t": "Hỡi người công chính, hãy vui mừng trong Đức Giê-hô-va và hớn hở; hỡi những người có lòng ngay thẳng, hãy vui ca!"
  },
  {
    "i": 14382,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 1,
    "t": "Hỡi người công chính, hãy vui mừng lớn tiếng vì Đức Giê-hô-va; sự ngợi khen xứng đáng cho những người có lòng ngay thẳng."
  },
  {
    "i": 14383,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 2,
    "t": "Hãy tạ ơn Đức Giê-hô-va bằng đàn hạc; hãy gảy đàn lia mười dây mà ca ngợi Ngài."
  },
  {
    "i": 14384,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 3,
    "t": "Hãy hát cho Ngài một bài ca mới; hãy khéo gảy đàn và cất tiếng reo vui!"
  },
  {
    "i": 14385,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 4,
    "t": "Lời Đức Giê-hô-va là chân thật, mọi việc Ngài làm đều đáng tin cậy."
  },
  {
    "i": 14386,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 5,
    "t": "Ngài yêu mến sự công chính và công lý; đất đầy dẫy ơn của Đức Giê-hô-va."
  },
  {
    "i": 14387,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 6,
    "t": "Bởi lời Đức Giê-hô-va, các tầng trời được dựng nên; cả cơ binh trên trời đều do hơi thở từ miệng Ngài mà có."
  },
  {
    "i": 14388,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 7,
    "t": "Ngài thu nước biển lại như đê; Ngài chứa các vực sâu vào kho."
  },
  {
    "i": 14389,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 8,
    "t": "Toàn thể trái đất hãy kính sợ Đức Giê-hô-va; hết thảy dân cư trên thế gian hãy kinh hãi Ngài!"
  },
  {
    "i": 14390,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 9,
    "t": "Vì Ngài phán, liền có; Ngài ra lệnh, bèn thành."
  },
  {
    "i": 14391,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 10,
    "t": "Đức Giê-hô-va làm bại mưu các nước; Ngài khiến những toan tính của các dân tộc ra vô hiệu."
  },
  {
    "i": 14392,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 11,
    "t": "Nhưng mưu định của Đức Giê-hô-va còn đến đời đời; những toan tính trong lòng Ngài còn mãi muôn đời."
  },
  {
    "i": 14393,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 12,
    "t": "Phước cho dân nào có Đức Giê-hô-va là Đức Chúa Trời mình, và nước nào được Ngài chọn làm cơ nghiệp!"
  },
  {
    "i": 14394,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 13,
    "t": "Từ trên trời, Đức Giê-hô-va đoái xem; Ngài thấy hết thảy con cái loài người;"
  },
  {
    "i": 14395,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 14,
    "t": "từ nơi ngự của Ngài, Ngài quan sát hết thảy dân cư trên đất;"
  },
  {
    "i": 14396,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 15,
    "t": "Ngài là Đấng nắn nên lòng của mọi người, và xem xét mọi việc họ làm."
  },
  {
    "i": 14397,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 16,
    "t": "Không có vua nào nhờ binh hùng mà được cứu; không có dũng sĩ nào thoát khỏi nhờ sức mạnh lớn."
  },
  {
    "i": 14398,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 17,
    "t": "Nhờ ngựa cứu mình là vô ích; sức mạnh lớn của nó chẳng giải cứu ai được."
  },
  {
    "i": 14399,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 18,
    "t": "Kìa, mắt Đức Giê-hô-va đoái xem những người kính sợ Ngài, những người trông cậy ơn Ngài,"
  }
]
