[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Preto pošli do Joppe pre Šimona, ktorého volajú Peter. On hosťuje v dome istého Šimona garbiara pri mori."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "A ihneď som poslal po teba, a ty si dobre učinil, že si prišiel. Teraz teda my všetci stojíme pred Bohom, aby sme vypočuli všetko, čo ti Pán prikázal hovoriť nám."
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "A Peter otvoriac ústa, riekol: „V pravde poznávam, že Boh neberie ohľadu na osobu,"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "ale v každom národe, kto sa Ho bojí a činí spravodlivosť, Jemu milý jest."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "Slovo, ktoré poslal synom Izraelovým zvestujúc pokoj skrze Ježiša Krista, On je Pánom všetkých."
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Vy viete, čo sa stalo po celej Judei, počnúc od Galilei po krste, ktorý hlásal Ján,"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "ako Bôh pomazal Ježiša Nazaretského Duchom Svätým a mocou, ktorý chodil po dobre činiac a uzdravujúc všetkých, ktorých diabol opanoval, lebo Bôh bol s Ním."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "A my sme svedkami všetkého, čo učinil v krajine judejskej i v Jeruzaleme, ktorého aj zabili obesiac na dreve."
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "Toho Boh vzkriesil tretieho dňa a dal Mu zjaviť sa,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "nie všetkému ľudu, ale svedkom vopred vyvoleným od Boha, nám, ktorí sme s Ním jedli a pili po Jeho zmŕtvychvstaní."
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "A prikázal nám kázať ľudu a osvedčovať, že On je od Boha ustanovený sudca živých i mŕtvych."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "O Ňom svedčia všetci proroci, že skrze Jeho meno prijme odpustenie hriechov každý, kto v Neho verí."
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Ešte ako Peter hovoril tieto slová, zostúpil Duch Svätý na všetkých, ktorí počúvali slovo."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "A žasli veriaci, ktorí prišli s Petrom, ktorí boli zo židovstva, že aj na pohanov sa vylial dar Svätého Ducha."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Lebo ich počuli hovoriť jazykmi a velebením oslavovať Boha. Vtedy Peter odpovedal:"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "„Či môže niekto zabrániť vode, aby neboli pokrstení tí, ktorí prijali Ducha Svätého tak ako aj my?“"
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "A rozkázal ich pokrstiť v mene Ježiša Krista. Vtedy Ho prosili, aby u nich zostal niekoľko dní."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Ale apoštoli a bratia, ktorí boli v Judei, počuli, že aj pohania prijali slovo Božie."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "Keď potom Peter prišiel do Jeruzalema, obrezaní sa s ním priečili:"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "„Vošiel si k neobrezaným mužom a jedol si s nimi.“"
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "A Peter začal im vysvetľovať po poriadku a riekol:"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "„Ja som bol v meste Joppe modliac sa a v transe som videl videnie: zostupovala nádoba ako veľký obrus, spúšťaná zo štyroch rohov s neba, a prišla až ku mne."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "Hľadiac na ňu pozorne, uvidel som štvornožce zeme, šelmy, plazy a vtáky nebeské."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "A počul som hlas, ktorý mi hovoril: ‚Vstaň, Peter, zabíjaj a jedz!‘"
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "A ja som povedal: ‚Nikdy, Pane, lebo nikdy nevkročilo do mojich úst nič poškvrnené a nečisté.‘"
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "A hlas mi odpovedal z neba druhý raz: ‚Čo Boh očistil, ty nevolaj poškvrneným!‘"
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "To sa stalo tri razy, a zase sa to všetko vytiahlo do neba."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "A hľa, hneď nato zastali pri dome, v ktorom som bol, traja muži, poslaní ku mne z Cézarey."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "A Duch mi povedal, aby som išiel s nimi bez váhania. Išli so mnou aj títo šiesti bratia a vošli sme do domu onoho muža."
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "A rozpovedal nám, ako videl anjela v svojom dome, ktorý stál a hovoril mu: ‚Pošli do Joppe pre Šimona, ktorého volajú Peter,"
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "ktorý ti bude hovoriť slová, skrze ktoré budeš spasený ty i celý tvoj dom.‘"
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "A keď som začal hovoriť, zostúpil na nich Duch Svätý, tak ako aj na nás na začiatku."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "Vtedy som si spomenul na Pánove slová, ako hovoril: ‚Ján krstil vodou, ale vy budete pokrstení Duchom Svätým.‘"
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Ak teda Boh dal im rovnaký dar ako aj nám, ktorí sme uverili v Pána Ježiša Krista, kto som ja, aby som mohol prekážať Bohu?“"
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "Keď to počuli, utíšili sa a oslavovali Boha hovoriac: „Teda aj pohanom dal Boh pokánie na život.“"
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Tí teda, ktorí sa rozptýlili pre trápenie, ktoré povstalo pre Štefana, prešli až do Fenície, Cypru a Antiochie, nehlásajúc slovo nikomu, len samým Židom."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Boli však niektorí z nich, mužovia z Cypru a Cyrény, ktorí prišli do Antiochie a hovorili aj Grékom zvestujúc evanjelium o Pánu Ježišovi."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "A ruka Pánova bola s nimi a veľký počet uveriacich sa obrátil k Pánovi."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "Správa o tom došla do uší cirkvi v Jeruzaleme a vyslali Barnabáša do Antiochie."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Ktorý keď prišiel a videl milosť Božiu, zaradoval sa a napomínal ich všetkých, aby s úmyslom srdca vytrvávali v Pánovi,"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "lebo bol to muž dobrý a plný Ducha Svätého a viery. A pripojil sa k Pánovi zástup nemalý."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "A Barnabáš odišiel do Tarsa vyhľadať Saula."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "A keď ho našiel, priviedol ho do Antiochie. A stali sa, že sa celý rok zhromažďovali s cirkvou a vyučovali zástup nemalý, a učeníci boli prvý raz v Antiochii nazvaní kresťanmi."
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "V tých dňoch prišli z Jeruzalema do Antiochie proroci."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "A jeden z nich, menom Agabus, vstal a Duchom Svätým naznačil, že bude veľký hlad po celom svete, ktorý aj nastal za Klaudia."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "Učeníci sa potom rozhodli, každý podľa toho, ako mal čo, poslať pomoc bratom bývajúcim v Judei:"
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "čo aj učinili posielajúc ju starším skrze ruky Barnabáša a Saula."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "V tom čase Herodes kráľ zdvihol ruky, aby trýznil niektorých z cirkvi."
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "A zabil mečom Jakuba, brata Jánovho."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "A vidiac, že sa to Židom ľúbi, pristúpil ešte k tomu, aby chytil aj Petra. A boli dni Presníc."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "A keď ho chytil, vsadil ho do žalára, vydal ho štyrom štvoriciam vojakov strážiť ho, chcejúc ho po Veľkej noci vyviesť pred ľud."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Tak teda Petra strážili v žalári, ale cirkev sa ustavične modlievala za neho k Bohu."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "A keď ho Herodes mal vyviesť, v tú noc spal Peter medzi dvoma vojakmi, spútaný dvoma reťazami, a strážcovia pred dverami strážili žalár."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "A hľa, anjel Pánov prišiel a svetlo zažiarilo v žalári. A dotknúc sa boku Petrovho, prebudil ho rieknuc: „Vstaň rýchle!“ A reťaze mu padly s rúk."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "A anjel mu riekol: „Opáš sa a obuj si sandále!“ A učinil tak. A riekol mu: „Prehoď si plášť a poď za mnou!“"
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "A vyšiel a išiel za ním, a nevedel, že by to, čo sa deje skrze anjela, bolo skutočné, ale nazdával sa, že vidí videnie."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "Prejdúc teda prvú i druhú stráž, prišli k železnej bráne, ktorá vedie do mesta, a ona sa im sama otvorila. A vyjdúc prešli jednou ulicou a hneď odišiel anjel od neho."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "A Peter sa spamätal a riekol: „Teraz už viem naisto, že Pán poslal svojho anjela a vytrhol ma z ruky Herodesovej a zo všetkého očakávania ľudu židovského.“"
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "A pochopiac to, prišiel do domu Márie, matky Jána, ktorý mal prímenie Marek, kde sa ich zhromaždilo dosť a modlili sa."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "A keď zaklopal na vráta dvora, prišla počúvať dievka, menom Rhodé."
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "A poznajúc hlas Petrov, od radosti neotvorila vrát, ale vbehnúc dnu, oznámila, že Peter stojí predo dvermi."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "A oni jej povedali: „Šalieš!“ Ale ona sa presvedčovala, že tak je. Vtedy povedali: „Je to jeho anjel!“"
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Peter však neprestával klopať. A keď otvorili, uvideli ho a ohromili sa."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "A on im zamávnuc rukou, aby mlčali, rozpovedal im, ako ho Pán vyviedol zo žalára. A riekol: „Oznámte to Jakubovi a bratom!“ A odišiel a pobral sa na iné miesto."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Keď nastal deň, stal sa nemalý rozruch medzi vojakmi o tom, čo sa stalo s Petrom."
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "A Herodes vyhľadajúc ho a nenajdúc, vyšetrujúc strážcov, rozkázal ich odviesť. A odišiel z Judey do Cézarey a prebýval tam."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "A Herodes sa hneval na Týrskych a Sidonských. Ale oni prišli k nemu všetci jednou mysľou a získavajúc si Blasta, komorníka kráľovho, prosili o pokoj, preto že ich krajina sa živila od jeho krajiny."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "Ustanoveného potom dňa Herodes oblečúc sa do kráľovského rúcha, posadiac sa na súdnu stolicu, kázal im."
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "A ľud volal: „Boží hlas, a nie ľudský!“"
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "A ihneď ho udrel anjel Pánov, preto že nevzdal Bohu slávy, a zožratý červami zomrel."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Ale slovo Božie rástlo a množilo sa."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "Barnabáš však a Saul vrátili sa z Jeruzalema vykonajúc svoju službu vezmúc so sebou Jána, ktorý mal prímenie Marek."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "V cirkvi, ktorá bola v Antiochii, boli proroci a učitelia: Barnabáš a Simeon, ktorý sa volal Niger, a Lucius Cyrénsky, a Manahen, ktorý bol vychovaný spolu s Herodesom tetrarchom, a Saul."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "Keď oni slúžili Pánovi a postili sa, riekol Duch Svätý: „Oddeľte mi Barnabáša a Saula pre dielo, na ktoré som ich povolal!“"
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Vtedy postiac sa a modliac sa, vložili na nich ruky a prepustili ich."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Oni teda vyslaní Duchom Svätým sostúpili do Seleucie a odtiaľ odplavili sa na Cyprus."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "A prijdúc do Salamíny, zvestovali slovo Božie v židovských synagógach, a mali aj Jána za pomocníka."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "A prejdúc celý ostrov až do Páfu, našli istého čarodejníka, falošného proroka židovského, ktorému bolo meno Bar-Ježiš,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "ktorý bol s miestodržiteľom Sergiom Paulom, mužom rozumným. Ten si zavolal Barnabáša a Saula chcejúc počuť slovo Božie."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Ale Elymas čarodejník, lebo tak sa prekladá jeho meno, protivieval sa im hľadajúc odvrátiť miestodržiteľa od viery."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Vtedy Šavol, zvaný aj Pavol, naplnený Duchom Svätým, uprel na neho zrak"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "a riekol: \"Ó, plný všetkého ľstivosť a vší neprávosti, syn diabolský, nepriateľ všetkej spravodlivosti, neprestaneš kriviť priame cesty Pánove?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Hľa, teraz ruka Pánova je na tebe a oslepneš a neuvidíš slnka až do času.\" A hneď padla na neho hmla a tma, a tápal dokola, hľadajúc, kto by ho viedol za ruku."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Keď prokonzul videl, čo sa stalo, uveril, žasnúci nad učením Pánovým."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "A keď sa Pavol a jeho spoločníci plavili z Pafosu, prišli do Perge v Pamfýlii. Ján však odišiel od nich a vrátil sa do Jeruzalema."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "Oni však putovali z Perge ďalej a prišli do Antiochie v Pisídii. V sobotu vstúpili do synagógy a posadili sa."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "Po čítaní Zákona a Prorokov im predstavení synagógy poslali odkázať: \"Bratia, ak máte nejaké slovo povzbudenia pre ľud, hovorte."
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "Vtedy Pavol vstal, pokynul rukou a riekol: \"Muži Izraelovi a vy, ktorí sa bojíte Boha, počúvajte!"
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Boh tohto ľudu Izraelského vyvolil našich otcov a povýšil ľud, keď bol v Egypte ako cudzinec, a silným ramenom ho vyviedol z neho."
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "A asi štyridsať rokov sa o nich staral na púšti."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "Keď vyhladil sedem národov v krajine Kanaán, rozdelil im ich krajinu do dedičstva."
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "Asi po štyristo päťdesiatich rokoch. Potom im dal sudcov až po proroka Samuela."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "Potom si žiadali kráľa, a Boh im dal Šaula, syna Kíšovho, z kmeňa Benjamínovho, na štyridsať rokov."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "Keď ho odstránil, povolal im Dávida za kráľa, o ktorom vydal svedectvo: 'Našiel som Dávida, syna Jesseho, muža podľa môjho srdca, ktorý splní všetku moju vôľu.'"
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "Z jeho potomstva Boh podľa svojho zasľúbenia vyviedol Izraelu Ježiša ako Spasiteľa."
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Ján pred jeho príchodom kázal všetkému ľudu Izraelskému krst pokánia."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "A keď Ján končil svoj beh, riekol: 'Ja nie som ten, za ktorého ma pokladáte, ale hľa, ide po mne ten, ktorému nie som hoden rozviazať obuv jeho nôh.'"
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "Bratia, synovia rodu Abrahámovho a tí spomedzi vás, ktorí sa bojíte Boha, vám bolo poslané toto slovo spasenia."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "Obyvatelia Jeruzalema a ich predstavení totiž nepoznali toho, o kom proroci hovorili a čítajú sa každú sobotu, a odsúdili ho, čím splnili ich slová."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "A hoci na ňom nenašli žiadnu vinu hodnú smrti, žiadali od Piláta, aby ho usmrtil."
  }
]
