[
  {
    "i": 33500,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 5,
    "t": "Albowiem każdy człowiek poniesie swój własny ciężar."
  },
  {
    "i": 33501,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 6,
    "t": "A ten, który się uczy słowa, niech się dzieli wszelkim dobrem z tym, który go naucza."
  },
  {
    "i": 33502,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 7,
    "t": "Nie łudźcie się, Bóg nie da się z siebie naśmiewać. Co bowiem człowiek sieje, to i żąć będzie:"
  },
  {
    "i": 33503,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 8,
    "t": "bo kto sieje w ciele swoim, z ciała żąć będzie skażenie, a kto sieje w duchu, z ducha żąć będzie żywot wieczny."
  },
  {
    "i": 33504,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 9,
    "t": "A czyniąc dobrze, nie ustawajmy, bo we właściwym czasie żąć będziemy, jeśli nie omdlejemy."
  },
  {
    "i": 33505,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 10,
    "t": "Przeto, póki mamy czas, czyńmy dobrze wszystkim, a zwłaszcza domownikom wiary."
  },
  {
    "i": 33506,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 11,
    "t": "Patrzcie, jak wielkimi literami napisałem do was własną ręką."
  },
  {
    "i": 33507,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 12,
    "t": "Wszyscy ci, którzy chcą się przypodobać ciału, zmuszają was do obrzezania, aby tylko nie byli prześladowani z powodu krzyża Chrystusowego."
  },
  {
    "i": 33508,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 13,
    "t": "Bo i ci, którzy się obrzezują, sami zakonu nie przestrzegają, lecz chcą, abyście wy byli obrzezani, by się chlubić waszym ciałem."
  },
  {
    "i": 33509,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 14,
    "t": "Co do mnie, nie daj Boże, bym się miał chlubić z czego innego, jak tylko z krzyża Pana naszego Jezusa Chrystusa, przez którego świat stał się ukrzyżowany dla mnie, a ja dla świata."
  },
  {
    "i": 33510,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 15,
    "t": "Bo ani obrzezanie nic nie znaczy, ani nieobrzezanie, lecz nowe stworzenie."
  },
  {
    "i": 33511,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 16,
    "t": "A na tych wszystkich, którzy postępować będą według tej zasady, niech będzie pokój i miłosierdzie, i na Izraelu Bożym."
  },
  {
    "i": 33512,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 17,
    "t": "Odtąd niech mi nikt nie sprawia przykrości, bo ja noszę na ciele swoim znaki Pana Jezusa."
  },
  {
    "i": 33513,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 18,
    "t": "Bracia, łaska Pana naszego Jezusa Chrystusa niech będzie z duchem waszym. Amen."
  },
  {
    "i": 33514,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 1,
    "t": "Paweł, apostoł Chrystusa Jezusa z woli Bożej, do świętych, którzy są w Efezie, i wiernych w Chrystusie Jezusie:"
  },
  {
    "i": 33515,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 2,
    "t": "Łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa."
  },
  {
    "i": 33516,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 3,
    "t": "Błogosławiony niech będzie Bóg i Ojciec Pana naszego Jezusa Chrystusa, który nas ubłogosławił w Chrystusie wszelkim duchowym błogosławieństwem niebios:"
  },
  {
    "i": 33517,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 4,
    "t": "Jak nas wybrał w nim przed założeniem świata, abyśmy byli święci i nienaganni przed obliczem jego w miłości,"
  },
  {
    "i": 33518,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 5,
    "t": "przeznaczając nas dla siebie ku usynowieniu przez Jezusa Chrystusa, według upodobania woli swojej,"
  },
  {
    "i": 33519,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 6,
    "t": "ku uwielbieniu chwały łaski swojej, którą nas obdarzył w Umiłowanym:"
  },
  {
    "i": 33520,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 7,
    "t": "W nim mamy odkupienie przez krew jego, odpuszczenie grzechów, według bogactwa łaski jego,"
  },
  {
    "i": 33521,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 8,
    "t": "której nam hojnie udzielił we wszelkiej mądrości i roztropności:"
  },
  {
    "i": 33522,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 9,
    "t": "oznajmiając nam tajemnicę swojej woli według swego upodobania, które sam w sobie postanowił,"
  },
  {
    "i": 33523,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 10,
    "t": "aby we właściwym czasie wszystko zjednoczyć w Chrystusie jako głowie: i to, co jest w niebiosach, i to, co jest na ziemi, w nim samym;"
  },
  {
    "i": 33524,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 11,
    "t": "w nim, mówię, w którym też dostąpiliśmy udziału w dziedzictwie, przeznaczeni według postanowienia tego, który sprawia wszystko według rady swojej woli,"
  },
  {
    "i": 33525,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 12,
    "t": "abyśmy byli ku uwielbieniu chwały jego, my, którzyśmy przedtem położyli nadzieję w Chrystusie;"
  },
  {
    "i": 33526,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 13,
    "t": "w nim i wy, którzy usłyszeliście słowo prawdy, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście zapieczętowani obiecanym Duchem Świętym,"
  },
  {
    "i": 33527,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 14,
    "t": "który jest rękojmią dziedzictwa naszego, aż nastąpi odkupienie własności Bożej, ku uwielbieniu chwały jego."
  },
  {
    "i": 33528,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 15,
    "t": "Przeto i ja, usłyszawszy o waszej wierze w Pana Jezusa i o miłości do wszystkich świętych,"
  },
  {
    "i": 33529,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 16,
    "t": "nie przestaję dziękować za was i wspominać was w moich modlitwach,"
  },
  {
    "i": 33530,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 17,
    "t": "aby Bóg Pana naszego Jezusa Chrystusa, Ojciec chwały, dał wam Ducha mądrości i objawienia, ku poznaniu jego,"
  },
  {
    "i": 33531,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 18,
    "t": "i oświecił oczy waszego serca, abyście wiedzieli, czym jest nadzieja jego powołania i czym bogactwo chwały jego dziedzictwa w świętych,"
  },
  {
    "i": 33532,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 19,
    "t": "i czym jest przemożna wielkość jego mocy wobec nas, którzy wierzymy, według działania potęgi jego siły,"
  },
  {
    "i": 33533,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 20,
    "t": "którą okazał w Chrystusie, gdy go wskrzesił z martwych i posadził po swojej prawicy w niebiosach,"
  },
  {
    "i": 33534,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 21,
    "t": "ponad wszelką zwierzchność i władzę, i moc, i panowanie, i ponad wszelkie imię, jakie się wymienia, nie tylko w tym wieku, ale i w przyszłym;"
  },
  {
    "i": 33535,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 22,
    "t": "i wszystko poddał pod jego stopy, a jego samego ustanowił ponad wszystkim Głową Kościoła,"
  },
  {
    "i": 33536,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 23,
    "t": "który jest ciałem jego, pełnią tego, który wszystko we wszystkim wypełnia."
  },
  {
    "i": 33537,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 1,
    "t": "I was, którzy byliście umarłymi w upadkach i grzechach waszych,"
  },
  {
    "i": 33538,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 2,
    "t": "w których niegdyś chodziliście według zwyczaju tego świata, według władcy mocarstwa powietrznego, ducha, który teraz działa w synach opornych,"
  },
  {
    "i": 33539,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 3,
    "t": "wśród których i my wszyscy niegdyś postępowaliśmy w pożądliwościach ciała naszego, spełniając zachcianki ciała i myśli, i byliśmy z natury dziećmi gniewu, jak i inni;"
  },
  {
    "i": 33540,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 4,
    "t": "ale Bóg, który jest bogaty w miłosierdzie, z powodu wielkiej miłości swojej, którą nas umiłował,"
  },
  {
    "i": 33541,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 5,
    "t": "i nas, którzy byliśmy umarłymi z powodu upadków, ożywił wraz z Chrystusem - łaską zbawieni jesteście -"
  },
  {
    "i": 33542,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 6,
    "t": "i wraz z nim wzbudził, i wraz z nim posadził w okręgach niebieskich w Chrystusie Jezusie,"
  },
  {
    "i": 33543,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 7,
    "t": "aby w przyszłych wiekach okazać niezmierzone bogactwo łaski swojej w dobroci względem nas w Chrystusie Jezusie."
  },
  {
    "i": 33544,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 8,
    "t": "Łaską bowiem jesteście zbawieni przez wiarę. A to nie z was: dar to Boży;"
  },
  {
    "i": 33545,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 9,
    "t": "nie z uczynków, aby się nikt nie chlubił."
  },
  {
    "i": 33546,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 10,
    "t": "Jego bowiem dziełem jesteśmy, stworzeni w Chrystusie Jezusie do dobrych uczynków, które Bóg z góry przygotował, abyśmy w nich chodzili."
  },
  {
    "i": 33547,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 11,
    "t": "Przeto pamiętajcie o tym, że wy, poganie w ciele, zwani nieobrzezańcami przez tych, których zwą obrzezańcami, a którzy są obrzezani na ciele ręką ludzką,"
  },
  {
    "i": 33548,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 12,
    "t": "byliście w tym czasie bez Chrystusa, wyłączeni z państwa Izraela, obcy względem przymierzy obietnicy, nie mający nadziei i bez Boga na świecie."
  },
  {
    "i": 33549,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 13,
    "t": "Ale teraz w Chrystusie Jezusie wy, którzy niegdyś byliście dalecy, staliście się bliscy przez krew Chrystusową."
  },
  {
    "i": 33550,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 14,
    "t": "On bowiem jest pokojem naszym, który z obojga uczynił jedno i zburzył przegrodę, mur dzielący,"
  },
  {
    "i": 33551,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 15,
    "t": "usunąwszy w ciele swoim prawo przykazań wyrażone w przepisach, aby z dwóch stworzyć w sobie jednego nowego człowieka, czyniąc pokój,"
  },
  {
    "i": 33552,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 16,
    "t": "i aby pojednać z Bogiem obydwóch w jednym ciele przez krzyż, zabijając na nim nieprzyjaźń."
  },
  {
    "i": 33553,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 17,
    "t": "I przyszedłszy, zwiastował pokój wam, dalekim, i pokój bliskim,"
  },
  {
    "i": 33554,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 18,
    "t": "bo przez niego mamy dostęp do Ojca w jednym Duchu, my, obydwaj."
  },
  {
    "i": 33555,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 19,
    "t": "Tak więc już nie jesteście obcymi i przychodniami, lecz współobywatelami świętych i domownikami Boga,"
  },
  {
    "i": 33556,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 20,
    "t": "zbudowani na fundamencie apostołów i proroków, którego kamieniem węgielnym jest sam Chrystus Jezus,"
  },
  {
    "i": 33557,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 21,
    "t": "na którym cała budowla zespolona rośnie w świątynię świętą w Panu,"
  },
  {
    "i": 33558,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 22,
    "t": "na którym i wy się wespół budujecie, aby być mieszkaniem Bożym w Duchu."
  },
  {
    "i": 33559,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 1,
    "t": "Dlatego ja, Paweł, więzień Chrystusa Jezusa dla was, pogan,"
  },
  {
    "i": 33560,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 2,
    "t": "jeśliście tylko słyszeli o udzieleniu mi łaski Bożej, danej dla was,"
  },
  {
    "i": 33561,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 3,
    "t": "że mi przez objawienie została oznajmiona tajemnica, jak to przedtem krótko opisałem;"
  },
  {
    "i": 33562,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 4,
    "t": "czytając to, możecie poznać moje zrozumienie tajemnicy Chrystusowej,"
  },
  {
    "i": 33563,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 5,
    "t": "która w dawnych pokoleniach nie była oznajmiona synom ludzkim, jak teraz została objawiona przez Ducha świętym apostołom jego i prorokom,"
  },
  {
    "i": 33564,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 6,
    "t": "że poganie są współdziedzicami i członkami jednego ciała i współuczestnikami obietnicy jego w Chrystusie Jezusie przez ewangelię,"
  },
  {
    "i": 33565,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 7,
    "t": "której sługą się stałem według daru łaski Bożej, która mi została dana przez działanie mocy jego."
  },
  {
    "i": 33566,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 8,
    "t": "Mnie, najmniejszemu ze wszystkich świętych, została dana ta łaska, abym zwiastował poganom niezbadane bogactwo Chrystusowe"
  },
  {
    "i": 33567,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 9,
    "t": "i abym wszystkim ludziom ukazał, czym jest plan tajemnicy ukrytej od wieków w Bogu, który wszystko stworzył przez Jezusa Chrystusa,"
  },
  {
    "i": 33568,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 10,
    "t": "aby teraz przez Kościół poznana została zwierzchnościom i władzom w okręgach niebieskich różnorodna mądrość Boża,"
  },
  {
    "i": 33569,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 11,
    "t": "według odwiecznego postanowienia, które wykonał w Chrystusie Jezusie, Panu naszym,"
  },
  {
    "i": 33570,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 12,
    "t": "w którym mamy śmiałość i dostęp z ufnością przez wiarę w niego."
  },
  {
    "i": 33571,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 13,
    "t": "Przeto proszę, abyście nie upadali na duchu z powodu moich utrapień dla was, które są waszą chwałą."
  },
  {
    "i": 33572,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 14,
    "t": "Dlatego zginam kolana moje przed Ojcem,"
  },
  {
    "i": 33573,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 15,
    "t": "od którego bierze nazwę wszelki ród na niebie i na ziemi,"
  },
  {
    "i": 33574,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 16,
    "t": "aby wam według bogactwa chwały swojej dał przez Ducha swego mocą utwierdzić się w wewnętrznym człowieku,"
  },
  {
    "i": 33575,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 17,
    "t": "aby Chrystus przez wiarę zamieszkał w sercach waszych, a wy, wkorzenieni i ugruntowani w miłości,"
  },
  {
    "i": 33576,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 18,
    "t": "abyście mogli pojąć ze wszystkimi świętymi, jaka jest szerokość i długość, i wysokość, i głębokość,"
  },
  {
    "i": 33577,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 19,
    "t": "i poznać miłość Chrystusową, która przewyższa wszelkie poznanie, abyście zostali wypełnieni wszelką pełnią Bożą."
  },
  {
    "i": 33578,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 20,
    "t": "Temu zaś, który według mocy działającej w nas może uczynić o wiele więcej ponad to wszystko, o co prosimy albo o czym myślimy,"
  },
  {
    "i": 33579,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 21,
    "t": "jemu niech będzie chwała w Kościele i w Chrystusie Jezusie po wszystkie pokolenia wieczne. Amen."
  },
  {
    "i": 33580,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 1,
    "t": "Przetoż was proszę ja, więzień w Panu, abyście chodzili tak, jako przystoi na powołanie, którem uczynieni jesteście:"
  },
  {
    "i": 33581,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 2,
    "t": "Ze wszelką pokorą i cichością, z cierpliwością, znosząc jedni drugich w miłości;"
  },
  {
    "i": 33582,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 3,
    "t": "Starając się zachować jedność Ducha w związce pokoju."
  },
  {
    "i": 33583,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 4,
    "t": "Jedno ciało i jeden Duch, jakoście też powołani w jednej nadziei powołania waszego;"
  },
  {
    "i": 33584,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 5,
    "t": "Jeden Pan, jedna wiara, jeden chrzest;"
  },
  {
    "i": 33585,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 6,
    "t": "Jeden Bóg i Ojciec wszystkich, który jest nade wszystko i przez wszystko, i we wszystkich was."
  },
  {
    "i": 33586,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 7,
    "t": "A każdemu z nas dana jest łaska według miary daru Chrystusowego."
  },
  {
    "i": 33587,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 8,
    "t": "Przetoż mówi: Wstąpiwszy na wysokość, pojął więźnie i dał dary ludziom."
  },
  {
    "i": 33588,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 9,
    "t": "A to, że wstąpił, cóż jest, jedno że też pierwej zstąpił do najniższych części ziemi?"
  },
  {
    "i": 33589,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 10,
    "t": "Ten, który zstąpił, ten jest, który też wstąpił ponad wszystkie niebiosa, aby wszystko napełnił."
  },
  {
    "i": 33590,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 11,
    "t": "I On dał niektóre, aby byli Apostołowie, a drugie prorocy, drugie ewangelistowie, drugie pasterze i nauczyciele;"
  },
  {
    "i": 33591,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 12,
    "t": "Ku wykonaniu świętych, ku sprawie posługiwania, ku budowaniu ciała Chrystusowego;"
  },
  {
    "i": 33592,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 13,
    "t": "Aż dojdziemy wszyscy do jedności wiary i znajomości Syna Bożego, do męża doskonałego, do miary wieku zupełności Chrystusowej."
  },
  {
    "i": 33593,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 14,
    "t": "Abyśmy więcej nie byli dziećmi, chwiejącymi się i unoszonymi wszelkim wiatrem nauki przez złość ludzką, przez chytrość ku uwodzeniu błędu;"
  },
  {
    "i": 33594,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 15,
    "t": "Ale czyniąc prawdę w miłości, we wszystkim wzrastajmy w onego, który jest głową, to jest w Chrystusa:"
  },
  {
    "i": 33595,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 16,
    "t": "Z którego wszystko ciało składnie spojone i z sobą złączone przez wszelki staw, który udziela, według skuteczności, w mierze każdego członka, przyczynia wzrostu ciału ku budowaniu samego siebie w miłości."
  },
  {
    "i": 33596,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 17,
    "t": "To tedy powiadam i zaprzysięgam w Panu, abyście więcej nie chodzili, jako insi poganie chodzą, w próżności umysłu swego;"
  },
  {
    "i": 33597,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 18,
    "t": "Którzy zaćmieni są w umyśle, będąc oddaleni od żywota Bożego przez niewiadomość, która jest w nich, przez zatwardziałość serca swego:"
  },
  {
    "i": 33598,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 19,
    "t": "Którzy straciwszy wszelkie uczucie, podali się rozpustności, ku wykonywaniu wszelkiej nieczystości z chciwością."
  },
  {
    "i": 33599,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 20,
    "t": "Ale wyście się tak nie nauczyli Chrystusa."
  }
]
