[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Jésus vit Nathanaël venir vers lui et il dit de lui : \"Voici vraiment un Israélite sans détours.\""
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Nathanaël lui dit : \"D’où me connais-tu ?\" Jésus lui répondit : \"Avant que Philippe t’appelât, quant tu étais sous le figuier, je t’ai vu.\""
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Nathanaël reprit : \"Rabbi, tu es le Fils de Dieu, tu es le roi d’Israël.\""
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Jésus lui répondit : \"Parce que je t’ai dit : Je t’ai vu sous le figuier, tu crois ! Tu verras mieux encore.\""
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "Et il lui dit : \"En vérité, en vérité, je vous le dis, vous verrez le ciel ouvert et les anges de Dieu monter et descendre au-dessus du Fils de l’homme.\""
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Le troisième jour, il y eut des noces à Cana de Galilée, et la mère de Jésus y était."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Jésus aussi fut invité à ces noces, ainsi que ses disciples."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Or il n’y avait plus de vin, car le vin des noces était épuisé. La mère de Jésus lui dit : \"Ils n’ont pas de vin.\""
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jésus lui dit : \"Que me veux-tu, femme ? Mon heure n’est pas encore arrivée.\""
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Sa mère dit aux servants : \"Tout ce qu’il vous dira, faites-le.\""
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Or il y avait là six jarres de pierre, destinées aux purifications des Juifs, et contenant chacune deux ou trois mesures."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Jésus leur dit : \"Remplissez d’eau ces jarres.\" Ils les remplirent jusqu’au bord."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Il leur dit : \"Puisez maintenant et portez-en au maître du repas.\" Ils lui en portèrent."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Lorsque le maître du repas eut goûté l’eau changée en vin - et il ne savait pas d’où il venait, tandis que les servants le savaient, eux qui avaient puisé l’eau - le maître du repas appelle le marié"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "et lui dit : \"Tout homme sert d’abord le bon vin et, quand les gens sont ivres, le moins bon. Toi, tu as gardé le bon vin jusqu’à présent !\""
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Tel fut le premier des signes de Jésus, il l’accomplit à Cana de Galilée et il manifesta sa gloire et ses disciples crurent en lui."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Après quoi, il descendit à Capharnaüm, lui, ainsi que sa mère et ses frères et ses disciples, et ils n’y demeurèrent que peu de jours."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "La Pâque des Juifs était proche et Jésus monta à Jérusalem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "Il trouva dans le Temple les vendeurs de bœufs, de brebis et de colombes et les changeurs assis."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Se faisant un fouet de cordes, il les chassa tous du Temple, et les brebis et les bœufs ; il répandit la monnaie des changeurs et renversa leurs tables,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "et aux vendeurs de colombes il dit : \"Enlevez cela d’ici. Ne faites pas de la maison de mon Père une maison de commerce.\""
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Ses disciples se rappelèrent qu’il est écrit : \"Le zèle pour ta maison me dévorera.\""
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Alors les Juifs prirent la parole et lui dirent : \"Quel signe nous montres-tu pour agir ainsi ?\""
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jésus leur répondit : \"Détruisez ce sanctuaire et en trois jours je le relèverai.\""
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Les Juifs lui dirent alors : \"Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèveras ?\""
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Mais lui parlait du sanctuaire de son corps."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Aussi, quand il ressuscita d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela, et ils crurent à l’Écriture et à la parole qu’il avait dite."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Comme il était à Jérusalem durant la fête de la Pâque, beaucoup crurent en son nom, à la vue des signes qu’il faisait."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Mais Jésus, lui, ne se fiait pas à eux, parce qu’il les connaissait tous"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "et qu’il n’avait pas besoin d’un témoignage sur l’homme : car lui-même connaissait ce qu’il y avait dans l’homme."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Or il y avait parmi les Pharisiens un homme du nom de Nicodème, un notable des Juifs."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Il vint de nuit trouver Jésus et lui dit : \"Rabbi, nous le savons, tu viens de la part de Dieu comme un Maître : personne ne peut faire les signes que tu fais, si Dieu n’est pas avec lui.\""
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Jésus lui répondit : \"En vérité, en vérité, je te le dis, à moins de naître d’en haut, nul ne peut voir le Royaume de Dieu.\""
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nicodème lui dit : \"Comment un homme peut-il naître, étant vieux ? Peut-il une seconde fois entrer dans le sein de sa mère et naître ?\""
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jésus répondit : \"En vérité, en vérité, je te le dis, à moins de naître d’eau et d’Esprit, nul ne peut entrer dans le Royaume de Dieu."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Ce qui est né de la chair est chair, ce qui est né de l’Esprit est esprit."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Ne t’étonne pas, si je t’ai dit : Il vous faut naître d’en haut."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Le vent souffle où il veut et tu entends sa voix, mais tu ne sais pas d’où il vient ni où il va. Ainsi en est-il de quiconque est né de l’Esprit.\""
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nicodème lui répondit : \"Comment cela peut-il se faire ?\""
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jésus lui répondit : \"Tu es Maître en Israël, et ces choses-là, tu ne les saisis pas ?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "En vérité, en vérité, je te le dis, nous parlons de ce que nous savons et nous attestons ce que nous avons vu ; mais vous n’accueillez pas notre témoignage."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Si vous ne croyez pas quand je vous dis les choses de la terre, comment croirez-vous quand je vous dirai les choses du ciel ?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Nul n’est monté au ciel, hormis celui qui est descendu du ciel, le Fils de l’homme."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Comme Moïse éleva le serpent dans le désert, ainsi faut-il que soit élevé le Fils de l’homme,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "afin que quiconque croit ait par lui la vie éternelle."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Car Dieu a tant aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais ait la vie éternelle."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Car Dieu n’a pas envoyé son Fils dans le monde pour juger le monde, mais pour que le monde soit sauvé par lui."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Qui croit en lui n’est pas jugé ; qui ne croit pas est déjà jugé, parce qu’il n’a pas cru au Nom du Fils unique de Dieu."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "Et tel est le jugement : la lumière est venue dans le monde et les hommes ont mieux aimé les ténèbres que la lumière, car leurs œuvres étaient mauvaises."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Quiconque, en effet, commet le mal hait la lumière et ne vient pas à la lumière, de peur que ses œuvres ne soient démontrées coupables,"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "mais celui qui fait la vérité vient à la lumière, afin que soit manifesté que ses œuvres sont faites en Dieu.\""
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Après cela, Jésus vint avec ses disciples au pays de Judée et il y séjourna avec eux, et il baptisait."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Jean aussi baptisait, à Aenon, près de Salim, car les eaux y abondaient, et les gens se présentaient et se faisaient baptiser."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Jean, en effet, n’avait pas encore été jeté en prison."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Il s’éleva alors une discussion entre les disciples de Jean et un Juif à propos de purification :"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "ils vinrent trouver Jean et lui dirent : \"Rabbi, celui qui était avec toi de l’autre côté du Jourdain, celui à qui tu as rendu témoignage, le voilà qui baptise et tous viennent à lui !\""
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Jean répondit : \"Un homme ne peut rien recevoir, si cela ne lui a été donné du ciel."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Vous-mêmes, vous m’êtes témoins que j’ai dit : Je ne suis pas le Christ, mais je suis envoyé devant lui."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Qui a l’épouse est l’époux ; mais l’ami de l’époux qui se tient là et qui l’entend, est ravi de joie à la voix de l’époux. Telle est ma joie, et elle est complète."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Il faut que lui grandisse et que moi je décroisse."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Celui qui vient d’en haut est au-dessus de tous ; celui qui est de la terre est terrestre et parle en terrestre. Celui qui vient du ciel"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "témoigne de ce qu’il a vu et entendu, et son témoignage, nul ne l’accueille."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Qui accueille son témoignage certifie que Dieu est véridique ;"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "en effet, celui que Dieu a envoyé prononce les paroles de Dieu, car il donne l’Esprit sans mesure."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Le Père aime le Fils et a tout remis dans sa main."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Qui croit au Fils a la vie éternelle ; qui refuse de croire au Fils ne verra pas la vie ; mais la colère de Dieu demeure sur lui.\""
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Quand Jésus apprit que les Pharisiens avaient entendu dire qu’il faisait plus de disciples et en baptisait plus que Jean —"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "bien qu’à vrai dire Jésus lui-même ne baptisât pas, mais ses disciples —,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "il quitta la Judée et s’en retourna en Galilée."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Or il lui fallait traverser la Samarie."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Il arrive donc à une ville de Samarie appelée Sychar, près de la terre que Jacob avait donnée à son fils Joseph."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Là se trouvait le puits de Jacob. Jésus, fatigué par la marche, se tenait donc assis près du puits. C’était environ la sixième heure."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Une femme de Samarie vient pour puiser de l’eau. Jésus lui dit : \"Donne-moi à boire.\""
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Ses disciples en effet s’en étaient allés à la ville pour acheter de quoi manger."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "La femme samaritaine lui dit : \"Comment ! toi qui es Juif, tu me demandes à boire à moi qui suis une femme samaritaine ?\" (Les Juifs en effet n’ont pas de relations avec les Samaritains.)"
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jésus lui répondit : \"Si tu savais le don de Dieu et qui est celui qui te dit : Donne-moi à boire, c’est toi qui l’aurais prié et il t’aurait donné de l’eau vive.\""
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Elle lui dit : \"Seigneur, tu n’as rien pour puiser, et le puits est profond. D’où l’as-tu donc, l’eau vive ?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Serais-tu plus grand que notre père Jacob, qui nous a donné ce puits et y a bu lui-même, ainsi que ses fils et ses bêtes ?\""
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jésus lui répondit : \"Quiconque boit de cette eau aura soif à nouveau ;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "mais qui boira de l’eau que je lui donnerai n’aura plus jamais soif ; l’eau que je lui donnerai deviendra en lui source d’eau jaillissant en vie éternelle.\""
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "La femme lui dit : \"Seigneur, donne-moi cette eau, afin que je n’aie plus soif et ne vienne plus ici pour puiser.\""
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Il lui dit : \"Va, appelle ton mari et reviens ici.\""
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "La femme lui répondit : \"Je n’ai pas de mari.\" Jésus lui dit : \"Tu as bien fait de dire : Je n’ai pas de mari,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "car tu as eu cinq maris et celui que tu as maintenant n’est pas ton mari ; en cela tu dis vrai.\""
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "La femme lui dit : \"Seigneur, je vois que tu es un prophète..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Nos pères ont adoré sur cette montagne et vous, vous dites : C’est à Jérusalem qu’est le lieu où il faut adorer.\""
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Jésus lui dit : \"Crois-moi, femme, l’heure vient où ce n’est ni sur cette montagne ni à Jérusalem que vous adorerez le Père."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Vous, vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Mais l’heure vient - et c’est maintenant - où les véritables adorateurs adoreront le Père dans l’esprit et la vérité, car tels sont les adorateurs que cherche le Père."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Dieu est esprit, et ceux qui adorent, c’est dans l’esprit et la vérité qu’ils doivent adorer.\""
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "La femme lui dit : \"Je sais que le Messie doit venir, celui qu’on appelle Christ. Quand il viendra, il nous expliquera tout.\""
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Jésus lui dit : \"Je le suis, moi qui te parle.\""
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Là-dessus arrivèrent ses disciples, et ils s’étonnaient qu’il parlât à une femme. Pourtant pas un ne dit : \"Que cherches-tu ?\" Ou : \"De quoi lui parles-tu ?\""
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "La femme alors laissa là sa cruche, courut à la ville et dit aux gens :"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Venez voir un homme qui m’a dit tout ce que j’ai fait. Ne serait-il pas le Christ ?\""
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Ils sortirent de la ville et ils se dirigeaient vers lui."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Entre-temps, les disciples le priaient, en disant : \"Rabbi, mange.\""
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Mais il leur dit : \"J’ai à manger un aliment que vous ne connaissez pas.\""
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Les disciples se disaient entre eux : \"Quelqu’un lui aurait-il apporté à manger ?\" Jésus leur dit :"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Ma nourriture est de faire la volonté de celui qui m’a envoyé et de mener son œuvre à bonne fin."
  }
]
