[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Porque el hombre es sin compasión hacia su semejante, ¡y ruega por sus propios pecados!"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "El que es carne guarda rencor, ¿quién obtendrá perdón por sus pecados?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Acuérdate del fin y cesa de odiar, de la corrupción y de la muerte, y sé fiel a los mandamientos."
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Acuérdate de los mandamientos y no guardes rencor al prójimo, del pacto del Altísimo, y pasa por alto la ofensa."
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Apártate de las contiendas y evitarás el pecado; porque el hombre apasionado enciende contiendas;"
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "el pecador siembra la cizaña entre los amigos, y en medio de los que viven en paz arroja discordia."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Según el combustible, así arde el fuego, según la obstinación, así aumenta la contienda; según la fuerza del hombre, así es su furia, según su riqueza, así acrecienta su cólera."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Una querella repentina enciende el fuego, una disputa irreflexiva derrama sangre."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Si soplas sobre una chispa, se inflama, si le escupes encima, se apaga: ambas cosas salen de tu boca."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "¡Maldito el chismoso y el doblez! Han perdido a muchos que vivían en paz."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "La tercera lengua ha sacudido a muchos, los ha dispersado de nación en nación; ha destruido ciudades fuertes y ha derribado casas de grandes."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "La tercera lengua ha hecho repudiar a mujeres perfectas, privándolas del fruto de sus trabajos."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Quien le presta oídos no encuentra reposo, ni puede vivir en paz."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Un golpe de látigo deja marca, pero un golpe de lengua rompe los huesos."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Muchos han caído a filo de espada, pero muchos más han perecido por la lengua."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "¡Dichoso el que está a cubierto de sus ataques, el que no ha sufrido su furor, el que no ha arrastrado su yugo ni ha sido atado con sus cadenas!"
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Porque su yugo es yugo de hierro, y sus cadenas, cadenas de bronce."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Muerte terrible es la muerte que ella inflige, ¡y el *sheol* es preferible a ella!"
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Ella no tiene dominio sobre los hombres piadosos, ni son quemados por su llama."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Los que abandonan al Señor son sus víctimas; en ellos arderá sin apagarse, será lanzada contra ellos como un león, los destrozará como una pantera."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Mira, cerca tu propiedad con espinos, asegura tu plata y tu oro."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "En tu hablar usa balanza y pesa, pon a tu boca puerta y cerrojo."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Guárdate de resbalar por ella, no sea que caigas en poder del que te acecha."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Hacer el bien al prójimo es practicar la misericordia, ayudarle es observar los mandamientos."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Presta a tu prójimo cuando esté necesitado; a tu vez, restituye a su debido tiempo."
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Mantén tu palabra y sé leal con él, y en todas tus necesidades hallarás lo que te haga falta."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Muchos tratan un préstamo como una ganga y ponen en aprietos a los que les han ayudado."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Antes de recibir, se besan las manos del prestamista, se habla humildemente de sus riquezas. En el día del vencimiento, se dan largas, y en vez de restituir, se explica que se está afligido, se echa la culpa a las circunstancias."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "¿Puede uno pagar? El prestamista recibirá apenas la mitad de su dinero y podrá darse por dichoso. Si no, se le habrá defraudado de su dinero y tendrá, sin merecerlo, un enemigo más que se paga con maldiciones e injurias, y que devuelve ultrajes en vez de reverencias."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Muchos, sin malicia, se niegan a prestar, y no se preocupan de ser despojados contra su voluntad."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Pero tú sé indulgente con los desdichados, no les hagas esperar tus limosnas."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Para obedecer el precepto, ayuda al pobre; está necesitado: no le despidas con las manos vacías."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Sacrifica tu dinero por un hermano y un amigo, que no se enmohezca inútilmente bajo una piedra."
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Usa de tus riquezas según los preceptos del Altísimo, y esto te será más útil que el oro."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Guarda tus limosnas en tus graneros, y ellas te librarán de toda desgracia."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Mejor que un fuerte escudo, mejor que una pesada lanza, delante del enemigo, ellas combatirán por ti."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "El hombre de bien sale fiador de su prójimo; es haber perdido toda vergüenza el abandonarle."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "No olvides los servicios de tu fiador: él ha dado su vida por ti."
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "De las bondades de su fiador no se preocupa el pecador,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "el ingrato olvida a aquel que le ha salvado."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Una fianza ha arruinado a muchos hombres rectos y los ha zarandeado como las olas del mar. Ha desterrado a hombres poderosos que han errado entre naciones extranjeras."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "El malvado que se precipita a salir fiador en busca de una ganancia se precipita a la condenación."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Ayuda al prójimo según tus posibilidades y ten cuidado de no caer tú mismo."
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "Lo primero para vivir es el agua, el pan y el vestido, y una casa para cobijarse."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Más vale una vida de pobre bajo un cobertizo de tablas que manjares fastuosos en una casa extraña."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Tengas poco o mucho, muéstrate contento, y no oirás el reproche de tu entorno."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Triste vida es ir de casa en casa, allí donde te detienes no osas abrir la boca;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "eres un extranjero, sirves de beber a un ingrato, y por encima de todo oyes palabras duras:"
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Ven aquí, forastero, pon la mesa, si tienes algo, dame de comer."
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Vete, forastero, cede a uno más digno, mi hermano viene a verme, necesito la casa."
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Es duro para un hombre sensato oír reproches de hospitalidad, y ser tratado como un deudor."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Quien ama a su hijo le prodiga el látigo, para que más tarde este hijo sea su consuelo."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Quien educa bien a su hijo sacará satisfacción y entre sus conocidos se mostrará orgulloso de él."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "El que instruye a su hijo provoca la envidia de su enemigo y se muestra alegre delante de sus amigos."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Que un padre venga a morir es como si no hubiese muerto, pues deja tras sí un hijo que se le parece."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Vivo, encontró alegría en su presencia, y ante la muerte no tuvo pena."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Contra sus enemigos deja un vengador y para sus amigos alguien que les devuelva sus favores."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "El que mima a su hijo vendará sus heridas, a cada uno de sus gritos sus entrañas se estremecerán."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Un caballo mal domado se vuelve indómito, un niño abandonado a sí mismo se vuelve maleducado."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Halaga a tu hijo, y te quedarás estupefacto, juega con él, y te hará llorar."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "No rías con él, si no quieres llorar con él, y terminarías rechinando los dientes."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "No le dejes libertad durante su juventud, y no cierres los ojos a sus tonterías."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Hazle doblar el espinazo durante su juventud, márcale las costillas mientras es niño, no sea que, en su obstinación, te desobedezca y que tú sientas dolor por ello."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Educa a tu hijo y fórmale bien, para no tener que soportar su insolencia."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Más vale un pobre sano y vigoroso que un rico probado en su cuerpo."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Salud y vigor valen más que todo el oro del mundo, un cuerpo vigoroso más que una inmensa fortuna."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "No hay riqueza preferible a la salud, ni bienestar superior a la alegría del corazón."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Mejor la muerte que una vida triste, el eterno reposo que una enfermedad persistente."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Manjares en profusión ante una boca cerrada son como ofrendas depositadas sobre una tumba."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "¿De qué sirve la ofrenda a un ídolo que no come ni siente? Tal es aquel a quien el Señor persigue:"
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "mira y suspira, es como un eunuco que abraza a una virgen y suspira."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "No te entregues a la tristeza, y no te abandones a las ideas negras."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "La alegría del corazón es la vida del hombre, la alegría es lo que prolonga sus días."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Ahuyenta tus pesares, consuela tu corazón, aparta la tristeza: porque la tristeza ha perdido a muchos, y no sabría traer provecho."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Pasión y cólera acortan los días, las preocupaciones envejecen antes de tiempo."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "Un corazón generoso tiene buen apetito: él se preocupa de lo que come."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Los insomnios causados por la riqueza son agotadores, las preocupaciones que trae quitan el sueño."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Las preocupaciones de la vigilia impiden dormir, una grave enfermedad aleja el sueño."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "El rico trabaja para amasar bienes, y cuando se detiene, es para saciarse de placeres;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "el pobre trabaja sin tener para vivir, y en cuanto se detiene, cae en la miseria."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Aquel que ama el oro, difícilmente se librará del pecado; y el que sigue el soborno, en él se enredará."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Muchos han caído por causa del oro, y su perdición les esperaba."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "El oro es lazo para los que le ofrecen sacrificios, y todo insensato en él es preso."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "¡Bienaventurado el rico que es hallado sin tacha, y que no corre tras el oro!"
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "¿Quién es éste, para que le alabemos? Porque ha hecho maravillas en su pueblo."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "¿Quién ha sido probado en esto, y ha sido hallado perfecto? Sea esto para gloria suya. ¿Quién pudo pecar, y no pecó; hacer el mal, y no lo hizo?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Sus bienes serán afirmados, y la congregación publicará sus beneficios."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "¿Estás sentado a una mesa espléndida? No abras tu boca sobre ella, ni digas: ¡Cuánta abundancia hay en ella!"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Acuérdate que es malo el ojo codicioso; ¿qué cosa más vil fue creada que el ojo? Por eso llora por todo."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "No extiendas tu mano a todo lo que veas, ni empujes a tu compañero en la fuente."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Juzga a tu prójimo por ti mismo, y en todo negocio sé prudente."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Come como hombre bien criado lo que te pongan delante; no seas glotón, para que no seas aborrecible."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Sé el primero en retirarte por buena crianza; no seas insaciable, para que no ofendas."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Si estás sentado entre muchos, no extiendas tu mano antes que ellos."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "¡Cuán poco es suficiente al hombre bien educado! Por eso, acostado, no se fatiga."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "El sueño dulce viene después de comer poco; se levanta temprano, y su espíritu está con él. El insomnio, el vómito, los dolores de vientre, son para el hombre intemperante."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Si fuiste forzado a comer demasiado, levántate, sal afuera, y vomita, y serás aliviado."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Óyeme, hijo, y no me desprecies; y al fin entenderás mis palabras. En todo lo que hagas, sé moderado, y ninguna enfermedad te vendrá."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Al hombre espléndido alaban todos, y el testimonio de su generosidad es veraz."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Pero al hombre tacaño murmuran muchos, y el testimonio de su avaricia es veraz."
  }
]
