[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "Niewiasta tedy poprosi sąsiadkę swoją i tę, która mieszka w domu jej, o naczynia srebrne i o naczynia złote, i o szaty; i włożycie to na syny wasze i na córki wasze, i splądrujecie Egipczanów."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "I odpowiedział Mojżesz, i rzekł: \"Oto, jeźli mi nie uwierzą, ani usłuchają głosu mego, ale rzekną: Nie ukazał się tobie Pan."
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Rzekł mu tedy Pan: \"Co to masz w ręce twej?\" A on odpowiedział: \"Laskę."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Rzekł mu tedy Pan: \"Rzuć ją na ziemię.\" I rzucił ją na ziemię, i stała się wężem; i uciekał Mojżesz przed nim."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Tedy rzekł Pan do Mojżesza: \"Wyciągnij rękę twą, a uchwyć go za ogon.\" I wyciągnął rękę swą, a uchwycił go, i stał się laską w ręce jego."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Aby uwierzyli, że ci się ukazał Pan, Bóg ojców ich, Bóg Abrahama, Bóg Izaaka, i Bóg Jakóba."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Rzekł mu jeszcze Pan: \"Włóż teraz rękę twą w zanadrze twoje.\" I włożył rękę swą w zanadrze swe, i wyjął ją, a oto ręka jego była trędowata jako śnieg."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Rzekł mu znowu: \"Włóż rękę twą w zanadrze twoje.\" I włożył rękę swą w zanadrze swe, i wyjął ją z zanadrza swego, a oto stała się znowu jako inne ciało jego."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"A jeźlić nie uwierzą, ani usłuchają głosu pierwszego znamienia, tedy uwierzą głosowi drugiego znamienia."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "Jeźlić też i tym dwom znamionom nie uwierzą, ani usłuchają głosu twego, nabierz tedy wody z rzeki, a wylej na ziemię suchą; a ona woda, którą nabierzesz z rzeki, stanie się krwią na ziemi suchej."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "I rzekł Mojżesz do Pana: \"Proszę Panie, nie jestem wymownym, ani wczoraj, ani przedwczoraj, ani odkąd mówisz do sługi twego; bo jestem ciężkiego języka i ociężały ust."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "I rzekł mu Pan: \"Któż uczynił usta człowiecze? albo kto czyni niemego, albo głuchego, albo widzącego, albo ślepego? Izali nie Ja, Pan?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Przetoż teraz idź, a Ja będę z ustami twemi, i nauczę cię, co masz mówić."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "I rzekł Mojżesz: \"Proszę Panie, poślijż kogo inszego posłać masz."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Tedy zapalił się gniew Pański przeciwko Mojżeszowi, i rzekł: \"Izali Aaron, brat twój, Lewita, nie jest? Wiem, że on dobrze mówić umie; a oto on sam wychodzi przeciwko tobie, a ujrzawszy cię, uraduje się w sercu swem."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Będziesz ty mówił do niego, i włożysz słowa w usta jego; a Ja będę z ustami twemi, i z ustami jego, i nauczę was, co macie czynić."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "I on będzie mówił za ciebie do ludu, a on będzie usty twemi; ty zaś będziesz mu miasto Boga."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "A laskę tę weźmij w rękę twą, którą będziesz czynił znamiona."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Tedy odszedł Mojżesz, i wrócił się do Jetry, świekra swego, i rzekł mu: \"Proszę, pójdę, a wrócę się do braci moich, którzy są w Egipcie, a obaczę, jeźli jeszcze żyją.\" I rzekł Jetro Mojżeszowi: \"Idźże w pokoju."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "I rzekł Pan do Mojżesza w Madyjanie: \"Idź, wróć się do Egiptu; bo pomarli wszyscy mężowie, którzy szukali duszy twej."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Wziął tedy Mojżesz żonę swą, i synów swych, i wsadził je na osła, i wrócił się do ziemi Egipskiej. Wziął też Mojżesz laskę Bożą w rękę swą."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "I rzekł Pan do Mojżesza: \"Gdy pójdziesz do Egiptu, obacz, abyś wszystkie cuda, które włożyłem w rękę twą, uczynił przed Faraonem; a Ja zatwardzę serce jego, i nie puści ludu."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "I powiesz Faraonowi: Tak mówi Pan: Syn mój pierworodny jest Izrael."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "I mówię ci: Puść syna mego, aby mi służył; jeźli go zaś puścić nie chcesz, oto Ja zabiję syna twego pierworodnego."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "I stało się w drodze, w gospodzie, że go zabiegł Pan, i chciał go zabić."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Wzięła tedy Zefora krzemień ostry, i obrzezała napletek syna swego, a dotknęła nóg jego, i rzekła: \"Zaiste oblubieniec krwie jesteś mi."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Tedy go odstąpił; bo rzekła: \"Oblubieniec krwie przez obrzezanie."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "I rzekł Pan do Aarona: \"Idź na puszczą przeciw Mojżeszowi.\" I szedł, i zabiegł go na górze Bożej, i pocałował go."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "I oznajmił Mojżesz Aaronowi wszystkie słowa Pańskie, który go posłał, i wszystkie znamiona, które mu rozkazał."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Tedy poszedł Mojżesz z Aaronem, i zgromadzili wszystkie starsze synów Izraelskich."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "I mówił Aaron wszystkie słowa, które mówił Pan do Mojżesza; i uczynił znamiona przed oczyma ludu."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "I uwierzył lud; a usłyszawszy, że nawiedził Pan synów Izraelskich, i że wejrzał na utrapienie ich, skłonili się, i pokłonili się."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "A potem przyszli Mojżesz i Aaron, i rzekli do Faraona: \"Tak mówi Pan, Bóg Izraelski: Puść lud mój, aby mi święto obchodzili na puszczy."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "I rzekł Faraon: \"Któż jest Pan, abym usłuchał głosu jego, i puścił Izraela? Nie znam Pana, a Izraela nie puszczę."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "I rzekli: \"Bóg Hebrejski zabiegł nas; pójdźmyż tedy drogą trzech dni na puszczą, a ofiarujmy Panu, Bogu naszemu, by snać nas nie pokarał mór albo miecz."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "I rzekł im król Egipski: \"Przeczże wy Mojżeszu i Aaronie, odciągacie lud od roboty jego? Idźcież na roboty wasze."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Rzekł jeszcze Faraon: \"Oto lud ziemi jest teraz liczny, a wy im przecie odpoczywać każecie od robót ich?"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Rozkazał tedy Faraon tegoż dnia przełożonym ludzkim i pisarzom, mówiąc:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Nie dawajcie więcej ludowi słomy do robienia cegieł, jako wczoraj i przedwczoraj; niech sami idą, a zbiorą sobie słomę."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "I policzcie im liczbę cegieł, którą robili wczoraj i przedwczoraj; nic z niej nie ujmujcie; bo leniwi są; dlategoż wołają, mówiąc: Pójdźmy ofiarować Bogu naszemu."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Niech będzie przycięższa robota nad onymi mężami, aby się w niej kołatali, a nie upatrywali na słowa próżne."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Tedy wyszli przełożeni ludzcy i pisarze, i mówili do ludu, rzekąc: \"Tak mówi Faraon: Nie daję wam słomy."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Idźcie sami, nabierzcie sobie słomy, gdzie znajdziecie; a z roboty waszej nic nie będzie ujmowano."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Rozproszył się tedy lud po wszystkiej ziemi Egipskiej, aby zbierali ścierń miasto słomy."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "A przełożeni przymuszali ich, mówiąc: \"Wykonajcie roboty wasze codziennie, jako gdy była słoma."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "I bici byli pisarze synów Izraelskich, których przełożeni Faraonowi byli postanowili, mówiąc: \"Przeczżeście nie wykonali naznaczonej wam roboty, w robieniu cegieł, jako wczoraj, tak i dziś?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Przyszli tedy pisarze synów Izraelskich, i wołali do Faraona, mówiąc: \"Przeczże tak czynisz sługom twoim?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Słomy nie dawają sługom twoim, a każą nam robić cegły; a oto sługi twoi są bici; bo lud twój grzeszy."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "I rzekł: \"Leniwi jesteście, leniwi, dlategoż mówicie: Pójdźmy ofiarować Panu."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Przetoż teraz idźcie, róbcie; słomy wam nie dadzą, a liczbę cegieł oddajcie."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Tedy widzieli pisarze synów Izraelskich, że byli w złej sprawie, gdy powiedziano: Nie ujmujcie nic z cegieł waszych, które macie robić codziennie."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "A wyszedłszy od Faraona, zabiegli Mojżesza i Aarona, którzy stali przeciwko nim."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "I rzekli do nich: \"Niech wejrzy Pan na was, i rozsądzi; boście nas obrzydzili przed oczyma Faraona, i przed oczyma sług jego, podawszy miecz w rękę ich, aby nas pobili."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Nawrócił się tedy Mojżesz do Pana, i rzekł: \"Panie! przeczżeś trapił lud ten? Przeczżeś mię posłał?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Bo odkądem wszedł do Faraona, abym mówił w imieniu twojem, tem gorzej trapi lud ten, a tyś nic nie wybawił ludu swego."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "I rzekł Pan do Mojżesza: \"Teraz obaczysz, co uczynię Faraonowi; bo mocną ręką puści ich, a mocną ręką wygna ich z ziemi swej."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "I mówił Bóg do Mojżesza, i rzekł mu: \"Jam jest Pan."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Objawiłem się Abrahamowi, Izaakowi i Jakóbowi, jako Bóg Wszechmogący, ale imienia mego Pan im nie objawiłem."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "I postanowiłem przymierze moje z nimi, abym im dał ziemię Chananejską, ziemię pielgrzymstwa ich, w której pielgrzymowali."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Ja też usłyszałem wzdychanie synów Izraelskich, których Egipczanie w niewolę trzymają, i wspomniałem na przymierze moje."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Przetoż mów synom Izraelskim: \"Jam jest Pan; i wywiodę was z ciążkich robót Egipskich, i wybawię was z niewoli ich, i odkupię was wyciągnionem ramieniem, i sądami wielkimi."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "I wezmę was sobie za lud, i będę wam Bogiem; i dowiecie się, żem Ja Pan, Bóg wasz, który was wywiodłem z ciążkich robót Egipskich."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "I wprowadzę was do ziemi, o którąm podniósł rękę moję, że ją dam Abrahamowi, Izaakowi i Jakóbowi, i dam ją wam w dziedzictwo; Jam Pan."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Tedy tak mówił Mojżesz synom Izraelskim; ale nie usłuchali Mojżesza dla ucisku ducha, i dla okrutnej roboty."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "I mówił Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Idź, mów do Faraona, króla Egipskiego, aby wypuścił synów Izraelskich z ziemi swej."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Tedy odpowiedział Mojżesz przed Panem, mówiąc: \"Oto synowie Izraelscy mnie nie usłuchali, jakoż mię usłucha Faraon, gdy jestem niewymownych ust?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "I mówił Pan do Mojżesza i do Aarona, i rozkazał im do synów Izraelskich, i do Faraona, króla Egipskiego, aby wywiedli synów Izraelskich z ziemi Egipskiej."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Oto są przełożeni domów ojców ich: Synowie Rubena, pierworodnego Izraela: Enoch, Falu, Hesron i Charmi; teć są rodziny Rubenowe."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "A synowie Symeonowi: Jemuel, Jamin, Ohad, Jachin, Sohar i Saul, syn Chananejki; teć są rodziny Symeonowe."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "A teć są imiona synów Lewiego według urodzenia ich: Gerson, Koehat i Merari; a żył Lewi sto trzydzieści i siedm lat."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Synowie Gersonowi: Lebni i Semei według rodzin ich."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Synowie Koehatowi: Amram, Isar, Hebron i Uzyjel; a żył Koehat sto trzydzieści i trzy lata."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "A synowie Merarego: Moholi i Musi; teć są rodziny Lewitów według urodzenia ich."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "A Amram pojął Jochebed, ciotkę swoję za żonę, która mu urodziła Aarona i Mojżesza; a żył Amram sto trzydzieści i siedm lat."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Synowie też Isarowi: Kore, Nefeg i Zichry,"
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "A synowie Uzyjelowi: Misael, Elzafan i Sitry."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Pojął też Aaron Elżbietę, córkę Aminadabową, siostrę Naasonową za żonę, która mu urodziła Nadaba, Abihu, Eleazara i Itamara."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "A synowie Korego: Asyr, Elcana i Abiasaf; teć są rodziny Korego."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazar, syn Aaronów, pojął sobie jedną z córek Putyjelowych za żonę, która mu urodziła Fineesa; ciż są przełożeni domów ojców Lewitów według rodzin ich."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Oto oni, Aaron i Mojżesz, do których rzekł Jahwe: „Wyprowadźcie synów Izraela z ziemi egipskiej, według ich zastępów.”"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "To oni mówili do faraona, króla Egiptu, aby wyprowadzili synów Izraela z Egiptu: Mojżesz i Aaron."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "A stało się to dnia, kiedy Jahwe mówił do Mojżesza w ziemi egipskiej,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "Rzekł Jahwe do Mojżesza: „Jam jest Jahwe. Powiedz faraonowi, królowi Egiptu, wszystko, co Ja tobie powiem.”"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Odpowiedział Mojżesz przed Jahwe: „Ociężkiego jestem języka, jakżeż faraon miałby mnie usłuchać?”"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Rzekł Jahwe do Mojżesza: „Oto Ja ustanowiłem ciebie bogiem dla faraona, a Aaron, brat twój, będzie twoim prorokiem."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Ty powiesz mu wszystko, co ci rozkażę, a Aaron, brat twój, powtórzy to faraonowi, aby wypuścił synów Izraela z jego kraju."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Ja zaś utwardzę serce faraona i pomnożę znaki moje i cuda moje w ziemi egipskiej."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Faraon jednak nie usłucha was, wtedy Ja wyciągnę rękę moją na Egipt i wyprowadzę zastępy moje, lud mój, synów Izraela, z ziemi egipskiej, przez wielkie sądy."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "I poznają Egipcjanie, że Ja jestem Jahwe, gdy wyciągnę rękę moją przeciwko Egipcjanom i wyprowadzę spośród nich synów Izraela.”"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Uczynili tedy Mojżesz i Aaron, jak im Jahwe rozkazał."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Mojżesz miał osiemdziesiąt lat, a Aaron osiemdziesiąt trzy lata, gdy mówili do faraona."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Rzekł Jahwe do Mojżesza i Aarona:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "„Jeśli faraon zażąda od was cudu, powiesz Aaronowi: Weź laskę swoją i rzuć ją przed faraona, a niech się zamieni w węża.”"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Przyszli Mojżesz i Aaron do faraona i uczynili tak, jak im Jahwe rozkazał. Aaron rzucił laskę swoją przed faraona i przed sługi jego, a ona zamieniła się w węża."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Wtedy faraon wezwał mędrców i czarowników, i oni też, czarnoksiężnicy egipscy, uczynili to samo swoimi zaklęciami."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Rzucili każdy laskę swoją, a one zamieniły się w węże. Lecz laska Aarona pożarła ich laski."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "A jednak serce faraona zatwardziło się i nie usłuchał ich, jak przepowiedział Jahwe."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Rzekł Jahwe do Mojżesza: „Serce faraona jest nieugięte i wzbrania się wypuścić lud."
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Idź rankiem do faraona, gdy będzie wychodził nad wodę, i stań na brzegu rzeki naprzeciw niego. Weź do ręki laskę, która zamieniła się w węża."
  }
]
