[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Saget ihr nicht: Es sind noch vier Monate, dann kommt die Ernte? Siehe, ich sage euch: Hebet eure Augen auf und schauet auf die Felder, denn sie sind schon weiß zur Ernte."
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "Und wer da erntet, empfängt Lohn und sammelt Frucht zum ewigen Leben, auf dass sich miteinander freuen, beide, der da sät und der da erntet."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Denn hierin ist das Wort wahr: Einer ist, der da sät, und ein anderer, der da erntet."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Ich habe euch gesandt zu ernten, daran ihr nicht gearbeitet habt; andere haben gearbeitet, und ihr seid in ihre Arbeit eingegangen."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Viele Samariter aber aus dieser Stadt glaubten an ihn um des Wortes willen des Weibes, das da zeugte: Er hat mir alles gesagt, was ich getan habe."
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Da nun die Samariter zu ihm kamen, baten sie ihn, dass er bei ihnen bliebe. Und er blieb daselbst zwei Tage."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "Und viel mehr glaubten um seines Wortes willen,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "und sprachen zu dem Weibe: Nun glauben wir nicht mehr um deiner Rede willen; denn wir haben selber gehört und wissen, dass dieser wahrlich ist Christus, der Welt Heiland."
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Nach den zwei Tagen aber zog er von dannen ab nach Galiläa."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Denn Jesus zeugte selbst, dass ein Prophet in seinem Vaterlande keine Ehre hat."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Als er nun nach Galiläa kam, nahmen ihn die Galiläer auf, die alles gesehen hatten, was er zu Jerusalem getan hatte auf dem Fest; denn sie waren auch aufs Fest gekommen."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Jesus kam nun wieder gen Kana in Galiläa, wo er das Wasser zu Wein gemacht hatte. Und es war ein königlicher Mann, des Sohn lag krank zu Kapernaum."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Dieser, da er hörte, dass Jesus aus Judäa gen Galiläa gekommen war, ging zu ihm und bat ihn, dass er herabkäme und seinen Sohn heilte; denn er war dem Sterben nahe."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Und Jesus sprach zu ihm: Es sei denn, ihr sehet Zeichen und Wunder, so glaubet ihr nicht."
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Der königliche Mann sprach zu ihm: HERR, komm herab, ehe denn mein Kind stirbt."
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Jesus spricht zu ihm: Gehe hin, dein Sohn lebet! Und der Mensch glaubte dem Wort, das Jesus zu ihm sagte, und ging hin."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Und indem er hinabging, begegneten ihm seine Knechte und verkündigten ihm, dass sein Sohn lebe."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Da forschte er sie nach der Stunde, in welcher er sich gebessert hatte. Und sie sagten zu ihm: Gestern zur siebenten Stunde verließ ihn das Fieber."
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Da erkannte der Vater, dass es die Stunde war, in welcher Jesus zu ihm gesagt hatte: Dein Sohn lebet. Und er glaubte und sein ganzes Haus."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Das ist nun das andere Zeichen, das Jesus tat, da er aus Judäa nach Galiläa kam."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Darnach war ein Fest der Juden, und Jesus zog hinauf gen Jerusalem."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Es ist aber zu Jerusalem bei dem Schaftor ein Teich, der heißt auf Hebräisch Bethesda und hat fünf Hallen."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "In denselben lag eine große Menge Kranker, Blinder, Lahmer, Dürrer, die warteten, wenn sich das Wasser bewegte."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Denn ein Engel stieg zu seiner Zeit in den Teich und bewegte das Wasser. Wer nun zuerst, nachdem das Wasser bewegt war, hineinstieg, der ward gesund, welcherlei Krankheit er hatte."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Es war aber ein Mensch daselbst, der lag achtunddreißig Jahre krank."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Da Jesus diesen sah liegen und erkannte, dass er so lange gelegen hatte, spricht er zu ihm: Willst du gesund werden?"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Der Kranke antwortete ihm: HERR, ich habe keinen Menschen, wenn das Wasser sich bewegt hat, der mich in den Teich lasse; sondern wenn ich komme, so steigt ein anderer vor mir hinein."
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Jesus spricht zu ihm: Stehe auf, nimm dein Bett und wandle!"
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Und alsbald ward der Mensch gesund und nahm sein Bett und wandelte. Es war aber Sabbat an dem Tage."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Da sprachen die Juden zu dem, der da gesund worden war: Es ist Sabbat, es ziemt dir nicht, dein Bett zu tragen."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Er antwortete ihnen: Der mich gesund machte, der sprach zu mir: Nimm dein Bett und wandle!"
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Da fragten sie ihn: Wer ist der Mensch, der zu dir gesagt hat: Nimm dein Bett und wandle?"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Der aber gesund worden war, wusste nicht, wer es war; denn Jesus war entwichen, da viel Volk an dem Ort war."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Darnach fand ihn Jesus im Tempel und sprach zu ihm: Siehe, du bist gesund geworden; sündige hinfort nicht mehr, auf dass dir nicht ärger widerfahre!"
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Der Mensch ging hin und verkündigte es den Juden, dass es Jesus wäre, der ihn gesund gemacht hatte."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Darum verfolgten die Juden Jesus, dass er solches am Sabbat tat."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Jesus aber antwortete ihnen: Mein Vater wirket bisher, und ich wirke."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Darum trachteten die Juden desto mehr, ihn zu töten, weil er nicht allein den Sabbat brach, sondern sagte auch, dass Gott sein Vater wäre, und machte sich selbst Gott gleich."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Da antwortete Jesus und sprach zu ihnen: Wahrlich, wahrlich, ich sage euch: Der Sohn kann nichts von sich selber tun, sondern was er den Vater sieht tun; denn was dieser tut, das tut auch der Sohn gleicherweise."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Denn der Vater hat den Sohn lieb und zeigt ihm alles, was er tut, und wird ihm noch größere Werke zeigen, als diese sind, auf dass ihr euch verwundert."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Denn wie der Vater die Toten auferweckt und macht sie lebendig, also auch der Sohn macht lebendig, welche er will."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Denn der Vater richtet niemand, sondern hat alles Gericht dem Sohn gegeben,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "auf dass sie alle den Sohn ehren, wie sie den Vater ehren. Wer den Sohn nicht ehrt, der ehrt den Vater nicht, der ihn gesandt hat."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Wahrlich, wahrlich, ich sage euch: Wer mein Wort hört und glaubt dem, der mich gesandt hat, der hat das ewige Leben und kommt nicht in das Gericht, sondern er ist vom Tode zum Leben hindurchgedrungen."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Wahrlich, wahrlich, ich sage euch: Es kommt die Stunde und ist schon jetzt, dass die Toten werden die Stimme des Sohnes Gottes hören; und welche sie hören, werden leben."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Denn wie der Vater das Leben hat in ihm selber, also hat er auch dem Sohn gegeben, das Leben zu haben in ihm selber"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "und hat ihm Macht gegeben, das Gericht zu halten, darum dass er des Menschen Sohn ist."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Verwundert euch des nicht; denn es kommt die Stunde, in welcher alle, die in den Gräbern sind, werden seine Stimme hören"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "und werden hervorgehen, welche Gutes getan haben, zur Auferstehung des Lebens; welche aber Böses getan haben, zur Auferstehung des Gerichts."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Ich kann nichts von mir selber tun. Wie ich höre, so richte ich; und mein Gericht ist gerecht, denn ich suche nicht meinen Willen, sondern den Willen des Vaters, der mich gesandt hat."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "So ich von mir selber zeuge, so ist mein Zeugnis nicht wahr."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Ein anderer ist es, der von mir zeugt, und ich weiß, dass das Zeugnis wahr ist, das er von mir zeugt."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Ihr habt zu Johannes gesandt, und er hat der Wahrheit Zeugnis gegeben."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Ich aber nehme nicht Zeugnis von Menschen; sondern solches sage ich, auf dass ihr selig werdet."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Er war ein brennendes und scheinendes Licht; ihr aber wolltet eine kleine Zeit fröhlich sein an seinem Licht."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Ich aber habe ein größeres Zeugnis denn des Johannes; denn die Werke, welche mir der Vater gegeben hat, dass ich sie vollbringe, dieselben Werke, die ich tue, zeugen von mir, dass mich der Vater gesandt hat."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Und der Vater, der mich gesandt hat, der hat von mir gezeugt. Ihr habt weder seine Stimme gehört noch seine Gestalt gesehen"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "und habt sein Wort nicht in euch wohnend; denn ihr glaubet dem nicht, den er gesandt hat."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Suchet in der Schrift; denn ihr meinet, ihr habet das ewige Leben darin; und dieselbe ist's, die von mir zeugt."
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "Und ihr wollt nicht zu mir kommen, auf dass ihr das Leben haben möchtet."
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Ich nehme nicht Ehre von Menschen,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "sondern ich kenne euch, dass ihr die Liebe Gottes nicht in euch habt."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Ich bin gekommen in meines Vaters Namen, und ihr nehmet mich nicht an; kommt ein anderer in seinem eigenen Namen, den werdet ihr annehmen."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Wie könnet ihr glauben, die ihr Ehre voneinander nehmet, und die Ehre, die von Gott allein ist, suchet ihr nicht?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Wähnet nicht, dass ich euch vor dem Vater verklagen werde; es ist einer, der euch verklagt, Mose, auf den ihr hoffet."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Denn so ihr Mose glaubtet, so glaubtet ihr auch mir; denn er hat von mir geschrieben."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Glaubet ihr aber seinen Schriften nicht, wie werdet ihr meinen Worten glauben?"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Darnach fuhr Jesus weg über das Meer von Galiläa, das da liegt bei Tiberias."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Und es zog ihm viel Volks nach, darum dass sie die Zeichen sahen, die er an den Kranken tat."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Jesus aber ging auf einen Berg und setzte sich daselbst mit seinen Jüngern."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Es war aber nahe das Osterfest der Juden."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Da nun Jesus die Augen aufhob und sah, dass viel Volks zu ihm kam, spricht er zu Philippus: Wo kaufen wir Brot, dass diese essen?"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Solches aber sagte er, ihn zu versuchen; denn er wusste wohl, was er tun wollte."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Philippus antwortete ihm: Für zweihundert Groschen Brot ist nicht genug, dass ein jeglicher unter ihnen ein wenig nehme."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Spricht zu ihm einer seiner Jünger, Andreas, Simons Petri Bruder:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "Es ist ein Knabe hier, der hat fünf Gerstenbrote und zwei Fische; aber was ist das unter so viele?"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Jesus aber sprach: Lasset das Volk sich lagern! Es war aber viel Gras an dem Ort. Da lagerten sich etwa fünftausend Mann."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Da nahm Jesus die Brote, und da er gedankt hatte, teilte er sie aus den Jüngern, die aber austeilten denen, die sich gelagert hatten; desgleichen auch von den Fischen, soviel sie wollten."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Da sie aber satt waren, sprach er zu seinen Jüngern: Sammelt die übrigen Brosamen, dass nichts umkomme!"
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Da sammelten sie und füllten zwölf Körbe mit Brosamen von den fünf Gerstenbroten, die den Übrigbliebenen von denen, die gegessen hatten."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Als nun das Volk das Zeichen sah, das er getan hatte, sprachen sie: »Wahrlich, dies ist der Prophet, der in die Welt kommen soll!«"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Da nun Jesus erkannte, dass sie kommen würden, um ihn zu ergreifen und zum König zu machen, entwich er wiederum auf den Berg, er allein."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Als es aber Abend geworden war, gingen seine Jünger hinab zum See,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "und stiegen in ein Schiff und fuhren über den See nach Kapernaum. Und es war schon finster geworden, und Jesus war noch nicht zu ihnen gekommen."
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "Und der See wurde aufgeregt, denn ein starker Wind wehte."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Als sie nun etwa fünfundzwanzig oder dreißig Stadien gerudert hatten, sahen sie Jesus auf dem See wandeln und sich dem Schiff nähern; und sie fürchteten sich."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Er aber sprach zu ihnen: »Ich bin es; fürchtet euch nicht!«"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Da wollten sie ihn ins Schiff nehmen; und sogleich war das Schiff am Land, wohin sie fuhren."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Am nächsten Tag sah das Volk, das jenseits des Sees stand, dass kein anderes Schifflein dort gewesen war als das eine, in welches seine Jünger gestiegen waren, und dass Jesus nicht mit seinen Jüngern in das Schiff gestiegen war, sondern dass seine Jünger allein weggefahren waren."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Es kamen aber andere Schiffe von Tiberias nahe an den Ort, wo sie das Brot gegessen hatten,"
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Als nun das Volk sah, dass Jesus nicht dort war, noch seine Jünger, stiegen sie auch in die Schiffe und kamen nach Kapernaum und suchten Jesus."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Und als sie ihn jenseits des Sees fanden, sprachen sie zu ihm: »Rabbi, wann bist du hierhergekommen?«"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Jesus antwortete ihnen und sprach: »Wahrlich, wahrlich, ich sage euch: Ihr sucht mich nicht, weil ihr Zeichen gesehen habt, sondern weil ihr von dem Brot gegessen habt und satt geworden seid."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Wirket nicht für die Speise, die vergänglich ist, sondern für die Speise, die da bleibt ins ewige Leben, welche euch der Sohn des Menschen geben wird; denn diesen hat Gott der Vater versiegelt.«"
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Da sprachen sie zu ihm: »Was sollen wir tun, damit wir die Werke Gottes wirken?«"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Jesus antwortete und sprach zu ihnen: »Das ist das Werk Gottes, dass ihr an den glaubt, den er gesandt hat.«"
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Da sprachen sie zu ihm: »Welches Zeichen tust du denn, damit wir es sehen und dir glauben? Was wirkst du?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Unsere Väter haben das Manna in der Wüste gegessen, wie geschrieben steht: ›Er gab ihnen Brot vom Himmel zu essen.‹«"
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Da sprach Jesus zu ihnen: »Wahrlich, wahrlich, ich sage euch: Nicht Mose hat euch das Brot vom Himmel gegeben, sondern mein Vater gibt euch das wahre Brot vom Himmel."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Denn das Brot Gottes ist der, welcher vom Himmel herabkommt und der Welt das Leben gibt.«"
  }
]
