[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "Y habló Jehová a mí, diciendo: Bien han dicho en lo que han hablado."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Profeta les levantaré de en medio de sus hermanos, como tú; y pondré mis palabras en su boca, y él les hablará todo lo que yo le mandare."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Y acontecerá que cualquiera que no oyere mis palabras que él hablare en mi nombre, yo le pediré cuenta."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "El profeta que presumiere de hablar palabra en mi nombre, a quien yo no le haya mandado hablar, o que hablare en nombre de dioses ajenos, el tal profeta morirá."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que Jehová no ha hablado?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "si el profeta hablare en nombre de Jehová, y no se cumpliere lo que dijo, ni aconteciere, es palabra que Jehová no ha hablado; con presunción la habló el tal profeta; no tengas temor de él."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Cuando Jehová tu Dios haya destruido a las naciones cuya tierra Jehová tu Dios te da, y las heredes, y habites en sus ciudades y en sus casas,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "te apartarás tres ciudades en medio de la tierra que Jehová tu Dios te da para que la poseas."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Alistarás los caminos, y dividirás en tres distritos la tierra que Jehová tu Dios te dará en posesión, para que huya allá todo homicida."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Este es el caso del homicida que podrá huir allá, y vivir: aquel que hiriere a su prójimo sin intención y sin haber tenido enemistad con él anteriormente;"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "como el que fuere con su prójimo al bosque a cortar madera, y al levantar el hacha con la mano para cortar el árbol, saltare el hierro del cabo, e hiriere a su prójimo y éste muriere; el tal huirá a una de estas ciudades, y vivirá;"
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "no sea que el vengador de la sangre, enfurecido, persiga al homicida, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte, por cuanto no había tenido enemistad con él anteriormente."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Por tanto, yo te mando que apartes tres ciudades."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "Y si Jehová tu Dios ensanchare tu territorio, como lo juró a tus padres, y te diere toda la tierra que prometió dar a tus padres,"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "si guardares todos estos mandamientos que yo te prescribo hoy, para amara Jehová tu Dios y andar en sus caminos siempre, entonces añadirás tres ciudades más a estas tres,"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "para que no se derrame sangre inocente en medio de la tierra que Jehová tu Dios te da por heredad, y no seas culpado de derramamiento de sangre."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Pero si alguno abriere acechanzas a su prójimo, y lo hiriere de muerte alevosamente, y se refugiare en alguna de estas ciudades,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y lo entregarán en mano del vengador de la sangre para que muera."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "No le compadecerá tu ojo; y quitarás la sangre inocente de en medio de Israel, y te irá bien."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "No reducirás los límites de la heredad de tu prójimo, los cuales fijaron los antiguos en la heredad que te tocará en la tierra que Jehová tu Dios te da para que la poseas."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "No se tomará en cuenta a un solo testigo contra ninguno en cualquier delito ni en cualquier pecado, en relación con cualquier ofensa cometida. Por el testimonio de dos o tres testigos se mantendrá la acusación."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Cuando se levantare un testigo falso contra alguno, para acusarle de algún agravio,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "entonces los dos litigantes se presentarán delante de Jehová, y delante de los sacerdotes y de los jueces que hubiere en aquellos días."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Y los jueces inquirirán bien; y si el testigo resultare falso, y hubiere acusado falsamente a su hermano,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "entonces le haréis a él como él pensó hacer a su hermano; y quitarás el mal de en medio de ti."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Y los que quedaren oirán y temerán, y no volverán a hacer más una maldad semejante en medio de ti."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Y no le compadecerá tu ojo; vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Cuando salgas a la guerra contra tus enemigos, si vieres caballos y carros, y un pueblo más grande que tú, no tengas temor de ellos, porque Jehová tu Dios está contigo, el cual te sacó de tierra de Egipto."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Y cuando os acerquéis para combatir, se pondrá en pie el sacerdote y hablará al pueblo,"
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos; no desmaye vuestro corazón, no temáis, ni os azoréis, ni tampoco os aterroricéis delante de ellos;"
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "porque Jehová vuestro Dios va con vosotros para pelear por vosotros contra vuestros enemigos, para salvaros."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Y los oficiales hablarán al pueblo, diciendo: ¿Quién ha edificado casa nueva, y no la ha estrenado? Vaya, y vuélvase a su casa, no sea que muera en la batalla, y otro la estrene."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "¿Y quién ha plantado viña, y no ha disfrutado aún de ella? Vaya, y vuélvase a su casa, no sea que muera en la batalla, y otro la disfrute."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "¿Y quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase a su casa, no sea que muera en la batalla, y otro la tome."
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Y añadirán los oficiales, y hablarán al pueblo, diciendo: ¿Quién es hombre medroso y pusilánime? Vaya, y vuélvase a su casa, para que no ablande el corazón de sus hermanos, como el corazón suyo."
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Y cuando los oficiales acaben de hablar al pueblo, entonces los capitanes del ejército tomarán el mando a la cabeza del pueblo."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Cuando te acerques a una ciudad para combatirla, le ofrecerás la paz."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Y si respondiere: Paz, y te abriere sus puertas, todo el pueblo que en ella fuere hallado te será tributario, y te servirá."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Mas si no hiciere paz contigo, y te resistiere, entonces la sitiarás."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Luego que Jehová tu Dios la entregue en tu mano, herirás a todo varón suyo a filo de espada."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Solamente las mujeres y los niños, y los animales, y todo lo que haya en la ciudad, todo su botín tomarás para ti; y comerás del botín de tus enemigos, el cual Jehová tu Dios te hubiere dado."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Así harás a todas las ciudades que estén muy lejos de ti, que no sean de las ciudades de estas naciones."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Pero de las ciudades de estos pueblos que Jehová tu Dios te da por heredad, ninguna persona dejarás con vida,"
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "sino que destruirás completamente al heteo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, como Jehová tu Dios te ha mandado;"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "para que no os enseñen a hacer según todas sus abominaciones que ellos han hecho para sus dioses, y pequéis contra Jehová vuestro Dios."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Cuando sitiares alguna ciudad, peleando contra ella muchos días para tomarla, no destruirás sus árboles metiendo en ellos el hacha, porque de ellos podrás comer; y no los talarás, pues el árbol del campo no es hombre para que deba ser sitiado por ti."
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Pero los árboles que sepas que no son árboles frutales, los destruirás y los talarás, para construir baluartes contra la ciudad que te hace la guerra, hasta que la rindas."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Si fuere hallado un muerto en la tierra que Jehová tu Dios te da para que la poseas, tendido en el campo, y no se supiere quién lo hirió,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "entonces tus ancianos y tus jueces saldrán y medirán la distancia hasta las ciudades que están alrededor del muerto."
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "Y los ancianos de la ciudad más cercana al muerto tomarán de las vacas una becerra que no haya sido arada ni haya llevado yugo,"
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "y los ancianos de aquella ciudad llevarán la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y quebrarán la cerviz de la becerra allí en el valle."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Entonces se acercarán los sacerdotes hijos de Leví, porque a ellos escogió Jehová tu Dios para que le sirvan, y para bendecir en el nombre de Jehová; y por la palabra de ellos se decidirá todo litigio y toda ofensa."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Y todos los ancianos de la ciudad más cercana al muerto lavarán sus manos sobre la becerra cuya cerviz fue quebrada en el valle,"
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "y protestarán y dirán: Nuestras manos no derramaron esta sangre, ni nuestros ojos lo vieron."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Perdona, oh Jehová, a tu pueblo Israel, al cual redimiste, y no imputes la sangre inocente en medio de tu pueblo Israel. Y la sangre les será perdonada."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Así quitarás de en medio de ti la sangre inocente, cuando hicieres lo que es recto ante los ojos de Jehová."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Cuando salieres a la guerra contra tus enemigos, y Jehová tu Dios los entregare en tu mano, y tomares de ellos cautivos,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "si vieres entre los cautivos a alguna mujer hermosa, y la amares, podrás tomarla para ti por mujer."
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "Y la meterás en tu casa, y ella rapará su cabeza, y cortará sus uñas,"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "y se quitará el vestido de su cautiverio, y se quedará en tu casa; y llorará a su padre y a su madre un mes entero; y después podrás llegarte a ella, y ser su marido, y ella será tu mujer."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Y si no te agradare, la dejarás ir a donde quiera; pero no la venderás por dinero, ni la tratarás como esclava, por cuanto la humillaste."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Si un hombre tuviere dos mujeres, una amada y otra aborrecida, y la amada y la aborrecida le dieren hijos, y el hijo primogénito fuere de la aborrecida,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "el día que repartiere la herencia entre sus hijos, no podrá dar el derecho de primogenitura al hijo de la amada con preferencia al hijo de la aborrecida, que es el primogénito;"
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "mas al hijo de la aborrecida reconocerá como primogénito, dándole el doble de lo que corresponda a cada uno de los demás; porque él es el principio de su vigor, y suyo es el derecho de la primogenitura."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Si alguno tuviere un hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiéndole castigado, no les obedeciere,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "entonces su padre y su madre lo tomarán, y lo sacarán ante los ancianos de su ciudad, a la puerta del lugar donde vive;"
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "y dirán a los ancianos de su ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; es glotón y borracho."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Entonces todos los hombres de su ciudad lo apedrearán, y morirá; así quitarás el mal de en medio de ti, y todo Israel oirá, y temerá."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Si alguno hubiere cometido algún crimen digno de muerte, y lo hiciereis morir, y lo colgareis en un madero,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "no dejaréis que su cuerpo pase la noche sobre el madero; sin falta lo enterrarás el mismo día, porque maldito por Dios es el colgado; y no contaminarás tu tierra que Jehová tu Dios te da por heredad."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Cuando vieres extraviado el buey de tu hermano, o su cordero, no te harás el desentendido; sin falta lo harás volver a tu hermano."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Y si tu hermano no fuere tu vecino, o no le conocieres, lo recogerás en tu casa, y estará contigo hasta que tu hermano lo busque, y se lo devolverás."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Así harás con su asno, así harás también con su vestido, y así harás con toda cosa perdida de tu hermano, que él hubiere perdido y tú la hallares; no podrás hacerte el desentendido."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Si vieres el asno de tu hermano, o su buey, caído en el camino, no te harás el desentendido; sin falta le ayudarás a levantarlo."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "No vestirá la mujer traje de hombre, ni el hombre vestirá ropa de mujer; porque abominación es a Jehová tu Dios cualquiera que esto hace."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Si encuentras un nido de ave en cualquier árbol o sobre la tierra, con polluelos o huevos, y la madre echada sobre los polluelos o sobre los huevos, no tomarás la madre con los hijos."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Dejarás ir la madre, y tomarás los polluelos para ti, para que te vaya bien y prolongues tus días."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Cuando edifiques casa nueva, harás pretil a tu terrado, para que no pongas sangre sobre tu casa, si de él cayere alguno."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "No sembrarás tu viña con semillas diversas, no sea que se haga común todo el fruto, tanto la semilla que sembraste como el fruto de la viña."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "No ararás con buey y con asno juntamente."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "No vestirás ropa tejida con mezcla de lana y lino."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Harás borlas en las cuatro esquinas del manto con que te cubras."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Si un hombre toma una esposa, y después de unirse a ella le aborrece,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "y le imputa actos vergonzosos, y difama su nombre, diciendo: 'Yo tomé a esta mujer, y me acerqué a ella, pero no hallé en ella las pruebas de su virginidad',"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "entonces el padre de la joven y su madre tomarán las pruebas de la virginidad de la joven, y las presentarán ante los ancianos de la ciudad, a la puerta."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Y el padre de la joven dirá a los ancianos: 'Yo di mi hija a este hombre por esposa, pero él la aborrece,'"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "y he aquí, le imputa actos vergonzosos, diciendo: 'No hallé en tu hija las pruebas de su virginidad.' Pero he aquí las pruebas de la virginidad de mi hija.' Y extenderán la tela delante de los ancianos de la ciudad."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Entonces los ancianos de aquella ciudad tomarán al hombre y le castigarán,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "y le multarán con cien siclos de plata, que darán al padre de la joven, por haber difamado a una virgen de Israel. Y ella será su esposa, y no podrá despedirla en todos sus días."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Pero si esto es verdad, y no se hallaron en la joven las pruebas de su virginidad,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "entonces la sacarán a la puerta de la casa de su padre, y los hombres de su ciudad la apedrearán hasta que muera, porque cometió una infamia en Israel al prostituir la casa de su padre. Así quitarás el mal de en medio de ti."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Si se encuentra a un hombre acostado con una mujer casada, ambos morirán, tanto el hombre que se acostó con la mujer como la mujer. Así quitarás el mal de Israel."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Si hay una joven virgen desposada con un hombre, y otro hombre la encuentra en la ciudad y se acuesta con ella,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "entonces los sacaréis a ambos a la puerta de aquella ciudad y los apedrearéis hasta que mueran; la joven, porque no clamó pidiendo auxilio en la ciudad, y el hombre, porque humilló a la esposa de su prójimo. Así quitarás el mal de en medio de ti."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Pero si el hombre encuentra en el campo a la joven desposada, y el hombre la fuerza y se acuesta con ella, entonces morirá solamente el hombre que se acostó con ella,"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "pero a la joven no le harás nada; no hay en ella delito que merezca la muerte, porque es como un hombre que se levanta contra su prójimo y le quita la vida;"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "pues él la encontró en el campo, y la joven desposada clamó, pero no hubo quien la socorriera."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Si un hombre encuentra a una joven virgen que no está desposada, y la toma y se acuesta con ella, y son descubiertos,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "entonces el hombre que se acostó con ella dará al padre de la joven cincuenta siclos de plata, y ella será su esposa, por cuanto la humilló; no podrá despedirla en todos sus días."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Ningún hombre tomará la esposa de su padre, ni descubrirá el borde del manto de su padre."
  }
]
