[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "Then Ahimaaz the son of Zadok said again to Joab, Let me, I pray thee, also run after the Cushite. And Joab said, Wherefore wilt thou run, my son, seeing that thou hast no tidings ready?"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "But again, he said, But howsoever, let me run. And he said unto him, Run. Then Ahimaaz ran by the way of the plain, and overran the Cushite."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "And David sat between the two gates: and the watchman went up to the roof over the gate unto the wall, and lifted up his eyes, and looked, and behold a man running alone."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "And the watchman cried, and told the king. And the king said, If he be alone, there is tidings in his mouth. And he came apace, and drew near."
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "And the watchman saw another man running: and the watchman called unto the porter, and said, Behold another man running alone. And the king said, He also bringeth tidings."
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "And the watchman said, Me thinketh the running of the foremost is like the running of Ahimaaz the son of Zadok. And the king said, He is a good man, and cometh with good tidings."
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "And Ahimaaz called, and said unto the king, All is well. And he fell down before the king upon his face to the earth, and said, Blessed be the LORD thy God, which hath delivered up the men that lifted up their hand against my lord the king."
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "And the king said, Is the young man Absalom safe? And Ahimaaz answered, When Joab sent the king's servant, and me thy servant, I saw a great tumult, but I knew not what it was."
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "And the king said unto him, Turn aside, and stand here. And he turned aside, and stood still."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "And, behold, the Cushite came; and the Cushite said, Tidings, my lord the king: for the LORD hath avenged thee this day of all them that rose up against thee."
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "And the king said unto the Cushite, Is the young man Absalom safe? And the Cushite answered, The enemies of my lord the king, and all that rise against thee to do thee hurt, be as that young man is."
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "And the king was much moved, and went up to the chamber over the gate, and wept: and as he went, thus he said, O my son Absalom, my son, my son Absalom! would God I had died for thee, O Absalom, my son, my son!"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "And it was told Joab, Behold, the king weepeth and mourneth for Absalom."
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "And the victory that day was turned into mourning unto all the people: for the people heard say that day how the king was grieved for his son."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "And the people gat them by stealth that day into the city, as people being ashamed steal away when they flee in battle."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "And the king covered his face, and the king cried with a loud voice, O my son Absalom, O Absalom, my son, my son!"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "And Joab came into the king's presence, and said, Thou hast shamed this day the faces of all thy servants, which this day have saved thy life, and the lives of thy sons and of thy daughters, and the lives of thy wives, and the lives of thy concubines;"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "In that thou lovest thine enemies, and hatest thy friends. For thou hast declared this day, that thou regardest neither princes nor servants: for this day I perceive, that if Absalom had lived, and all we had died this day, then it had pleased thee well."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Now therefore arise, go forth, and speak comfortably unto thy servants: for I swear by the LORD, if thou go not forth, there will not tarry one with thee this night: and that will be worse unto thee than all the evil that befell thee from thy youth until now."
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Then the king arose, and sat in the gate. And they told unto all the people, saying, Behold, the king doth sit in the gate. And all the people came before the king: for Israel had fled every man to his tent."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "And all the people were at strife throughout all the tribes of Israel, saying, The king saved us out of the hand of our enemies, and he delivered us out of the hand of the Philistines; and now he is fled out of the land for Absalom."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "And Absalom, whom we anointed over us, is dead in battle. Now therefore why speak ye not a word of bringing the king back?"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "And king David sent to Zadok and to Abiathar the priests, saying, Speak unto the elders of Judah, saying, Why are ye the last to bring the king back to his house?"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Ye are my brethren, ye are my bones and my flesh: wherefore then are ye the last to bring back the king?"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "And say ye to Amasa, Art thou not of my bone, and of my flesh? God do so to me, and more also, if thou be not captain of the host before me continually in the room of Joab."
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "And he bowed the heart of all the men of Judah, even as the heart of one man; so that they sent this word unto the king, Return thou, and all thy servants."
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "So the king returned, and came to Jordan. And Judah came to Gilgal, to go to meet the king, to conduct the king over Jordan."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "And Shimei the son of Gera, a Benjamite, which was of Bahurim, hasted and came down with the men of Judah to meet king David."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "And there were a thousand men of Benjamin with him, and Ziba the servant of the house of Saul, and his fifteen sons and his twenty servants with him; and they went over Jordan before the king."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "And there went over a ferry boat to carry over the king's household, and to do what he thought good. And Shimei the son of Gera fell down before the king, as he was come over Jordan,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "And said unto the king, Let not my lord impute iniquity unto me, neither do thou remember that which thy servant did perversely the day that my lord the king went out of Jerusalem, that the king should take it to his heart."
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "For thy servant doth know that I have sinned: therefore, behold, I am come the first this day of all the house of Joseph to go down to meet my lord the king."
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "But Abishai the son of Zeruiah answered and said, Shall not Shimei be put to death for this, because he cursed the LORD'S anointed?"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "And David said, What have I to do with you, ye sons of Zeruiah, that ye should this day be adversaries unto me? shall there any man be put to death this day in Israel? for do not I know that I am this day king over Israel?"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Therefore the king said unto Shimei, Thou shalt not die. And the king sware unto him."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "And Mephibosheth the son of Saul came down to meet the king, and had neither dressed his feet, nor trimmed his beard, nor washed his clothes, from the day the king departed until the day he came again in peace."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "And it came to pass, when he was come to Jerusalem to meet the king, that the king said unto him, Wherefore wentest not thou with me, Mephibosheth?"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "And he said, My lord, O king, my servant deceived me: for thy servant said, I will saddle me an ass, that I may ride thereon, and go with the king; because thy servant is lame."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "And he hath slandered thy servant unto my lord the king; but my lord the king is as an angel of God: do therefore what is good in thine eyes."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "For all of my father's house were but dead men before my lord the king: yet didst thou set thy servant among them that did eat at thine own table. What right therefore have I yet to cry any more unto the king?"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "And the king said unto him, Why speakest thou any more of thy matters? I have said, Thou and Ziba divide the land."
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "And Mephibosheth said unto the king, Yea, let him take all, forasmuch as my lord the king is come again in peace unto his own house."
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "And Barzillai the Gileadite came down from Rogelim, and went over Jordan with the king, to conduct him over Jordan."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Now Barzillai was a very aged man, even fourscore years old: and he had provided the king of sustenance while he lay at Mahanaim; for he was a very great man."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "And the king said unto Barzillai, Come thou over with me, and I will feed thee with me in Jerusalem."
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "And Barzillai said unto the king, How long have I to live, that I should go up with the king unto Jerusalem?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "I am this day fourscore years old: and can I discern between good and evil? can thy servant taste what I eat or what I drink? can I hear any more the voice of singing men and singing women? wherefore then should thy servant be yet a burden unto my lord the king?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Thy servant will go a little way over Jordan with the king: and why should the king recompense it me with such a reward?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Let thy servant, I pray thee, turn back again, that I may die in mine own city, and be buried by the grave of my father and of my mother. But behold thy servant Chimham; let him go over with my lord the king; and do to him what shall seem good unto thee."
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "And the king answered, Chimham shall go over with me, and I will do to him that which shall seem good unto thee: and whatsoever thou shalt require of me, that will I do for thee."
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "And all the people went over Jordan. And when the king was come over, the king kissed Barzillai, and blessed him; and he returned unto his own place."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Then the king went on to Gilgal, and Chimham went on with him: and all the people of Judah conducted the king, and also half the people of Israel."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "And, behold, all the men of Israel came to the king, and said unto the king, Why have our brethren the men of Judah stolen thee away, and have brought the king, and his household, and all David's men with him, over Jordan?"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "And all the men of Judah answered the men of Israel, Because the king is near of kin to us: wherefore then be ye angry for this matter? have we eaten at all of the king's cost? or hath he given us any gift?"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "And the men of Israel answered the men of Judah, and said, We have ten parts in the king, and we have also more right in David than ye: wherefore then did ye despise us, that our advice should not be first had in bringing back our king? And the words of the men of Judah were fiercer than the words of the men of Israel."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "And there happened to be there a man of Belial, whose name was Sheba, the son of Bichri, a Benjamite: and he blew a trumpet, and said, We have no part in David, neither have we inheritance in the son of Jesse: every man to his tents, O Israel."
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "So every man of Israel went up from after David, and followed Sheba the son of Bichri: but the men of Judah clave unto their king, from Jordan even to Jerusalem."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "And David came to his house at Jerusalem; and the king took the ten women his concubines, whom he had left to keep the house, and put them in ward, and fed them, but went not in unto them. So they were shut up unto the day of their death, living in widowhood."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Then said the king to Amasa, Assemble me the men of Judah within three days, and be thou here present."
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "So Amasa went to assemble the men of Judah: but he tarried longer than the set time which he had appointed him."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "And David said to Abishai, Now shall Sheba the son of Bichri do us more harm than did Absalom: take thou thy lord's servants, and pursue after him, lest he get him fenced cities, and escape us."
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "And there went out after him Joab's men, and the Cherethites, and the Pelethites, and all the mighty men: and they went out of Jerusalem, to pursue after Sheba the son of Bichri."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "When they were at the great stone which is in Gibeon, Amasa came to meet them: and Joab's garment that he had put on was girded unto him, and upon it a girdle with a sword fastened upon his loins in the sheath thereof; and as he went forth it fell out."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "And Joab said to Amasa, Art thou in health, my brother? And Joab took Amasa by the beard with his right hand to kiss him."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "But Amasa took no heed to the sword that was in Joab's hand: so he smote him therewith in the fifth rib, and shed out his bowels to the ground, and struck him not again; and he died. So Joab and Abishai his brother pursued after Sheba the son of Bichri."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "And one of Joab's men stood by him, and said, He that favoureth Joab, and he that is for David, let him go after Joab."
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "And Amasa wallowed in blood in the midst of the highway. And when the man saw that all the people stood still, he removed Amasa out of the highway into the field, and cast a cloth upon him, when he saw that every one that came by him stood still."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "When he was taken out of the highway, all the people went on after Joab, to pursue after Sheba the son of Bichri."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "And he went through all the tribes of Israel unto Abel, and to Bethmaachah, and all the Berites: and they were gathered together, and went also after him."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "And they came and besieged him in Abel of Bethmaachah, and they cast up a bank against the city, and it stood in the rampart: and all the people that were with Joab battered the wall, to throw it down."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Then cried a wise woman out of the city, Hear, hear; say, I pray you, unto Joab, Come near hither, that I may speak with thee."
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "And when he was come near unto her, the woman said, Art thou Joab? And he answered, I am he. Then she said unto him, Hearken unto the words of thine handmaid. And he answered, I do hear."
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Then she spake, saying, They were wont to speak in old time, saying, They shall surely ask counsel at Abel: and so they ended the matter."
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "I am one of them that are peaceable and faithful in Israel: thou seekest to destroy a city and a mother in Israel: why wilt thou swallow up the inheritance of the LORD?"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "And Joab answered and said, Far be it, far be it from me, that I should swallow up or destroy."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "The matter is not so: but a man of mount Ephraim, Sheba the son of Bichri by name, hath lifted up his hand against the king, even against David: deliver him only, and I will depart from the city. And the woman said unto Joab, Behold, his head shall be thrown to thee over the wall."
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Then the woman went unto all the people in her wisdom. And they cut off the head of Sheba the son of Bichri, and cast it out to Joab. And he blew a trumpet, and they retired from the city, every man to his tent. And Joab returned to Jerusalem unto the king."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Now Joab was over all the host of Israel: and Benaiah the son of Jehoiada was over the Cherethites and over the Pelethites:"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "And Adoram was over the tribute: and Jehoshaphat the son of Ahilud was recorder:"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "And Sheva was scribe: and Zadok and Abiathar were the priests."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "Moreover, Ira the Jairite was a priest unto David."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "Then there was a famine in the days of David three years, year after year; and David enquired of the LORD. And the LORD answered, It is for Saul, and for his bloody house, because he slew the Gibeonites."
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "And the king called the Gibeonites, and said unto them; (now the Gibeonites were not of the children of Israel, but of the remnant of the Amorites; and the children of Israel had sworn unto them; and Saul sought to slay them in his zeal to the children of Israel and Judah.)"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "Wherefore David said unto the Gibeonites, What shall I do for you? and wherewith shall I make the atonement, that ye may bless the inheritance of the LORD?"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "And the Gibeonites said unto him, We will have no silver nor gold of Saul, nor of his house; neither for us shalt thou kill any man in Israel. And he said, What ye shall say, that will I do for you."
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "And they answered the king, The man that consumed us, and that devised against us that we should be destroyed from remaining in any of the coasts of Israel,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "Let seven men of his sons be delivered unto us, and we will hang them up unto the LORD in Gibeah of Saul, whom the LORD did choose. And the king said, I will give them."
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "But the king spared Mephibosheth, the son of Jonathan the son of Saul, because of the LORD's oath that was between them, between David and Jonathan the son of Saul."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "But the king took the two sons of Rizpah the daughter of Aiah, whom she bare unto Saul, Armoni and Mephibosheth; and the five sons of Michal the daughter of Saul, whom she brought up for Adriel the son of Barzillai the Meholathite:"
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "And he delivered them into the hands of the Gibeonites, and they hanged them in the hill before the LORD; and they fell all seven together, and were put to death in the days of harvest, in the first days, in the beginning of barley harvest."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "And Rizpah the daughter of Aiah took sackcloth, and spread it for her upon the rock, from the beginning of harvest until water dropped upon them out of heaven, and suffered neither the birds of the air to rest on them by day, nor the beasts of the field by night."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "And it was told David what Rizpah the daughter of Aiah, the concubine of Saul, had done."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "And David went and took the bones of Saul and the bones of Jonathan his son from the men of Jabeshgilead, which had stolen them from the street of Bethshan, where the Philistines had hanged them, when the Philistines had slain Saul in Gilboa:"
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "And he brought up from thence the bones of Saul and the bones of Jonathan his son; and they gathered the bones of them that were hanged."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "And the bones of Saul and Jonathan his son buried they in the country of Benjamin in Zelah, in the sepulchre of Kish his father; and they performed all that the king commanded. And after that God was intreated for the land."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Moreover the Philistines had yet war again with Israel; and David went down, and his servants with him, and fought against the Philistines; and David waxed faint."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "And Ishbibenob, which was of the sons of the giant, the weight of whose spear weighed three hundred shekels of brass in weight, he being girded with a new sword, thought to have slain David."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "But Abishai the son of Zeruiah succoured him, and smote the Philistine, and killed him. Then the men of David sware unto him, saying, Thou shalt go no more out with us to battle, that thou quench not the light of Israel."
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "And it came to pass after this, that there was again a battle with the Philistines at Gob; then Sibbechai the Hushathite slew Saph, which was of the sons of the giant."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "And there was again a battle in Gob with the Philistines, where Elhanan the son of Jaareoregim, a Bethlehemite, slew the brother of Goliath the Gittite, the staff of whose spear was like a weaver's beam."
  }
]
