[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Bojím se však, aby se snad, jako had lstivostí svou oklamal Evu, tak nezkažena byla mysl vaše, odvrátivši se od prostoty, kteráž jest v Kristu."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Nebo přijde-liť kdo k vám, káže-liť jiného Ježíše, než jsme my kázali, aneb ducha jiného přijímáte, než jste přijali, aneb evangelium jiné, než jste přijali, dobře to snášíte."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Mámť zajisté za to, že nic nejsem menší než ti vysocí apoštolé."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Ač i jsem neumělý v řeči, ale ne v umění. Nýbrž ve všem známí jsme mezi vámi ve všech věcech."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Čiliž jsem hřích učinil, ponížen jsa sám, abyste vy povýšeni byli, že jsem vám evangelium Boží darmo zvěstoval?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Jiným sborům jsem uškodil, přijímaje od nich mzdu ku službě vaší."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "A když jsem byl u vás, a nedostatek jsem měl, nebyl jsem žádnému obtížný; nebo to, což mi scházelo, doplnili bratří, kteříž přišli z Macedonie. A tak jsem se ve všem ostříhal, abych vám obtížný nebyl, a ostříhati budu."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Jakož jest pravda Kristova ve mně, ta chlouba nebude mi zrušena v krajinách Achaiských."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Pročež? Zdali proto, že vás nemám v lásce? Bůh ví."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Ale to, což činím, budu činiti, abych odjal příčinu těm, kteříž hledají příčiny, aby, v čemž se chlubí, shledáni byli takoví jako i my."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Neboť takoví apoštolé falešní jsou dělníci lstiví, proměňující se v apoštoly Kristovy."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "A není div, nebo i sám satan proměňuje se v anděla světla."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Protož není veliká věc, jestliže i služebníci jeho proměňují se jako služebníci spravedlnosti, jichžto konec bude podle skutků jejich."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Opět pravím, aby mne žádný neměl za blázna; pakli nic, tedy aspoň jako blázna mne přijměte, abych i já maličko se pochlubil."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Což mluvím, nemluvím podle Pána, ale jako v bláznovství, v této jistotě chlouby."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Poněvadž se mnozí chlubí podle těla, i já budu se chlubiti."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Dobrovolně zajisté snášíte blázny, jsouce moudří."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Snášíteť zajisté, kdo vás zotročí, kdo vás sežírá, kdo co bere, kdo se vyvyšuje, kdo vás bije v tvář."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "K hanbě vám to pravím, jako bychom my mdlí byli. Ale v čemž kdo smělý jest (v bláznovství to mluvím), směle i já."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Židé-li jsou? I já. Izraelští-li jsou? I já. Sémě Abrahamovo-li jsou? I já."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Služebníci-li Kristovi jsou? (Jakožto nesmyslně mluvím), já více: v pracích hojnější, v ranách přehojný, v vězeních častější, častokrát v smrti."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Od Židů pětkrát jsem vzal po čtyřidceti ran bez jedné."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Třikrát jsem metlami mrskán, jednou jsem kamenován, třikrát jsem se potopil; den a noc jsem byl v hlubokosti mořské."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Častokrát na cestách, v nebezpečenstvích na řekách, v nebezpečenstvích od lotrů, v nebezpečenstvích od pokolení mého, v nebezpečenstvích od pohanů, v nebezpečenstvích v městě, v nebezpečenstvích na poušti, v nebezpečenstvích na moři, v nebezpečenstvích mezi falešnými bratřími."
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "V práci a v trápení, v bděních častých, v hladu a v žízni, v postech mnohých, v zimě a nahotě."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Kromě toho, což jest zevnitř, ustavičný můj denní nátisk, péče o všecky sbory."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Kdož nemocen jest, abych i já nebyl nemocen? Kdo pohoršuje se, abych já se nepálil?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Jestližeť se chlubiti musím, z nemocí svých chlubiti se budu."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Bůh a Otec Pána Ježíše Krista, jenž jest požehnaný na věky, ví, že neklamám."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "V Damašku správce lidu pod králem Aretou hlídal město Damašské, chtěje mne jíti."
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "A oknem v koši spuštěn jsem po zdi, a ušel jsem rukou jeho."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Musím-liť se chlubiti (ačkoli to nic platno není), přijduž k viděním a zjevením Páně."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Znám člověka v Kristu, před čtrnácti léty (buď v těle, nevím, buďto mimo tělo, nevím, Bůh ví), vyzdviženého až do třetího nebe."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "A znám takového člověka (buď v těle, buď mimo tělo, nevím, Bůh ví),"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "Že vyzdvižen jest do ráje, a slyšel nevypravitelná slova, jichž nemůže člověk vykládati."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Takovémuť se chlubiti budu, ale sobě samému nebudu se chlubiti, než nemocmi svými."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Nebo kdybych se chtěl chlubiti, nebyl bych nemoudrý, pravdu bych zajisté mluvil; ale ostříhám se, aby mne kdo nevážil více, než co vidí býti při mně, aneb slyší ode mne."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "A abych se nezvyšoval hojností zjevení, dán mi jest osten do těla, anděl satanův, aby mne poličkoval, abych se nezvyšoval."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Protož jsem prosil Pána třikrát, aby odstoupil ode mne."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "I řekl mi: Dosti máš na mé milosti; nebo moc má v mdlobě dokonalá bývá. Protož nejraději chlubiti se budu nemocmi svými, aby přebývala ve mně moc Kristova."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Protož libost mám v nemocích, v pohaněních, v nedostatcích, v protivenstvích, v úzkostech pro Krista. Nebo když mdlím, tehdy silen jsem."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Učiněn jsem blázen. Vy jste mne k tomu přinutili. Nebo měl jsem od vás chválen býti; poněvadž jsem nic menšího neučinil než ti vysocí apoštolé, ačkoli jsem nic."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Znamení zajisté apoštolská vykonána jsou mezi vámi, ve vší trpělivosti, v znameních, a v zázracích, i v mocnostech."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Nebo v čem jste menší než jiní sborové, než v tom, že jsem já vám nebyl obtížný? Odpusťte mi tu nepravost."
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Aj, potřetí již hotov jsem přijíti k vám, a nebudu vám obtížný; nebo nehledám vašich statků, ale vás. Nebo nemají dítky pokladů shromažďovati rodičům, ale rodiče dětem."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Jáť zajisté nejraději vynaložím, a sám sebe dám za duše vaše, ačkoli čím více vás miluji, tím méně milován bývám."
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Budiž tedy, já jsem vás neobtížil, ale jsa lstivý, lstí jsem vás obelstil."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Zdali jsem skrze kteréhokoli z těch, kteréž jsem k vám poslal, oklamal vás?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Prosil jsem Tita, a poslal jsem s ním bratra. Zdaliž vás oklamal Titus? Zdaliž v témž duchu nechodíme? Zdaliž týmž šlapějem následujíce?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Zdávna-liž se domníváte, že se vám vymlouváme? Před Bohem v Kristu mluvíme, a to všecko, nejmilejší, pro vaše vzdělání."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Bojím se zajisté, abych snad, když přijdu, ne nalezl vás, jakž bych chtěl, a i vy mne nalezli, jakž nechcete, aby snad nebyly mezi vámi sváry, závisti, hněvy, rozbrojové, utrhání, našeptávání, pýchy, nepokojové."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Aby snad, když opět přijdu, neponížil mne Bůh můj u vás, a abych neplakal nad mnohými z těch, kteříž prve hřešili, a nečinili pokání od nečistoty, a smilstva, i mrzkosti, kteréž činili."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Již potřetí přicházím k vám. Ústy dvouneb tří svědků stane každá věc."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Pověděl jsem prve těm, kteříž prve hřešili, i všechněm jiným, a povím, jakožto přítomen druhého již času, nyní pak nepřítomen píši těm, kteříž prve hřešili, i všechněm jiným, že jestliže bych zase přišel, nešetřím."
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "Poněvadž hledáte zkušení, že Kristus mluví ve mně, kterýž není mdlý k vám, ale mocný jest mezi vámi."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Nebo ačkoli ukřižován jest z mdloby, ale živ jest z moci Boží. A my také mdli jsme v něm, ale živi budeme s ním z moci Boží k vám."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Zkoušejte sami sebe, jste-li u víře; sami sebe pilně zkušte. Zdaliž sami sebe neznáte, že Ježíš Kristus jest v vás? Než snad že jste nedovední."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Ale doufám, že poznáte, že my nedovední nejsme."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Modlímeť se pak Bohu, abyste nic zlého nečinili, ne abychom my ukázáni byli dovední, ale abyste vy činili dobré, my pak jako nedovední byli."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Nic zajisté nemůžeme proti pravdě, ale pro pravdu."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Radujemeť se zajisté, když my mdli jsme, a vy silní jste. A za to se modlíme, za vaše dokonalé umění."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Protož nepřítomen píši to, abych přítomen byv, netupil podle moci, kterouž mi Pán dal k vzdělávání, a ne k zkazování."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Ostatek, bratří, radujte se, dokonalí buďte, potěšení přijímejte, jednomyslní buďte, pokoj mějte, a Bůh lásky a pokoje bude s vámi."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Pozdravtež jeden druhého v políbení svatém. Pozdravují vás všickni svatí."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Milost Pána Ježíše Krista, a láska Boží, a obcování Ducha svatého se všemi vámi. Amen."
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Pavel, apoštol, ne od lidí, ani skrze člověka, ale skrze Ježíše Krista a Boha Otce, kterýž ho vzkřísil z mrtvých,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "A všickni bratří, kteříž jsou se mnou, sborům Galatským."
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Milost vám a pokoj od Boha Otce, a Pána našeho Jezukrista,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "Kterýž dal sebe samého za hříchy naše, aby vytrhl nás z tohoto světa přítomného zlého, podle vůle Boha a Otce našeho,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "Jemužto budiž sláva na věky věků. Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Divím se, že se tak brzy odvracujete od toho, kterýž vás povolal v milost Kristovu, k jinému evangelium,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "Kteréž není jiné, toliko že někteří kormoutí vás, a chtějí překrucovat evangelium Kristovo."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Ale byť i my, aneb anděl s nebe kázal vám mimo to, což jsme vám kázali, prokletý budiž."
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Jakož jsme před tím pověděli, tak i nyní opět pravím: Bude-li vám kdo kázati mimo to, což jste přijali, prokletý budiž."
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Zdaliž pak nyní lidem se líbiti hledám, čili Bohu? Libost-li lidem činiti usiluji? Nebo bych se již lidem líbil, nebyl bych služebník Kristův."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Oznamujiť vám, bratří, evangelium to, kteréž jest kázáno ode mne, že není podlé člověka."
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "Nebo jsem já ho nepřijal od člověka, ani jsem se jemu učil, ale skrze zjevení Jezukristovo."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Slyšeli jste zajisté o mém obcování někdy v Židovstvu, že jsem nad míru horlivě stíhal církev Boží, a hubil jsem ji,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "A prospíval jsem v Židovstvu nad mnohé vrstevníky v pokolení mém, horlivější jsa nade všecky v ustanoveních otcovských."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Ale když se zalíbilo Bohu, kterýž mne oddělil z života matky mé, a povolal skrze milost svou,"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "aby zjevil ve mně Syna svého, abych kázal jej mezi pohany; hned jsem se neradil s tělem a krví,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "aniž jsem šel do Jeruzaléma k těm, kteříž přede mnou apoštoly byli, ale odešel jsem do Arabie, a zase jsem se navrátil do Damašku."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Potom po třech letech vstoupil jsem do Jeruzaléma, abych navštívil Petra, a pobyl jsem s ním patnácte dní."
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "Jiného pak z apoštolů jsem neviděl, kromě Jakuba bratra Páně."
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "A to, což vám píši, aj, před Bohem, že nelžu."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Potom jsem přišel do krajin Syrských a Cilických."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "A byl jsem tváří neznámý sborům Židovským, kteříž jsou v Kristu."
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "Toliko slyšeli, že ten, kterýž je prvé pronásledoval, nyní káže víru, kterouž prvé hubil."
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "A oslavovali Boha ve mně."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Potom po čtrnácti letech opět jsem vstoupil do Jeruzaléma s Barnabášem, pojav s sebou i Tita."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Vstoupil jsem pak podlé zjevení, a předložil jsem jim evangelium, kteréž káži mezi pohany, obzvláštně pak těm, kteříž za výborné stáli, abych snad nadarmo neběžel, aneb nebyl běžel."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Ale ani Titus, kterýž se mnou byl, a Řek byl, nedonucen jest obřezán býti."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "A to pro ty falešné bratry vpašované, kteříž se byli vplížili, aby vyhlédli svobodu naši, kterouž máme v Kristu Ježíši, tak aby nás v otroctví uvrhli."
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "Jimž jsme ani na hodinu neustoupili poddáním se, aby pravda evangelium zůstala u vás."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Od těch pak, kteříž se zdají něco býti, (jací kdy byli, nic mi na tom nezáleží; nebo Bůh nepřijímá osoby člověčí,) ničehož mi nepřidali ti, kteříž za výborné stáli."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Ale naopak vida, že mi svěřeno jest evangelium neobřízky, jako Petrovi obřízky,"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "(Nebo ten, kterýž Petrovi působil v apoštolství obřízky, působil i mně u pohanů,)"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "A poznavše milost, kteráž mi dána jest, Jakub, a Petr, a Jan, kteříž se zdáli sloupové býti, dali mně a Barnabášovi pravici k společnému účastenství, abychom my šli k pohanům, oni pak k obřízce,"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "Toliko abychom pamatovali na chudé, což jsem já horlivě usiloval činiti."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Když pak přišel Petr do Antiochie, odpíral jsem jemu v tvář, protože hodný byl toho."
  }
]
