[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "A když obehnali všecku zemi, vrátili se po devíti měsících a po dvadcíti dnech do Jeruzaléma."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "I dal Joáb králi počet sečtení lidu. A bylo z Izraele osm set tisíců mužů udatných, tasících meč, a z Judy pět set tisíců mužů."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "I poplesalo srdce Davidovo po sečtení lidu. I řekl David Hospodinu: Zhřešil jsem velmi, že jsem to učinil. Nyní pak, Hospodine, odejmi, prosím, nepravost služebníka svého, neboť jsem velmi bláznivě učinil."
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "A když ráno vstal David, stalo se slovo Hospodinovo k proroku Gádovi, vidoucímu Davidovu, řkoucí:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "Jdi a rci Davidovi: Takto praví Hospodin: Tři věci tobě předkládám, vyber sobě jednu z nich, abych tobě učinil."
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "I přišel Gád k Davidovi, a oznámil jemu, a řekl mu: Chceš-li, aby přišlo na tebe sedm let hladu v zemi tvé? Nebo tři měsíce budeš utíkati před nepřítelem svým, a on tě bude honiti? Aneb aby po tři dni mor v zemi tvé byl? Nyní tedy rozvaž a viz, co mám odpovědíti tomu, kterýž mne poslal."
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "I řekl David Gádovi: Veliká mi jest úzkost. Vpadněme raději v ruku Hospodinovu, nebo milosrdenství jeho velmi jest veliké, než abych vpadl v ruku lidskou."
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "A tak vyvolil David mor. Byla pak doba žní pšeničných. I poslal Hospodin mor na Izraele od jitra až do uloženého času. I umřelo z lidu od Dan až do Bersabé sedmdesát tisíc mužů."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "A když vztáhl anděl ruku svou na Jeruzalém k zkažení jeho, lítost měl Hospodin nad tím zlým, a řekl andělu, kterýž kazil lid: Dosti jest již, nyní slož ruku svou. Byl pak anděl Hospodinův u humna Arauny Jebuzejského."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "Tedy David uzřev anděla, kterýž bil lid, řekl Hospodinu: Jáť jsem zhřešil, jáť jsem nepravost učinil, ale tyto ovce co učinily? Nechť jest medle ruka tvá proti mně a proti domu otce mého."
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "A přišel Gád k Davidovi toho dne, a řekl jemu: Vstup vzhůru, zřídi Hospodinu oltář na humně Arauny Jebuzejského."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "I vstoupil David podlé řeči Gádovy, tak jakž přikázal Hospodin."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "A ohlédl se Arauna, a uzřel krále a služebníky jeho přicházející k sobě. Arauna pak mlátil pšenici. I vyšel Arauna, a poklonil se králi tváří svou k zemi."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "Řekl Arauna: Proč přišel pán můj král k služebníku svému? I odpověděl David: Abych koupil od tebe humno, abych zřídil oltář Hospodinu, aby zastaven byl mor od lidu."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "I řekl Arauna Davidovi: Nechť vezme a obětuje pán můj král, což se jemu dobrým zdá. Hle, volové jsou k oběti zápalné, a vozy i jařma volská ku dříví."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "To všecko, ó králi, dává Arauna králi. Dále řekl Arauna králi: Hospodin Bůh tvůj ať tě přijme."
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "I řekl král Araunovi: Nikoli, ale jistě koupím od tebe za peníze, aniž obětovati budu Hospodinu Bohu svému oběti zápalné zdarma. I koupil David humno a voly za padesáte lotů stříbra."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "Zřídil tu David Hospodinu oltář, a obětoval oběti zápalné a pokojné. I slitoval se Hospodin nad zemí, a zastaven jest mor od Izraele."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Král David byl stár a sešlý věkem, a přikrývali ho rouchem, ale nezahříval se."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Protož řekli jemu služebníci jeho: Vyhledejme králi pánu našemu pannu, panny čistou, kteráž by stála před králem, a opatrovala ho, a spala v lůně jeho, aby se zahříval pán náš král."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "A hledali panny krásné po všech končinách Izraelských, i nalezli Abisag Sunamitskou, a přivedli ji ke králi."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "Byla pak ta dívka velice krásná, a opatrovala krále, a sloužila jemu. Ale král nepoznal jí."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Potom Adoniáš syn Aggitin chlubil se, řka: Já budu kralovati. I opatřil sobě vůz i jezdce, i padesáte mužu, kteříž běhali před ním."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "Nebyl pak nikdy otec jeho zkormoutil ho od dětinství jeho, řka: Proč to činíš? Anobrž byl velmi krásný, a Aggit ho porodila po Absolonovi."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "I mluvil s Joábem synem Seruiáš, a s Abiatarem knězem, kteříž pomáhali Adoniášovi."
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "Ale Sádok kněz, a Benaiáš syn Joiadův, a Nátan prorok, a Simei, a Rehi, a reků Davidových nebyli s Adoniášem."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Protož obětoval Adoniáš bravy, a voly, a krmná dobytčata u kamene Zohelet, kterýž jest u studnice Rogel, a pozval všecky bratry své, syny královské, a všecky muže Judské, služebníky královské."
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "Ale Nátana proroka, a Benaiáše, a reky, i Šalomouna bratra svého nepozval."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Tedy řekl Nátan k Batšebě, matce Šalomounově: Zdali jsi neslyšela, že kraluje Adoniáš syn Aggitin, a David pán náš o tom nic neví?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Protož nyní poď, poradím tobě radu, abys zachovala život svůj i život syna svého Šalomouna."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Jdi a vejdi ke králi Davidovi, a rci jemu: Zdaliž jsi ty, pane můj králi, nepřisáhl služebnici své, řka: Šalomoun syn tvůj bude kralovati po mně, a on seděti bude na stolici mé? Proč tedy kraluje Adoniáš?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "A dokudž ty tam ještě budeš mluviti s králem, já vejdu za tebou, a potvrdím řeči tvé."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Vstoupila tedy Batšebě ke králi do komory, (král pak byl velmi stár), a Abisag Sunamitská sloužila králi."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "I sklonila se Batšebě, a poklonu učinila králi. I řekl král: Co máš?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "Kterážto odpověděla jemu: Pane můj, ty jsi přisáhl služebnici své skrze Hospodina Boha svého: Šalomoun syn tvůj bude kralovati po mně, a on seděti bude na stolici mé."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "A hle, Adoniáš kraluje, a ty o tom nic nevíš, pane můj králi."
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "A obětoval množství volů, a krmných dobytčat, i bravů, a pozval všecky syny královské, i Abiatara kněze, a Joába hejtmana vojska, ale Šalomouna služebníka tvého nepozval."
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "Nýbrž oči všeho Izraele na tebe se upírají, abys jim oznámil, kdo seděti bude na stolici pána mého krále po něm."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "Sic jinak, když usne pán můj král s otci svými, já s synem svým Šalomounem budu za hříšníky položena."
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "A dokudž ona ještě mluvila s králem, Nátan prorok vešel."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "I oznámili králi, řkouce: Hle, Nátan prorok. I vešel před krále, a poklonu učinil králi tváří svou k zemi."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "Řekl Nátan: Pane můj králi, zdali jsi ty rozkázal: Adoniáš bude kralovati po mně, a on seděti bude na stolici mé?"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Nebo sšel dnes, a obětoval voly, a krmná dobytčata, i bravy v množství, a pozval všecky syny královské, a hejtmany vojska, i Abiatara kněze, a aj, jedí a pijí před ním, a říkají: Živ buď král Adoniáš."
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Ale mne služebníka tvého, a Sádoka kněze, a Benaiáše syna Joiadova, i Šalomouna služebníka tvého nepozval."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Zdali to od pána mého krále se stalo, a neoznámil jsi služebníkům svým, kdo by seděti měl na stolici pána mého krále po něm?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Odpověděl král David, a řekl: Zavolejte mi Batšebě. I vešla před krále, a stála před králem."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "A přisáhl král, a řekl: Živť jest Hospodin, kterýž vykoupil duši mou ze všeliké úzkosti,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "Že jakož jsem tobě přisáhl skrze Hospodina Boha Izraelského, řka: Šalomoun syn tvůj kralovati bude po mně, a on seděti bude na stolici mé místo mne, tak učiním dnešního dne."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "I sklonila se Batšebě tváří k zemi, a poklonu učinila králi, a řekla: Živ buď pán můj král David na věky."
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Řekl král David: Zavolejte mi Sádoka kněze, a Nátana proroka, a Benaiáše syna Joiadova. I vešli před krále."
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "Řekl jim král: Vezměte s sebou služebníky pána svého, a vsaďte Šalomouna syna mého na mulici mou, a veďte ho dolů do Gihon."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "A tam ať pomaže ho Sádok kněz a Nátan prorok za krále nad Izraelem, a zatroubíte v troubu, a díte: Živ buď král Šalomoun."
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Potom půjdete za ním, a on přijda, sedne na stolici mou, a kralovati bude místo mne, nebo jemu jsem poručil, aby byl vůdce nad Izraelem a nad Judou."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "I odpověděl Benaiáš syn Joiadův králi, a řekl: Amen. Tak nechť řekne Hospodin, Bůh pána mého krále."
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Jakož byl Hospodin s pánem mým králem, tak nechť jest s Šalomounem, a nechť zvelebí stolici jeho více než stolici pána mého krále Davida."
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Sstoupil tedy Sádok kněz, a Nátan prorok, a Benaiáš syn Joiadův, a Cheretejští i Peletejští, a vsadili Šalomouna na mulici krále Davida, a vedli ho do Gihon."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "A vzal Sádok kněz roh s olejem z stánku, a pomazal Šalomouna, a zatroubili v troubu, a všecken lid řekl: Živ buď král Šalomoun."
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "Potom vstoupil všecken lid za ním, a lid pískal v píšťaly, a veselili se veselím velikým, až pukala země od hřmotu jejich."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "I uslyšel Adoniáš i všickni pozvaní jeho, když dodělali jísti. Uslyšel také Joáb zvuk trouby, a řekl: Proč jest ten hřmot města rozkřikujícího se?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Dokudž on ještě mluvil, aj, Jonatán syn Abiatara kněze přišel. Jemuž řekl Adoniáš: Vstup, nebo muž udatný jsi, a přineseš dobré věci."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Odpověděl Jonatán a řekl Adoniášovi: Jistě pán náš král David učinil králem Šalomouna."
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "A poslal s ním král Sádoka kněze, a Nátana proroka, a Benaiáše syna Joiadova, i Cheretejské i Peletejské, a vsadili ho na mulici královskou."
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "I pomazali ho Sádok kněz a Nátan prorok za krále v Gihon, a odtud vstoupili s veselím, a rozkřiklo se město. Toť jest ten hřmot, kterýž jste slyšeli."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Nad to i na stolici královské již usedl Šalomoun."
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "A také služebníci královští přišli, aby blahoslavili pána našeho krále Davida, řkouce: Bůh tvůj nechť slavnější učiní jméno Šalomounovo nad jméno tvé, a vyvýší stolici jeho nad stolici tvou. I poklonil se král na loži svém."
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "A tak také řekl král: Požehnaný Hospodin Bůh Izraelský, kterýž mi dal, abych viděl očima svýma dnes sedícího na stolici mé."
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Tedy zděsili se všickni pozvaní Adoniášovi, a vstali, a rozprchli se jeden každý cestou svou."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adoniáš pak bojíc se Šalomouna, vstal a šel, a uchopil se rohů oltáře."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "Oznámeno jest Šalomounovi, řkouce: Aj, Adoniáš bojí se krále Šalomouna, a hle, uchopil se rohů oltáře, řka: Nechť mi přisáhne král Šalomoun, že nezabije služebníka svého mečem."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "I řekl Šalomoun: Bude-li se dobře chovati, nepadne ani vlas z hlavy jeho na zem, ale jestliže nalezena bude při něm zlost, umře."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "Protož poslal král Šalomoun, a svedli ho od oltáře. I přišel, a poklonu učinil králi Šalomounovi. A řekl mu Šalomoun: Jdiž do domu svého."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "A když se přiblížili dnové Davidovi, aby umřel, přikázal Šalomounovi synu svému, řka:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "Jáť jdu cestou vší země. Protož posilniž se, a buď mužem."
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "A ostříhej ustanovení Hospodina Boha svého, chodě po cestách jeho, a šetře ustanovení jeho, přikázání jeho, soudů jeho a svědectví jeho, tak jakž psáno jest v zákoně Mojžíšově, abys se šťastně měl ve všem, což činiti budeš, a kamž se koli obrátíš."
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "Proto aby Hospodin utvrdil slovo své, kteréž mluvil o mně, řka: Budou-li ostříhati synové tvoji cesty své, chodíce přede mnou v pravdě, celým srdcem svým a vší duší svou, nebudeť odňat tobě muž, kterýž by seděl na stolici Izraelské."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Víš také, co mi učinil Joáb syn Seruiáš, co učinil dvěma hejtmanům vojska Izraelského, Abnerovi synu Ner, a Amasovi synu Jeter, jakž je zabil, a vylil krev válečnou v čas pokoje, a potřísnil krví válečnou pás svůj, kterýž byl na bedrách jeho, i obuv svou, kteráž byla na nohách jeho."
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "Protož učiň vedlé moudrosti své, a nenechť sejíti šedinám jeho v pokoji do hrobu."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Synům pak Barzillai Galáditského učiň milost, a budou mezi těmi, kteříž jídají stůl tvůj, nebo takť se mi přichýlili, když jsem utíkal před Absolonem bratrem tvým."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Aj, s tebou jest také Simei syn Gérův Beniamin z Bahurim, kterýž mi zlořečil zlořečením přelíce hrozným v ten den, když jsem šel do Mahanaim, ale když sešel mi vstříc k Jordánu, přisáhl jsem jemu skrze Hospodina, řka: Nezabiji tě mečem."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Protož ty nenecháš ho bez pomsty, nebo jsi muž moudrý, a víš, co máš učiniti jemu, abys svedl šediny jeho se krví do hrobu."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "I usnul David s otci svými, a pochován jest v Městě Davidově."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "Dnů pak, v kterýchž kraloval David nad Izraelem, bylo čtyřidceti let: V Hebronu kraloval sedm let, a v Jeruzalémě kraloval třidceti a tří léta."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Tedy Šalomoun sedl na stolici Davida otce svého, a upevněno jest království jeho velmi."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Přišel pak Adoniáš syn Aggitin k Betsabé matce Šalomounově. Kterážto řekla: Pokojně-li přijdeš? Odpověděl: Pokojně."
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "Potom řekl: Mám s tebou slovo. Ona odpověděla: Mluv."
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "I řekl: Ty víš, že království mé býti mělo, a že na mne vešken Izrael obrátil byl tvář svou, abych kraloval; ale odvrátilo se to království ode mne, a připadlo bratru mému, nebo od Hospodina jemu to určeno bylo."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Nyní tedy žádost jednu mám u tebe, neodvrzejž tváři mé. Kteráž řekla jemu: Mluv."
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "I řekl: Prosím, mluv králi Šalomounovi, (nebo neodvrže tváři tvé,) ať mi dá Abisag Sunamitskou za manželku."
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Řekla Betsabé: Dobře, já budu mluviti o tebe králi."
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "A tak všedši Betsabé k králi Šalomounovi, aby mluvila o Adoniášovi, povstal král proti ní, a poklonil se jí; a sedl na stolici svou, a postavil stolici matce králově, a seděla po pravici jeho."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Řekla pak: Žádost jednu malou mám u tebe, neodvrzej tváři mé. I řekl jí král: Žádej, matko má, nebo neodvržím tváři tvé."
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Tedy řekla: Ať dána jest Abisag Sunamitská Adoniášovi bratru tvému za manželku."
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Odpověděl král Šalomoun a řekl matce své: Pročež žádáš Abisag Sunamitskou Adoniášovi? Žádejž mu i království, poněvadž bratr můj starší jest než já, a má k sobě Abiathara kněze, a Joába syna Sarvie."
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "I přisáhl král Šalomoun skrze Hospodina, řka: Tak mi Bůh učiň, a tak mi přidej, jestliže proti životu svému mluvil Adoniáš to slovo."
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Protož nyní jako živ jest Hospodin, kterýž mne upevnil, a posadil mne na stolici Davida otce mého, a kterýž mi učinil dům, jakož zaslíbil, že ještě dnešního dne zabit bude Adoniáš."
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "I poslal král Šalomoun skrze Benaiáše syna Joiadova, kterýž ho ubil, a umřel."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Knězi pak Abiatharovi řekl král: Jdi do Anatot k polím svým; nebo hodný jsi smrti, ale dnes tě neusmrtím, proto že jsi nosil truhlu Panovníka Hospodina před Davidem otcem mým, a že jsi útrpnosti trpěl ve všem, v čemž i otec můj."
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "A tak svrhl Šalomoun Abiathara, aby nebyl knězem Hospodinovým, k naplnění řeči Hospodinovy, kterouž mluvil o domu Héli v Sílo."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Tedy přišla zpráva ta k Joábovi, (nebo Joáb naklonil se k Adoniášovi, ačkoli se nenaklonil k Absolonovi,) a utekl Joáb do stánku Hospodinova, a uchopil se rohů oltáře."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "Oznámeno jest králi Šalomounovi: Že utekl Joáb do stánku Hospodinova, a aj, u oltáře jest. I poslal Šalomoun Benaiáše syna Joiadova, řka: Jdi, ubiž ho. A přišel Benaiáš k Joábovi, a mluvil k němu, řka: Toto dí král: Vyjdi. Odpověděl: Ne, ale zde umru. I znesl Benaiáš to slovo králi, řka: Tak mluvil Joáb, a tak mi odpověděl. "
  }
]
