[
  {
    "i": 13200,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 18,
    "t": "Hélas ! Comme une montagne finit par s’écrouler, le rocher par changer de place,"
  },
  {
    "i": 13201,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 19,
    "t": "l’eau par user les pierres, l’averse par emporter les terres, ainsi, l’espoir de l’homme, tu l’anéantis."
  },
  {
    "i": 13202,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 20,
    "t": "Tu le terrasses pour toujours et il s’en va ; tu le défigures, puis tu le congédies."
  },
  {
    "i": 13203,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 21,
    "t": "Ses fils sont-ils honorés, il n’en sait rien ; sont-ils méprisés, il ne s’en rend pas compte."
  },
  {
    "i": 13204,
    "b": 17,
    "c": 1814,
    "r": 1814,
    "o": 22,
    "t": "Il n’a de souffrance que pour son corps, il ne se lamente que sur lui-même."
  },
  {
    "i": 13205,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 1,
    "t": "Eliphaz de Témân prit la parole et dit :"
  },
  {
    "i": 13206,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 2,
    "t": "Un sage répond-il par des raisons en l’air et se repaît-il d’un vent d’est ?"
  },
  {
    "i": 13207,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 3,
    "t": "Se défend-il avec des mots inutiles et des discours sans profit ?"
  },
  {
    "i": 13208,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 4,
    "t": "Tu fais plus : tu supprimes la crainte, tu discrédites les pieux entretiens devant Dieu."
  },
  {
    "i": 13209,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 5,
    "t": "Ta faute te dicte de telles paroles et tu adoptes le langage des astucieux."
  },
  {
    "i": 13210,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 6,
    "t": "Ta propre bouche te condamne, et non pas moi, tes lèvres mêmes témoignent contre toi."
  },
  {
    "i": 13211,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 7,
    "t": "Es-tu né le premier des hommes ? Est-ce qu’on t’enfanta avant les collines ?"
  },
  {
    "i": 13212,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 8,
    "t": "As-tu écouté au conseil de Dieu et accaparé la sagesse ?"
  },
  {
    "i": 13213,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 9,
    "t": "Que sais-tu que nous ne sachions, que comprends-tu qui nous dépasse ?"
  },
  {
    "i": 13214,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 10,
    "t": "Il y a même parmi nous une tête chenue, un vieillard, chargé d’ans plus que ton père."
  },
  {
    "i": 13215,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 11,
    "t": "Fais-tu peu de cas de ces consolations divines et du ton modéré de nos paroles ?"
  },
  {
    "i": 13216,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 12,
    "t": "Comme la passion t’emporte ! Et quels yeux tu roules,"
  },
  {
    "i": 13217,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 13,
    "t": "quand tu tournes contre Dieu ta colère en proférant tes discours !"
  },
  {
    "i": 13218,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 14,
    "t": "Comment l’homme serait-il pur, resterait-il juste, l’enfant de la femme ?"
  },
  {
    "i": 13219,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 15,
    "t": "À ses saints mêmes Dieu ne fait pas confiance, et les Cieux ne sont pas purs à ses yeux."
  },
  {
    "i": 13220,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 16,
    "t": "Combien moins cet être abominable et corrompu, l’homme, qui boit l’iniquité comme l’eau !"
  },
  {
    "i": 13221,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 17,
    "t": "Je veux t’instruire, écoute-moi, te faire part de mon expérience"
  },
  {
    "i": 13222,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 18,
    "t": "et de la tradition des Sages, restés fidèles à leurs Pères,"
  },
  {
    "i": 13223,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 19,
    "t": "à qui seuls fut donné le pays, sans qu’aucun étranger se fût mêlé à eux."
  },
  {
    "i": 13224,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 20,
    "t": "\"La vie du méchant est un tourment continuel, les années réservées au tyran sont comptées."
  },
  {
    "i": 13225,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 21,
    "t": "Le cri d’alarme résonne à ses oreilles, en pleine paix le dévastateur fond sur lui."
  },
  {
    "i": 13226,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 22,
    "t": "Il ne compte plus échapper aux ténèbres et se voit désigné pour l’épée,"
  },
  {
    "i": 13227,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 23,
    "t": "assigné en pâture au vautour. Il sait que sa ruine est imminente. L’heure des ténèbres"
  },
  {
    "i": 13228,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 24,
    "t": "l’épouvante, la détresse et l’angoisse l’envahissent, comme lorsqu’un roi décide l’assaut."
  },
  {
    "i": 13229,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 25,
    "t": "Il levait la main contre Dieu, il osait braver Shaddaï !"
  },
  {
    "i": 13230,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 26,
    "t": "Il fonçait sur lui la tête baissée, avec un bouclier aux bosses massives."
  },
  {
    "i": 13231,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 27,
    "t": "Son visage s’était couvert de graisse, le lard s’était accumulé sur ses reins."
  },
  {
    "i": 13232,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 28,
    "t": "Il avait occupé des villes détruites, des maisons inhabitées et prêtes à tomber en ruines ;"
  },
  {
    "i": 13233,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 29,
    "t": "mais il ne s’enrichira pas, sa fortune ne tiendra pas, il ne couvrira plus le pays de son ombre, (il n’échappera pas aux ténèbres),"
  },
  {
    "i": 13234,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 30,
    "t": "la flamme desséchera ses jeunes pousses, sa fleur sera emportée par le vent."
  },
  {
    "i": 13235,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 31,
    "t": "Qu’il ne se fie pas à sa taille élevée, car il se ferait illusion."
  },
  {
    "i": 13236,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 32,
    "t": "Avant le temps se flétriront ses palmes et ses rameaux ne reverdiront plus."
  },
  {
    "i": 13237,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 33,
    "t": "Comme une vigne il secouera ses fruits verts, il rejettera, tel l’olivier, sa floraison."
  },
  {
    "i": 13238,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 34,
    "t": "Oui, l’engeance de l’impie est stérile, un feu dévore la tente de l’homme vénal."
  },
  {
    "i": 13239,
    "b": 17,
    "c": 1815,
    "r": 1815,
    "o": 35,
    "t": "Qui conçoit la peine engendre le malheur et porte en soi un fruit de déception.\""
  },
  {
    "i": 13240,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 1,
    "t": "Job prit la parole et dit :"
  },
  {
    "i": 13241,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 2,
    "t": "Que de fois ai-je entendu de tels propos, et quels pénibles consolateurs vous faites !"
  },
  {
    "i": 13242,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 3,
    "t": "\"Y aura-t-il une fin à ces paroles en l’air ?\" Ou encore : \"Quel mal te pousse à te défendre ?\""
  },
  {
    "i": 13243,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 4,
    "t": "Oh ! moi aussi, je saurais parler comme vous, si vous étiez à ma place ; je pourrais vous accabler de discours en hochant la tête sur vous,"
  },
  {
    "i": 13244,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 5,
    "t": "vous réconforter en paroles, puis cesser d’agiter les lèvres."
  },
  {
    "i": 13245,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 6,
    "t": "Mais quand je parle, ma souffrance ne cesse pas, si je me tais, en quoi disparaît-elle ?"
  },
  {
    "i": 13246,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 7,
    "t": "Et maintenant elle me pousse à bout ; tu as frappé d’horreur tout mon entourage"
  },
  {
    "i": 13247,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 8,
    "t": "et il me presse, mon calomniateur s’est fait mon témoin, il se dresse contre moi, il m’accuse en face ;"
  },
  {
    "i": 13248,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 9,
    "t": "sa colère déchire et me poursuit, en montrant des dents grinçantes. Mes adversaires aiguisent sur moi leurs regards,"
  },
  {
    "i": 13249,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 10,
    "t": "ouvrent une bouche menaçante. Leurs railleries m’atteignent comme des soufflets ; ensemble ils s’ameutent contre moi."
  },
  {
    "i": 13250,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 11,
    "t": "Oui, Dieu m’a livré à des injustes, entre les mains des méchants, il m’a jeté."
  },
  {
    "i": 13251,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 12,
    "t": "Je vivais tranquille quand il m’a fait chanceler, saisi par la nuque pour me briser. Il a fait de moi sa cible :"
  },
  {
    "i": 13252,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 13,
    "t": "il me cerne de ses traits, transperce mes reins sans pitié et répand à terre mon fiel."
  },
  {
    "i": 13253,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 14,
    "t": "Il ouvre en moi brèche sur brèche, fonce sur moi tel un guerrier."
  },
  {
    "i": 13254,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 15,
    "t": "J’ai cousu un sac sur ma peau, jeté mon front dans la poussière."
  },
  {
    "i": 13255,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 16,
    "t": "Mon visage est rougi par les larmes et l’ombre couvre mes paupières."
  },
  {
    "i": 13256,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 17,
    "t": "Pourtant, point de violence dans mes mains, et ma prière est pure."
  },
  {
    "i": 13257,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 18,
    "t": "Ô terre, ne couvre point mon sang, et que mon cri monte sans arrêt."
  },
  {
    "i": 13258,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 19,
    "t": "Dès maintenant, j’ai dans les cieux un témoin, là-haut se tient mon défenseur."
  },
  {
    "i": 13259,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 20,
    "t": "Interprète de mes pensées auprès de Dieu, devant qui coulent mes larmes,"
  },
  {
    "i": 13260,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 21,
    "t": "qu’il plaide la cause d’un homme aux prises avec Dieu, comme un mortel défend son semblable."
  },
  {
    "i": 13261,
    "b": 17,
    "c": 1816,
    "r": 1816,
    "o": 22,
    "t": "Car mes années de vie sont comptées, et je m’en vais par le chemin sans retour."
  },
  {
    "i": 13262,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 1,
    "t": "Mon souffle en moi s’épuise et les fossoyeurs pour moi s’assemblent."
  },
  {
    "i": 13263,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 2,
    "t": "Je n’ai pour compagnons que des railleurs, dont la dureté obsède mes veilles."
  },
  {
    "i": 13264,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 3,
    "t": "Place donc toi-même ma caution près de toi, car lequel voudrait toper dans ma main ?"
  },
  {
    "i": 13265,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 4,
    "t": "Tu as fermé leur cœur à la raison, aussi aucune main ne se lève."
  },
  {
    "i": 13266,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 5,
    "t": "Tel celui qui invite des amis à un partage, quand les yeux de ses fils languissent,"
  },
  {
    "i": 13267,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 6,
    "t": "je suis devenu la fable des gens, quelqu’un à qui l’on crache au visage."
  },
  {
    "i": 13268,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 7,
    "t": "Mes yeux s’éteignent de chagrin, mes membres s’évanouissent comme l’ombre."
  },
  {
    "i": 13269,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 8,
    "t": "À cette vue, les hommes droits restent stupéfaits, l’innocent s’indigne contre l’impie ;"
  },
  {
    "i": 13270,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 9,
    "t": "le juste s’affermit dans ses voies, l’homme aux mains pures redouble d’énergie."
  },
  {
    "i": 13271,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 10,
    "t": "Allons, vous tous, revenez à la charge, et je ne trouverai pas un sage parmi vous !"
  },
  {
    "i": 13272,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 11,
    "t": "Mes jours ont fui, avec mes projets, et les fibres de mon cœur sont rompues."
  },
  {
    "i": 13273,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 12,
    "t": "On veut faire de la nuit le jour ; elle serait proche la lumière qui chasse les ténèbres."
  },
  {
    "i": 13274,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 13,
    "t": "Or mon espoir, c’est d’habiter le shéol, d’étendre ma couche dans les ténèbres."
  },
  {
    "i": 13275,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 14,
    "t": "Je crie au sépulcre : \"Tu es mon père !\" à la vermine : \"C’est toi ma mère et ma sœur !\""
  },
  {
    "i": 13276,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 15,
    "t": "Où donc est-elle, mon espérance ? Et mon bonheur, qui l’aperçoit ?"
  },
  {
    "i": 13277,
    "b": 17,
    "c": 1817,
    "r": 1817,
    "o": 16,
    "t": "Vont-ils descendre à mes côtés au shéol, sombrer de même dans la poussière ?"
  },
  {
    "i": 13278,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 1,
    "t": "Bildad de Shuah prit la parole et dit :"
  },
  {
    "i": 13279,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 2,
    "t": "Jusqu’à quand mettrez-vous des entraves aux discours ? Réfléchissez, puis nous parlerons."
  },
  {
    "i": 13280,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 3,
    "t": "Pourquoi nous considères-tu comme des bêtes, passons-nous pour des brutes à tes yeux ?"
  },
  {
    "i": 13281,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 4,
    "t": "Ô toi qui te déchires dans ta fureur, la terre à cause de toi sera-t-elle abandonnée et les rochers quitteront-ils leur place ?"
  },
  {
    "i": 13282,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 5,
    "t": "La lumière du méchant doit s’éteindre, sa flamme ardente ne plus briller."
  },
  {
    "i": 13283,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 6,
    "t": "La lumière s’assombrit sous sa tente, la lampe qui l’éclairait s’éteint."
  },
  {
    "i": 13284,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 7,
    "t": "Ses pas vigoureux se rétrécissent, il trébuche dans ses propres desseins."
  },
  {
    "i": 13285,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 8,
    "t": "Car ses pieds le jettent dans un filet et il avance parmi les rets."
  },
  {
    "i": 13286,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 9,
    "t": "Un lacet le saisit au talon et le piège se referme sur lui."
  },
  {
    "i": 13287,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 10,
    "t": "Le nœud pour le prendre est caché en terre, une trappe l’attend sur le sentier."
  },
  {
    "i": 13288,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 11,
    "t": "De toutes parts des terreurs l’épouvantent et elles le suivent pas à pas."
  },
  {
    "i": 13289,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 12,
    "t": "La faim devient sa compagne, le malheur se tient à ses côtés."
  },
  {
    "i": 13290,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 13,
    "t": "Le mal dévore sa peau, le Premier-né de la Mort ronge ses membres."
  },
  {
    "i": 13291,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 14,
    "t": "On l’arrache à l’abri de sa tente, et tu le traîneras vers le Roi des frayeurs."
  },
  {
    "i": 13292,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 15,
    "t": "Tu peux habiter la tente qui n’est plus la sienne, et l’on répand du soufre sur son bercail."
  },
  {
    "i": 13293,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 16,
    "t": "En bas ses racines se dessèchent, en haut se flétrit sa ramure."
  },
  {
    "i": 13294,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 17,
    "t": "Son souvenir disparaît du pays, son nom s’efface dans la contrée."
  },
  {
    "i": 13295,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 18,
    "t": "Poussé de la lumière aux ténèbres, il se voit banni de la terre."
  },
  {
    "i": 13296,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 19,
    "t": "Il n’a ni lignée ni postérité parmi son peuple, aucun survivant en ses lieux de séjour."
  },
  {
    "i": 13297,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 20,
    "t": "Sa fin frappe de stupeur l’Occident et l’Orient est saisi d’effroi."
  },
  {
    "i": 13298,
    "b": 17,
    "c": 1818,
    "r": 1818,
    "o": 21,
    "t": "Point d’autre sort pour les demeures de l’injustice. Voilà ce que devient le lieu de quiconque méconnaît Dieu."
  },
  {
    "i": 13299,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 1,
    "t": "Job prit la parole et dit :"
  }
]
