[
  {
    "i": 18400,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 4,
    "t": "Și a grăit marele paharnic către ei: \"Spuneți lui Ezechia: Așa grăiește marele împărat, împăratul Asiriei: Ce este încrederea aceasta pe care te bizui?"
  },
  {
    "i": 18401,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 5,
    "t": "Socotești tu că vorbele goale sunt sfat și putere pentru război? Dar în cine îți pui încrederea, de te-ai răzvrătit împotriva mea?"
  },
  {
    "i": 18402,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 6,
    "t": "Iată, te bizui pe sprijinul acestui trestie frântă, Egiptul, care pătrunde și străpunge mâna celui ce se sprijină pe el. Așa este Faraon, regele Egiptului, pentru toți cei ce se încred în el."
  },
  {
    "i": 18403,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 7,
    "t": "Poate îmi veți spune: În Domnul, Dumnezeul nostru, ne punem încrederea. Dar nu este El Cel ai cărui înălțimi și altare le-a înlăturat Ezechia, zicând poporului lui Iuda și Ierusalimului: Înaintea acestui altar să vă prosternați?"
  },
  {
    "i": 18404,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 8,
    "t": "Ei bine! Fă un pariu cu Domnul meu, regele Asiriei: Îți voi da două mii de cai, dacă poți găsi călăreți pentru a-i încăleca."
  },
  {
    "i": 18405,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 9,
    "t": "Cum ai putea tu să faci să dea înapoi pe unul singur dintre cei mai neînsemnați slujitori ai stăpânului meu? Dar tu te-ai bizuit pe Egipt pentru a avea care și călăreți!"
  },
  {
    "i": 18406,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 10,
    "t": "Și apoi, oare fără voia Domnului m-am suit împotriva acestei țări ca s-o pustiesc? Domnul mi-a zis: Suie-te împotriva acestei țări și pustiește-o!"
  },
  {
    "i": 18407,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 11,
    "t": "Eliachim, Șebna și Ioah au zis marelui paharnic: \"Te rog, vorbește slujitorilor tăi în arameană, căci o înțelegem, nu ne vorbi în iudaică, la auzul poporului care este pe ziduri."
  },
  {
    "i": 18408,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 12,
    "t": "Dar marele paharnic a zis: \"Oare la tine sau la stăpânul tău m-a trimis Domnul meu să spun aceste lucruri? Nu mai degrabă la oamenii așezați pe ziduri, osândiți să-și mănânce excrementele și să-și bea urina cu voi?"
  },
  {
    "i": 18409,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 13,
    "t": "Atunci marele paharnic s-a ridicat, a strigat cu glas tare, în limba iudaică, și a zis: \"Ascultați cuvintele marelui împărat, regele Asiriei!"
  },
  {
    "i": 18410,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 14,
    "t": "Așa grăiește regele: Să nu vă amăgească Ezechia! El nu vă va putea izbăvi."
  },
  {
    "i": 18411,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 15,
    "t": "Să nu vă îndemne Ezechia să vă încredeți în Domnul, zicând: Cu siguranță Domnul ne va izbăvi, cetatea aceasta nu va cădea în mâinile regelui Asiriei."
  },
  {
    "i": 18412,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 16,
    "t": "Nu-l ascultați pe Ezechia, căci așa grăiește regele Asiriei: Faceți pace cu mine, predați-vă mie, și fiecare dintre voi va mânca rodul viței sale și al smochinului său, fiecare va bea apa din cisterna sa,"
  },
  {
    "i": 18413,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 17,
    "t": "până când voi veni și vă voi duce într-o țară ca a voastră, o țară cu grâu și must, o țară cu pâine și cu vii."
  },
  {
    "i": 18414,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 18,
    "t": "Să nu vă amăgească Ezechia, zicându-vă: Domnul ne va izbăvi. Oare zeii neamurilor și-au izbăvit cu adevărat fiecare țara din mâinile regelui Asiriei?"
  },
  {
    "i": 18415,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 19,
    "t": "Unde sunt zeii din Hamat și Arpad, unde sunt zeii din Sefarvaim, unde sunt zeii din țara Samariei? Au izbăvit ei Samaria din mâna mea?"
  },
  {
    "i": 18416,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 20,
    "t": "Dintre toți zeii acestor țări, care și-a izbăvit țara din mâna mea, ca să izbăvească Domnul Ierusalimul?"
  },
  {
    "i": 18417,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 21,
    "t": "Ei au tăcut și nu i-au răspuns un cuvânt, căci așa era porunca regelui: \"Să nu-i răspundeți."
  },
  {
    "i": 18418,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 22,
    "t": "Mai-marele peste palat, Eliachim, fiul lui Hilchiahu, secretarul Șebna și crainicul Ioah, fiul lui Asaf, au venit la Ezechia cu veșmintele sfâșiate și i-au adus cuvintele marelui paharnic."
  },
  {
    "i": 18419,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 1,
    "t": "La auzul acestei vești, regele Ezechia și-a sfâșiat veșmintele, s-a acoperit cu un sac și s-a dus la Templul Domnului."
  },
  {
    "i": 18420,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 2,
    "t": "A trimis pe mai-marele peste palat, Eliachim, pe secretarul Șebna și pe bătrânii preoților, acoperiți cu saci, la profetul Isaia, fiul lui Amoț."
  },
  {
    "i": 18421,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 3,
    "t": "Aceștia i-au zis: \"Așa grăiește Ezechia: Ziua aceasta este o zi de strâmtorare, de pedeapsă și de ocară. Copiii sunt gata să se nască, dar nu mai este putere să-i naștem."
  },
  {
    "i": 18422,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 4,
    "t": "Să audă Domnul, Dumnezeul tău, cuvintele marelui paharnic pe care regele Asiriei, stăpânul său, l-a trimis să insulte pe Dumnezeul cel viu, și să pedepsească Domnul, Dumnezeul tău, cuvintele pe care le-a auzit! Înalță o rugăciune pentru rămășița care mai subzistă încă."
  },
  {
    "i": 18423,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 5,
    "t": "Când au ajuns slujitorii regelui Ezechia la Isaia,"
  },
  {
    "i": 18424,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 6,
    "t": "acesta le-a zis: \"Spuneți stăpânului vostru: Așa grăiește Domnul. Nu te teme de cuvintele pe care le-ai auzit, de blasfemiile pe care slugile regelui Asiriei le-au aruncat împotriva mea."
  },
  {
    "i": 18425,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 7,
    "t": "Iată că voi pune în el un duh și, la o veste pe care o va auzi, se va întoarce în țara sa și, în țara sa, îl voi face să cadă sub sabie."
  },
  {
    "i": 18426,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 8,
    "t": "Marele paharnic s-a întors și l-a găsit pe regele Asiriei luptând împotriva Libnei. Marele paharnic aflase, de fapt, că regele plecase din Lachis,"
  },
  {
    "i": 18427,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 9,
    "t": "căci primise această veste despre Tirhaca, regele lui Cuș: \"A pornit la război împotriva ta.\" Din nou, Senaherib a trimis mesageri la Ezechia, să-i spună:"
  },
  {
    "i": 18428,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 10,
    "t": "\"Așa să-i vorbiți lui Ezechia, regele lui Iuda: Să nu te amăgească Dumnezeul tău în care te încrezi, zicând: Ierusalimul nu va fi dat în mâinile regelui Asiriei."
  },
  {
    "i": 18429,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 11,
    "t": "Ai auzit ce au făcut regii Asiriei tuturor țărilor, nimicindu-le cu totul, și tu ai fi izbăvit!"
  },
  {
    "i": 18430,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 12,
    "t": "Oare le-au izbăvit zeii neamurilor pe care părinții mei le-au devastat, Gozan, Haran, Rețef și pe edeniții care erau în Tel Basar?"
  },
  {
    "i": 18431,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 13,
    "t": "Unde sunt regele din Hamat, regele din Arpad, regele din Lair, din Sefarvaim, din Hena, din Iva?"
  },
  {
    "i": 18432,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 14,
    "t": "Ezechia a luat scrisoarea din mâna mesagerilor și a citit-o. Apoi s-a suit la Templul Domnului și a desfășurat-o înaintea Domnului."
  },
  {
    "i": 18433,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 15,
    "t": "Și Ezechia a făcut această rugăciune în prezența Domnului:"
  },
  {
    "i": 18434,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 16,
    "t": "\"Doamne Sabaot, Dumnezeul lui Israel, care șezi pe heruvimi, Tu ești singurul Dumnezeu al tuturor împărățiilor pământului, Tu ai făcut cerul și pământul."
  },
  {
    "i": 18435,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 17,
    "t": "Pleacă-ți urechea, Doamne, și ascultă, deschide-Ți ochii, Doamne, și vezi. Auzi cuvintele lui Senaherib care a trimis să se spună insulte Dumnezeului celui viu."
  },
  {
    "i": 18436,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 18,
    "t": "Este adevărat, Doamne, că regii Asiriei au nimicit toate neamurile (și țara lor)."
  },
  {
    "i": 18437,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 19,
    "t": "Au aruncat în foc zeii lor, căci nu erau zei, ci lucrarea mâinilor omenești, lemn și piatră, și atunci i-au nimicit."
  },
  {
    "i": 18438,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 20,
    "t": "Dar acum, Doamne, Dumnezeul nostru, izbăvește-ne din mâna lui, Te rog, și să știe toate împărățiile pământului că Tu singur ești Dumnezeu, Doamne!"
  },
  {
    "i": 18439,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 21,
    "t": "Atunci Isaia, fiul lui Amoț, a trimis să-i spună lui Ezechia: \"Așa grăiește Domnul, Dumnezeul lui Israel, cu privire la rugăciunea pe care Mi-ai adresat-o cu privire la Senaherib, regele Asiriei."
  },
  {
    "i": 18440,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 22,
    "t": "Iată prorocirea pe care a rostit-o Domnul împotriva lui: Te disprețuiește, te batjocorește fecioara, fiica Sionului; dă din cap după tine, fiica Ierusalimului."
  },
  {
    "i": 18441,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 23,
    "t": "Pe cine ai insultat, blasfemat? Împotriva cui ai vorbit cu trufie și ți-ai ridicat privirea semeță? Împotriva Sfântului lui Israel!"
  },
  {
    "i": 18442,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 24,
    "t": "Prin slugile tale ai insultat pe Domnul, ai zis: Cu numeroasele mele care am urcat vârfurile munților, cele mai înalte piscuri ale Libanului. Am tăiat falnica lui pădure de cedri și cei mai frumoși chiparoși ai lui. Am atins ultimul lui vârf, parcul lui forestier."
  },
  {
    "i": 18443,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 25,
    "t": "Eu am săpat și am băut ape străine; am secat sub talpa picioarelor mele toate râurile Egiptului."
  },
  {
    "i": 18444,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 26,
    "t": "Înțelegi bine? De mult timp am pregătit aceasta, în zilele de demult am făcut planul, acum îl realizez. Destinul tău a fost să reduci la grămezi de ruine cetăți fortificate."
  },
  {
    "i": 18445,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 27,
    "t": "Locuitorii lor, cu mâinile slăbite, înspăimântați și confuzi, au fost ca plantele câmpurilor, verdeața gazonului, iarba de pe acoperișuri și ogoarele sub vântul de răsărit."
  },
  {
    "i": 18446,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 28,
    "t": "Când te ridici și când te așezi, când ieși sau intri, știu (și că te mânii împotriva Mea)."
  },
  {
    "i": 18447,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 29,
    "t": "Pentru că te-ai mâniat împotriva Mea, că obrăznicia ta s-a suit la urechile Mele, voi trece inelul Meu prin nările tale și zăbala Mea prin buzele tale, te voi aduce înapoi pe drumul pe care ai venit."
  },
  {
    "i": 18448,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 30,
    "t": "Acesta îți va sluji ca semn: În anul acesta se va mânca din grâul căzut și, anul viitor, din grâul de pârloagă, dar, în al treilea an, semănați și secerați, plantați vii și mâncați din rodul lor."
  },
  {
    "i": 18449,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 31,
    "t": "Rămășița supraviețuitoare a casei lui Iuda va face din nou rădăcini jos și va da roade sus."
  },
  {
    "i": 18450,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 32,
    "t": "Căci din Ierusalim va ieși o rămășiță și supraviețuitori din muntele Sionului. Dragostea geloasă a Domnului Sabaot va face aceasta."
  },
  {
    "i": 18451,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 33,
    "t": "Iată deci ce zice Domnul despre regele Asiriei: Nu va intra în cetatea aceasta, nu va arunca o săgeată în ea, nu va întinde un scut împotriva ei, nu va ridica un val de pământ împotriva ei."
  },
  {
    "i": 18452,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 34,
    "t": "Pe drumul care l-a adus, se va întoarce, nu va intra în cetatea aceasta, zice Domnul."
  },
  {
    "i": 18453,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 35,
    "t": "Voi ocroti cetatea aceasta și o voi salva din pricina Mea și din pricina slujitorului Meu David."
  },
  {
    "i": 18454,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 36,
    "t": "În aceeași noapte, Îngerul Domnului a ieșit și a lovit în tabăra asiriană o sută optzeci și cinci de mii de oameni. Dimineața, la trezire, nu mai erau decât cadavre."
  },
  {
    "i": 18455,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 37,
    "t": "Senaherib și-a ridicat tabăra și a plecat. S-a întors și a rămas la Ninive."
  },
  {
    "i": 18456,
    "b": 22,
    "c": 2437,
    "r": 2437,
    "o": 38,
    "t": "Într-o zi, pe când era prosternat în templul lui Nisroc, zeul său, fiii săi Adramelec și Sarețer l-au lovit cu sabia și au fugit în țara Ararat. Asarhadon, fiul său, a devenit rege în locul său."
  },
  {
    "i": 18457,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 1,
    "t": "În acele zile, Ezechia a fost atins de o boală de moarte. Profetul Isaia, fiul lui Amoț, a venit să-i spună: \"Așa grăiește Domnul. Pune-ți casa în ordine, căci vei muri, nu vei mai trăi."
  },
  {
    "i": 18458,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 2,
    "t": "Ezechia s-a întors spre zid și a făcut această rugăciune către Domnul:"
  },
  {
    "i": 18459,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 3,
    "t": "\"Ah! Doamne, adu-Ți aminte, Te rog, că m-am purtat cu credință și cu toată probitatea inimii înaintea Ta și că am făcut ceea ce era bine în ochii Tăi.\" Și Ezechia a vărsat lacrimi abundente."
  },
  {
    "i": 18460,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 4,
    "t": "Atunci cuvântul Domnului s-a auzit către Isaia:"
  },
  {
    "i": 18461,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 5,
    "t": "\"Du-te și spune-i lui Ezechia: Așa grăiește Domnul, Dumnezeul strămoșului tău David. Ți-am auzit rugăciunea, ți-am văzut lacrimile. Te voi vindeca; în trei zile, te vei sui la Templul Domnului. Voi adăuga cincisprezece ani la viața ta."
  },
  {
    "i": 18462,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 6,
    "t": "Te voi izbăvi, pe tine și cetatea aceasta, din mâna regelui Asiriei și voi ocroti cetatea aceasta."
  },
  {
    "i": 18463,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 7,
    "t": "Isaia a răspuns: \"Iată, din partea Domnului, semnul că va face ceea ce a spus."
  },
  {
    "i": 18464,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 8,
    "t": "Iată că voi face să dea înapoi umbra treptelor pe care soarele a coborât-o pe treptele camerei de sus a lui Ahaz — zece trepte înapoi.\" Și soarele a dat înapoi zece trepte, pe treptele pe care le coborâse."
  },
  {
    "i": 18465,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 9,
    "t": "Cântare a lui Ezechia, regele lui Iuda, când s-a îmbolnăvit și s-a vindecat:"
  },
  {
    "i": 18466,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 10,
    "t": "Ziceam: La amiaza zilelor mele mă duc, la porțile Sheolului voi fi păzit pentru restul anilor mei."
  },
  {
    "i": 18467,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 11,
    "t": "Ziceam: Nu-L voi mai vedea pe Domnul pe pământul celor vii, nu voi mai avea o privire pentru nimeni dintre locuitorii lumii."
  },
  {
    "i": 18468,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 12,
    "t": "Locuința mea este smulsă, aruncată departe de mine, ca un cort de păstori; ca un țesător mi-am înfășurat viața, El m-a despărțit de urzeală. Din zori până-n noapte m-ai sfârșit;"
  },
  {
    "i": 18469,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 13,
    "t": "am strigat până dimineața; ca un leu, așa îmi zdrobește toate oasele, din zori până-n noapte m-ai sfârșit."
  },
  {
    "i": 18470,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 14,
    "t": "Ca rândunica, ciripesc, gem ca porumbelul, ochii mei slăbesc privind în sus. Doamne, sunt copleșit, vino-mi în ajutor."
  },
  {
    "i": 18471,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 15,
    "t": "Cum voi vorbi și ce-I voi spune? Căci El este Cel care lucrează. Voi merge înaintea Lui toți anii mei, în amărăciunea sufletului meu."
  },
  {
    "i": 18472,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 16,
    "t": "Domnul este peste ei, ei trăiesc și tot ce este în ei este viață din duhul Său. Tu mă vei vindeca, fă-mă să trăiesc."
  },
  {
    "i": 18473,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 17,
    "t": "Iată că amărăciunea mea se schimbă în bine. Tu ești Cel care mi-ai păstrat sufletul de groapa neantului, Tu ai aruncat în spatele Tău toate păcatele mele."
  },
  {
    "i": 18474,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 18,
    "t": "Nu Sheolul Te laudă, nici moartea nu Te celebrează. Nu mai speră în credincioșia Ta cei ce coboară în groapă."
  },
  {
    "i": 18475,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 19,
    "t": "Cel viu, cel viu singur Te laudă, ca mine astăzi. Tatăl face cunoscută credincioșia Ta fiilor săi."
  },
  {
    "i": 18476,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 20,
    "t": "Doamne, vino-mi în ajutor, și vom face să răsune harpele noastre în toate zilele vieții noastre în Templul Domnului."
  },
  {
    "i": 18477,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 21,
    "t": "Isaia a zis: \"Să se aducă o turtă de smochine, să se aplice pe ulcer, și va trăi."
  },
  {
    "i": 18478,
    "b": 22,
    "c": 2438,
    "r": 2438,
    "o": 22,
    "t": "Ezechia a zis: \"După ce semn voi cunoaște că mă voi sui la Templul Domnului?"
  },
  {
    "i": 18479,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 1,
    "t": "În acel timp, Merodac-Baladan, fiul lui Baladan, regele Babilonului, a trimis scrisori și un dar lui Ezechia, căci aflase de boala și de restabilirea lui."
  },
  {
    "i": 18480,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 2,
    "t": "Ezechia s-a bucurat și le-a arătat trimișilor casa comorilor sale, argintul, aurul, mirodeniile, untdelemnul prețios, precum și arsenalul său și tot ce se afla în depozitele sale. N-a fost nimic pe care Ezechia să nu le arate în palatul său și în toată stăpânirea sa."
  },
  {
    "i": 18481,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 3,
    "t": "Atunci profetul Isaia a venit la regele Ezechia și l-a întrebat: \"Ce au spus acești oameni și de unde au venit la tine?\" Ezechia a răspuns: \"Au venit dintr-o țară îndepărtată, din Babilon."
  },
  {
    "i": 18482,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 4,
    "t": "Isaia a continuat: \"Ce au văzut în palatul tău?\" Ezechia a răspuns: \"Au văzut tot ce este în palatul meu: nu este nimic în depozitele mele pe care să nu le fi arătat."
  },
  {
    "i": 18483,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 5,
    "t": "Atunci Isaia i-a zis lui Ezechia: \"Ascultă cuvântul Domnului Savaot!"
  },
  {
    "i": 18484,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 6,
    "t": "Iată, vin zile când tot ce este în palatul tău, tot ce au adunat părinții tăi până în ziua aceasta, va fi dus în Babilon. Nimic nu va fi lăsat, zice Domnul."
  },
  {
    "i": 18485,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 7,
    "t": "Dintre fiii care vor ieși din tine, pe care i-ai născut, vor fi luați să fie eunuci în palatul regelui Babilonului."
  },
  {
    "i": 18486,
    "b": 22,
    "c": 2439,
    "r": 2439,
    "o": 8,
    "t": "Ezechia i-a zis lui Isaia: \"Bine este cuvântul Domnului pe care-l vestești.\" Căci gândea: \"Va fi pace și siguranță în zilele mele."
  },
  {
    "i": 18487,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 1,
    "t": "\"Mângâiați, mângâiați poporul Meu, zice Dumnezeul vostru,"
  },
  {
    "i": 18488,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 2,
    "t": "vorbiți inimii Ierusalimului și strigați-i că robia lui s-a sfârșit, că nelegiuirea lui este ispășită, că a primit din mâna Domnului îndoit pentru toate păcatele sale."
  },
  {
    "i": 18489,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 3,
    "t": "Un glas strigă: \"În pustie, pregătiți calea Domnului; în stepă, neteziți o cale pentru Dumnezeul nostru!"
  },
  {
    "i": 18490,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 4,
    "t": "Orice vale să se umple, orice munte și orice deal să se coboare; locurile accidentate să se facă șes și coastele abrupte o vale largă;"
  },
  {
    "i": 18491,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 5,
    "t": "atunci slava Domnului se va revela și orice făptură, deodată, o va vedea, căci gura Domnului a vorbit."
  },
  {
    "i": 18492,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 6,
    "t": "Un glas zice: \"Strigă\", și eu zic: \"Ce să strig?\" — \"Orice făptură este iarbă și toată slava ei este ca floarea câmpului."
  },
  {
    "i": 18493,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 7,
    "t": "Iarba se usucă, floarea se veștejește, când suflarea Domnului trece peste ele; (da, poporul este iarbă)"
  },
  {
    "i": 18494,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 8,
    "t": "iarba se usucă, floarea se veștejește, dar cuvântul Dumnezeului nostru rămâne în veci."
  },
  {
    "i": 18495,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 9,
    "t": "Suie-te pe un munte înalt, vestitoare a Sionului; înalță-ți cu putere glasul, vestitoare a Ierusalimului; înalță-ți glasul, nu te teme, spune cetăților lui Iuda: \"Iată Dumnezeul vostru!"
  },
  {
    "i": 18496,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 10,
    "t": "Iată, Domnul Dumnezeu vine cu putere, brațul Său asigură autoritatea Sa; iată că El poartă cu Sine răsplata Sa și plata Lui înaintea Lui."
  },
  {
    "i": 18497,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 11,
    "t": "Ca un păstor Își paște turma, cu brațul Său adună mieii, îi poartă la sânul Său, conduce cu blândețe oile mame."
  },
  {
    "i": 18498,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 12,
    "t": "Cine a măsurat în căușul mâinii Sale apa mării, a evaluat cu palma dimensiunile cerului, a măsurat cu măsura praful pământului, a cântărit munții la balanță și dealurile pe talere?"
  },
  {
    "i": 18499,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 13,
    "t": "Cine a condus duhul Domnului și, om de sfat, a știut să-L învețe?"
  }
]
