[
  {
    "i": 29000,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 18,
    "t": "Potom prišli k nemu saduceji, ktorí hovoria, že niet vzkriesenia, a otázali sa ho takto:"
  },
  {
    "i": 29001,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 19,
    "t": "Učiteľu, Mojžiš nám napísal: Ak niekomu zomrie brat a zanechá po sebe ženu, a nezanechá dieťa, nech si vezme jeho brat jeho ženu a vzbudí svojmu bratovi potomstvo."
  },
  {
    "i": 29002,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 20,
    "t": "Bolo sedem bratov; prvý si vzal ženu a zomrel, a nezanechal potomstvo."
  },
  {
    "i": 29003,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 21,
    "t": "Potom si ju vzal druhý a zomrel, a ani on nezanechal potomstvo; a tak i tretí."
  },
  {
    "i": 29004,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 22,
    "t": "A tak všetkých sedem, a nezanechali potomstvo. Napokon po všetkých zomrela i žena."
  },
  {
    "i": 29005,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 23,
    "t": "Pri vzkriesení, keď vstanú z mŕtvych, čia bude manželka? Veď ju mali všetci siedmi."
  },
  {
    "i": 29006,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 24,
    "t": "Ježiš im riekol: Či preto sa mýlite, že neznáte Písma ani moci Božej?"
  },
  {
    "i": 29007,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 25,
    "t": "Lebo keď vstanú z mŕtvych, neženia sa ani nevydávajú, ale sú ako anjeli v nebesiach."
  },
  {
    "i": 29008,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 26,
    "t": "A o tom, že mŕtvi vstanú, či ste nečítali v knihe Mojžišovej, ako mu Boh pri kríku hovoril: Ja som Boh Abrahámov, Boh Izákov a Boh Jákobov?"
  },
  {
    "i": 29009,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 27,
    "t": "On nie je Bohom mŕtvych, ale živých. Veľmi sa mýlite!"
  },
  {
    "i": 29010,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 28,
    "t": "A jeden zákonník, ktorý počul, ako sa s nimi preli, a videl, že im dobre odpovedal, pristúpil a otázal sa ho: Ktoré je prvé zo všetkých prikázaní?"
  },
  {
    "i": 29011,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 29,
    "t": "Ježiš mu odpovedal: Prvé je: Počuj, Izrael, Hospodin, Boh náš, je jeden Hospodin,"
  },
  {
    "i": 29012,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 30,
    "t": "a milovať budeš Hospodina, Boha svojho, z celého svojho srdca, z celej svojej duše, z celej svojej mysle a z celej svojej sily."
  },
  {
    "i": 29013,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 31,
    "t": "Druhé je toto: Milovať budeš svojho blížneho ako seba samého. Nad tieto prikázania niet väčšieho."
  },
  {
    "i": 29014,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 32,
    "t": "Zákonník mu riekol: Dobre, Učiteľu, pravdu si povedal, že je jeden a okrem neho niet iného;"
  },
  {
    "i": 29015,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 33,
    "t": "a milovať ho z celého srdca, z celej mysle a z celej sily a milovať blížneho ako seba samého je viac ako všetky zápalné obete a obetné dary."
  },
  {
    "i": 29016,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 34,
    "t": "Keď Ježiš videl, že múdro odpovedal, riekol mu: Nie si ďaleko od kráľovstva Božieho. A nik sa viac neodvážil otázku mu položiť."
  },
  {
    "i": 29017,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 35,
    "t": "A Ježiš hovoril a učil v chráme: Ako môžu zákonníci hovoriť, že Kristus je synom Dávidovým?"
  },
  {
    "i": 29018,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 36,
    "t": "Veď sám Dávid hovorí v Duchu Svätom: Povedal Hospodin Pánovi môjmu: Seď po mojej pravici, kým nepoložím tvojich nepriateľov pod tvoje nohy."
  },
  {
    "i": 29019,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 37,
    "t": "Sám Dávid ho nazýva Pánom. Akože teda je jeho synom? A mnohý ľud ho s radosťou počúval."
  },
  {
    "i": 29020,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 38,
    "t": "A hovoril im vo svojom učení: Varujte sa zákonníkov, ktorí radi chodia v dlhých rúchach a chcú, aby ich ľudia pozdravovali na trhoviskách,"
  },
  {
    "i": 29021,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 39,
    "t": "a chcú sedieť na prvých miestach v synagógach a na čelných miestach na hostinách,"
  },
  {
    "i": 29022,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 40,
    "t": "ktorí požierajú domy vdov a naoko sa dlho modlia. Tí dostanú prísnejší trest."
  },
  {
    "i": 29023,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 41,
    "t": "A Ježiš si sadol oproti chrámovej pokladnici a díval sa, ako ľud hádže peniaze do pokladnice. Mnohí bohatí hádzali mnoho."
  },
  {
    "i": 29024,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 42,
    "t": "Prišla i jedna chudobná vdova a vhodila dve drobné mince, čo je kvadrant."
  },
  {
    "i": 29025,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 43,
    "t": "Zavolal si učeníkov a riekol im: Veru vám hovorím, že táto chudobná vdova vhodila viac ako všetci, čo hádzali do pokladnice."
  },
  {
    "i": 29026,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 44,
    "t": "Lebo všetci hádzali zo svojho nadbytku, ale ona zo svojej chudoby vhodila všetko, čo mala, celý svoj majetok."
  },
  {
    "i": 29027,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 1,
    "t": "Keď vychádzal z chrámu, povedal mu jeden z jeho učeníkov: Majstre, pozri, aké kamene a aké stavby!"
  },
  {
    "i": 29028,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 2,
    "t": "Ježiš mu riekol: Vidíš tie veliké stavby? Nezostane kameň na kameni, ktorý by nebol zborený."
  },
  {
    "i": 29029,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 3,
    "t": "Keď sedel na Olivovom vrchu oproti chrámu, pýtali sa ho Peter, Jakub, Ján a Ondrej osamote:"
  },
  {
    "i": 29030,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 4,
    "t": "Povedz nám, kedy to bude a aké bude znamenie, keď sa to všetko bude mať splniť?"
  },
  {
    "i": 29031,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 5,
    "t": "Ježiš im začal hovoriť: Hľaďte, aby vás niekto nezviedol."
  },
  {
    "i": 29032,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 6,
    "t": "Mnohí prídu v mojom mene a budú hovoriť: Ja som, a mnohých zvedú."
  },
  {
    "i": 29033,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 7,
    "t": "Keď počujete o vojnách a o chýroch o vojnách, nestrachujte sa. Musí to prísť, ale ešte nie je koniec."
  },
  {
    "i": 29034,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 8,
    "t": "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu; budú zemetrasenia po rozličných miestach, bude hlad. To bude začiatok bolestí."
  },
  {
    "i": 29035,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 9,
    "t": "Hľaďte si sami na seba! Vydajú vás súdom, budú vás biť v synagógach a postavíte sa pred vladárov a kráľov pre mňa, na svedectvo im."
  },
  {
    "i": 29036,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 10,
    "t": "A najprv musí byť evanjelium hlásané všetkým národom."
  },
  {
    "i": 29037,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 11,
    "t": "Keď vás povedú a budú vás vydávať, nestarajte sa vopred, čo máte hovoriť, ale hovorte to, čo vám bude dané v tú hodinu. Lebo nie vy budete hovoriť, ale Duch Svätý."
  },
  {
    "i": 29038,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 12,
    "t": "Brat vydá brata na smrť a otec dieťa; deti povstanú proti rodičom a usmrtia ich."
  },
  {
    "i": 29039,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 13,
    "t": "Budete nenávidení všetkými pre moje meno; ale kto vytrvá až do konca, ten bude spasený."
  },
  {
    "i": 29040,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 14,
    "t": "Keď uvidíte ohavnosť spustošenia stáť tam, kde nemá (kto číta, nech rozumie), vtedy tí, čo budú v Judei, nech utekajú na vrchy;"
  },
  {
    "i": 29041,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 15,
    "t": "kto bude na streche, nech nezostupuje a nevchádza, aby si niečo vzal zo svojho domu;"
  },
  {
    "i": 29042,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 16,
    "t": "a kto bude na poli, nech sa nevracia späť, aby si vzal svoj plášť."
  },
  {
    "i": 29043,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 17,
    "t": "Beda tehotným a tým, čo v tie dni budú kojiť!"
  },
  {
    "i": 29044,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 18,
    "t": "Modlite sa, aby sa to nestalo v zime."
  },
  {
    "i": 29045,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 19,
    "t": "Lebo tie dni budú dňami súženia, akého nebolo od začiatku stvorenia, ktoré Boh stvoril, až doteraz, a ani nikdy nebude."
  },
  {
    "i": 29046,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 20,
    "t": "Keby Hospodin neskrátil tie dni, nezachránil by sa nik; ale pre vyvolených, ktorých si vyvolil, skrátil tie dni."
  },
  {
    "i": 29047,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 21,
    "t": "Ak vám vtedy niekto povie: Hľa, tu je Kristus! Hľa, tam je!, neverte."
  },
  {
    "i": 29048,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 22,
    "t": "Lebo povstanú falošní kristovia a falošní proroci a budú robiť znamenia a zázraky, aby zviedli, ak by bolo možné, aj vyvolených."
  },
  {
    "i": 29049,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 23,
    "t": "Vy sa majte na pozore. Hľa, vopred som vám všetko povedal."
  },
  {
    "i": 29050,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 24,
    "t": "Ale v tých dňoch po onom súžení zatmie sa slnce, mesiac nevydá svoj jas,"
  },
  {
    "i": 29051,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 25,
    "t": "hviezdy budú padať z neba a nebeské mocnosti sa budú hýbať."
  },
  {
    "i": 29052,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 26,
    "t": "Vtedy uvidia Syna človeka prichádzať v oblakoch s veľkou mocou a slávou."
  },
  {
    "i": 29053,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 27,
    "t": "A pošle anjelov a zhromaždí svojich vyvolených zo štyroch strán sveta, od konca zeme až po koniec neba."
  },
  {
    "i": 29054,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 28,
    "t": "Od figovníka sa naučte podobenstvo: Keď jeho ratolesť zmäkne a pučí, viete, že je blízko leto."
  },
  {
    "i": 29055,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 29,
    "t": "Tak i vy, keď uvidíte, že sa toto deje, vedzte, že je blízko, predo dvermi."
  },
  {
    "i": 29056,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 30,
    "t": "Veru vám hovorím, že nepominie toto pokolenie, kým sa toto všetko nestane."
  },
  {
    "i": 29057,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 31,
    "t": "Nebo a zem pominú, ale moje slová nepominú."
  },
  {
    "i": 29058,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 32,
    "t": "Ale o tom dni a o tej hodine nevie nikto, ani anjeli v nebi, ani Syn, iba Otec."
  },
  {
    "i": 29059,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 33,
    "t": "Dajte si pozor, bdejte, lebo neviete, kedy príde ten čas."
  },
  {
    "i": 29060,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 34,
    "t": "Je to ako s človekom, ktorý odcestoval do cudziny; opustil svoj dom, dal moc svojim sluhom, každému svoju prácu, a vrátnikovi prikázal, aby bdel."
  },
  {
    "i": 29061,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 35,
    "t": "Bdejte teda, lebo neviete, kedy príde pán domu: či večer, či o polnoci, či pri spievaní kohúta, či ráno,"
  },
  {
    "i": 29062,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 36,
    "t": "aby vás, keď nečakane príde, nenašiel spať."
  },
  {
    "i": 29063,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 37,
    "t": "Čo hovorím vám, hovorím všetkým: Bdejte!"
  },
  {
    "i": 29064,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 1,
    "t": "O dva dni bola Veľká noc a sviatok Nekvasených chlebov. Hlavní kňazi a zákonníci hľadali, ako by ho úkladne zajali a zabili."
  },
  {
    "i": 29065,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 2,
    "t": "Hovorili totiž: Nie počas sviatku, aby sa nestala medzi ľudom vzbura."
  },
  {
    "i": 29066,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 3,
    "t": "Keď bol v Betánii v dome Šimona malomocného, a sedel za stolom, prišla žena s alabastrovou nádobou vzácneho oleja z pravého nardu. Rozbila alabastrovú nádobu a vyliala mu ho na hlavu."
  },
  {
    "i": 29067,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 4,
    "t": "Niektorí sa hnevali a vraveli si: Načo táto strata oleja?"
  },
  {
    "i": 29068,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 5,
    "t": "Tento olej sa mohol predať za viac ako tristo denárov a dať chudobným. A osopovali sa na ňu."
  },
  {
    "i": 29069,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 6,
    "t": "Ale Ježiš riekol: Nechajte ju! Prečo ju trápite? Dobrý skutok vykonala na mne."
  },
  {
    "i": 29070,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 7,
    "t": "Lebo chudobných máte vždy so sebou a môžete im robiť dobre, kedykoľvek chcete, ale mňa nemáte vždy."
  },
  {
    "i": 29071,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 8,
    "t": "Urobila, čo mohla. Vopred pomazala moje telo na pohreb."
  },
  {
    "i": 29072,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 9,
    "t": "Veru vám hovorím, že kdekoľvek sa bude hlásať toto evanjelium po celom svete, bude sa na jej pamiatku hovoriť aj o tom, čo urobila."
  },
  {
    "i": 29073,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 10,
    "t": "Judáš Iškariotský, jeden z dvanástich, odišiel k hlavným kňazom, aby im ho zradil."
  },
  {
    "i": 29074,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 11,
    "t": "Keď to počuli, zaradovali sa a sľúbili mu dať peniaze. A hľadal príhodnú chvíľu, aby ho zradil."
  },
  {
    "i": 29075,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 12,
    "t": "V prvý deň Nekvasených chlebov, keď zabíjali veľkonočného baránka, povedali mu jeho učeníci: Kde chceš, aby sme išli a pripravili ti, aby si jedol veľkonočného baránka?"
  },
  {
    "i": 29076,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 13,
    "t": "Poslal dvoch zo svojich učeníkov a riekol im: Choďte do mesta a stretne vás človek, ktorý bude niesť džbán vody. Choďte za ním,"
  },
  {
    "i": 29077,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 14,
    "t": "a kam vojde, povedzte hospodárovi: Učiteľ odkazuje: Kde je moja sieň, v ktorej budem jesť so svojimi učeníkmi veľkonočného baránka?"
  },
  {
    "i": 29078,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 15,
    "t": "A on vám ukáže veľkú hornú izbu, prestretú a pripravenú. Tam nám pripravte."
  },
  {
    "i": 29079,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 16,
    "t": "Učeníci odišli, prišli do mesta a našli tak, ako im povedal, a pripravili veľkonočného baránka."
  },
  {
    "i": 29080,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 17,
    "t": "Keď nastal večer, prišiel s Dvanástimi."
  },
  {
    "i": 29081,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 18,
    "t": "A keď sedeli pri stole a jedli, riekol Ježiš: „Veru, hovorím vám, jeden z vás ma zradí, ten, čo so mnou je.“"
  },
  {
    "i": 29082,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 19,
    "t": "Oni sa zarmútili a začali sa ho jeden po druhom pýtať: „Vari ja?“"
  },
  {
    "i": 29083,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 20,
    "t": "On im povedal: „Jeden z Dvanástich, čo si so mnou namáča ruky v mise."
  },
  {
    "i": 29084,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 21,
    "t": "Syn človeka síce odíde, ako je o ňom napísané, ale beda človeku, ktorý Syna človeka zrádza! Lepšie by mu bolo, keby sa nebol narodil.“"
  },
  {
    "i": 29085,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 22,
    "t": "A keď jedli, vzal chlieb, požehnal ho, lámal a dával im, hovoriac: „Vezmite, toto je moje telo.“"
  },
  {
    "i": 29086,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 23,
    "t": "Potom vzal kalich, vzdával vďaky, dal im ho a pili z neho všetci."
  },
  {
    "i": 29087,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 24,
    "t": "A riekol im: „Toto je moja krv novej zmluvy, ktorá sa vylieva za mnohých.“"
  },
  {
    "i": 29088,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 25,
    "t": "Veru, hovorím vám, že už nebudem piť z plodu viniča až do toho dňa, keď ho budem piť nový v Božom kráľovstve.“"
  },
  {
    "i": 29089,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 26,
    "t": "Potom zaspievali chválospev a vyšli na Olivovú horu."
  },
  {
    "i": 29090,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 27,
    "t": "A Ježiš im povedal: „Všetci sa pohoršíte, lebo je napísané: ,Udriem pastiera a ovce sa rozpŕchnu.’"
  },
  {
    "i": 29091,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 28,
    "t": "Ale keď vstanem z mŕtvych, predídem vás do Galiley.“"
  },
  {
    "i": 29092,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 29,
    "t": "Peter mu povedal: „Aj keby sa všetci pohoršili, ja nie.“"
  },
  {
    "i": 29093,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 30,
    "t": "Ježiš mu riekol: „Veru, hovorím ti, že ty dnes, ešte tejto noci, skôr ako kohút dvakrát zaspieva, tri razy ma zaprieš.“"
  },
  {
    "i": 29094,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 31,
    "t": "Ale on tým nástojčivejšie tvrdil: „Aj keby som mal s tebou zomrieť, nezapriem ťa.“ Podobne hovorili aj všetci ostatní."
  },
  {
    "i": 29095,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 32,
    "t": "Prišli na miesto, ktoré sa volá Getsemani, a riekol svojim učeníkom: „Posaďte sa tu, kým sa pomodlím.“"
  },
  {
    "i": 29096,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 33,
    "t": "Vzal so sebou Petra, Jakuba a Jána a začal sa veľmi zdesovať a znepokojovať."
  },
  {
    "i": 29097,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 34,
    "t": "A povedal im: „Veľmi je smutná moja duša, až na smrť; zostaňte tu a bdejte.“"
  },
  {
    "i": 29098,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 35,
    "t": "Odišiel trochu ďalej, padol na zem a modlil sa, aby, ak je možné, prešla od neho táto hodina."
  },
  {
    "i": 29099,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 36,
    "t": "A hovoril: „Abba, Otče! Tebe je všetko možné; odním odo mňa tento kalich; avšak nie čo ja chcem, ale čo ty.“"
  }
]
