[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Jezus zag Nathanaël tot Hem komen en zeide van hem: “Ziet, waarlijk een Israëliet, in wie geen bedrog is!”"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Nathanaël zeide tot Hem: “Vanwaar kent Gij mij?” Jezus antwoordde en zeide tot hem: “Eer Filippus u riep, toen gij onder de vijgeboom waart, zag Ik u.”"
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Nathanaël antwoordde en zeide tot Hem: “Rabbi, Gij zijt de Zoon van God, Gij zijt de Koning van Israël!”"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Jezus antwoordde en zeide tot hem: “Omdat Ik u gezegd heb: Ik zag u onder de vijgeboom, gelooft gij? Grotere dingen dan deze zult gij zien!”"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "En Hij zeide tot hem: “Voorwaar, voorwaar, Ik zeg u: gij zult de hemel geopend zien, en de engelen Gods opstijgen en nederdalen boven de Zoon des mensen.”"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "En op de derde dag was er een bruiloft te Kana in Galilea, en de moeder van Jezus was daar."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "En ook Jezus en Zijn discipelen waren genodigd tot de bruiloft."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "En toen er gebrek aan wijn kwam, zeide de moeder van Jezus tot Hem: “Zij hebben geen wijn meer.”"
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jezus zeide tot haar: “Vrouw, wat heb Ik met u te doen? Mijn ure is nog niet gekomen.”"
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Zijn moeder zeide tot de dienaars: “Wat Hij u ook zal zeggen, doet dat.”"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "En daar stonden zes stenen watervaten, geplaatst naar de gewoonte der Joden tot reiniging, elk bevattende twee of drie metreten."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Jezus zeide tot hen: “Vult de watervaten met water.” En zij vulden ze tot de rand toe."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "En Hij zeide tot hen: “Schept nu en brengt het tot de hofmeester.” En zij brachten het."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "En toen de hofmeester het water dat wijn geworden was, proefde – en hij wist niet vanwaar die was, maar de dienaars die het water geschept hadden, wisten het – riep de hofmeester de bruidegom,"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "en zeide tot hem: “Iedereen zet eerst de goede wijn voor en, als men dronken is, de mindere; maar gij hebt de goede wijn tot nu toe bewaard.”"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Dit heeft Jezus gedaan als begin van de tekenen, te Kana in Galilea, en Hij openbaarde Zijn heerlijkheid, en Zijn discipelen geloofden in Hem."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Na dit daalde Hij af naar Kapernaüm, Hijzelf, Zijn moeder, Zijn broeders en Zijn discipelen, en zij bleven daar niet vele dagen."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "En het Pascha der Joden was nabij, en Jezus ging op naar Jeruzalem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "En Hij vond in de tempel hen die runderen, schapen en duiven verkochten, en de wisselaars die daar zaten."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "En Hij maakte een zweep van touwen en dreef hen allen de tempel uit, zowel de schapen als de runderen, en Hij stortte het geld van de wisselaars uit en keerde hun tafels om,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "en Hij zeide tot hen die de duiven verkochten: “Neemt dit vanhier weg, maakt niet het huis van Mijn Vader tot een huis van koophandel.”"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Zijn discipelen herinnerden zich dat er geschreven staat: “De ijver voor Uw huis heeft Mij verteerd.”"
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "De Joden dan antwoordden en zeiden tot Hem: “Welk teken toont Gij ons, dat Gij deze dingen doet?”"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jezus antwoordde en zeide tot hen: “Breekt deze tempel af en in drie dagen zal Ik hem doen herrijzen.”"
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "De Joden dan zeiden: “Zesenveertig jaar is aan deze tempel gebouwd, en Gij zult hem in drie dagen doen herrijzen?”"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Maar Hij sprak over de tempel van Zijn lichaam."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Toen Hij dan uit de doden was opgestaan, herinnerden Zijn discipelen zich dat Hij dit gezegd had, en zij geloofden de Schrift en het woord dat Jezus gesproken had."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "En toen Hij in Jeruzalem was op het Pascha, op het feest, geloofden velen in Zijn naam, omdat zij Zijn tekenen zagen die Hij deed."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Maar Jezus vertrouwde Zichzelf niet aan hen toe, omdat Hij allen kende,"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "en omdat Hij het niet nodig had dat iemand van de mens getuigde, want Hij wist Zelf wat er in de mens was."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Er was een mens uit de Farizeeën, genaamd Nikodemus, een overste van de Joden."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Deze kwam 's nachts tot Jezus en zeide tot Hem: “Rabbi, wij weten dat Gij een leraar zijt, van God gekomen, want niemand kan deze tekenen doen die Gij doet, tenzij God met hem is.”"
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Jezus antwoordde en zeide tot hem: “Voorwaar, voorwaar, Ik zeg u, tenzij iemand wederom geboren wordt, kan hij het Koninkrijk van God niet zien.”"
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nikodemus zeide tot Hem: “Hoe kan een mens geboren worden als hij oud is? Kan hij dan voor de tweede maal in de buik van zijn moeder ingaan en geboren worden?”"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jezus antwoordde: “Voorwaar, voorwaar, Ik zeg u, tenzij iemand geboren wordt uit water en Geest, kan hij het Koninkrijk van God niet binnengaan."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Wat uit het vlees geboren is, is vlees, en wat uit de Geest geboren is, is geest."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Verwonder u niet dat Ik tot u gezegd heb: Gij moet wederom geboren worden."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "De wind waait waarheen hij wil, en gij hoort zijn geluid, maar gij weet niet vanwaar hij komt en waarheen hij gaat; zo is het met iedereen die uit de Geest geboren is.”"
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodemus antwoordde en zeide tot Hem: “Hoe kunnen deze dingen geschieden?”"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jezus antwoordde en zeide tot hem: “Gij zijt de leraar van Israël en gij weet deze dingen niet?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Voorwaar, voorwaar, Ik zeg u: Wij spreken wat Wij weten en Wij getuigen wat Wij gezien hebben, en gij aanvaardt ons getuigenis niet."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Indien Ik u van aardse dingen heb gesproken en gij niet gelooft, hoe zult gij geloven als Ik u van hemelse dingen spreek?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "En niemand is opgevaren naar de hemel, dan Hij die uit de hemel is nedergedaald, de Zoon des mensen."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "En gelijk Mozes de slang in de woestijn verhoogd heeft, zo moet ook de Zoon des mensen verhoogd worden,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "opdat ieder die in Hem gelooft, eeuwig leven hebbe."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Want alzo lief heeft God de wereld gehad, dat Hij Zijn eniggeboren Zoon gegeven heeft, opdat ieder die in Hem gelooft, niet verloren ga, maar eeuwig leven hebbe."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Want God heeft Zijn Zoon niet in de wereld gezonden om de wereld te oordelen, maar opdat de wereld door Hem behouden zou worden."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Wie in Hem gelooft, wordt niet geoordeeld, maar wie niet gelooft, is reeds geoordeeld, omdat hij niet geloofd heeft in de naam van de eniggeboren Zoon van God."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "En dit is het oordeel, dat het licht in de wereld gekomen is en de mensen de duisternis liever gehad hebben dan het licht, want hun werken waren boos."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Want ieder die kwaad doet, haat het licht en komt niet tot het licht, opdat zijn werken niet ontdekt worden,"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "maar wie de waarheid doet, komt tot het licht, opdat van zijn werken openbaar worde dat zij in God gedaan zijn.”"
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Na deze ging Jezus met Zijn discipelen naar het land Judea, en daar vertoefde Hij met hen en doopte."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "En ook Johannes doopte in Enon, bij Salim, omdat daar veel water was, en zij kwamen daar en werden gedoopt."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Want Johannes was nog niet in de gevangenis geworpen."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Er ontstond dan een twist tussen de discipelen van Johannes en een Jood over de reiniging."
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "En zij kwamen tot Johannes en zeiden tot hem: “Rabbi, Hij die bij u was aan de overzijde van de Jordaan, van wie gij getuigd hebt, ziet, Hij doopt en allen gaan tot Hem.”"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Johannes antwoordde en zeide: “Een mens kan niets ontvangen, tenzij het hem uit de hemel gegeven is."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Gijzelf zijt mijn getuigen dat ik gezegd heb: Ik ben de Christus niet, maar ik ben voor Hem uitgezonden."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Wie de bruid heeft, is de bruidegom, maar de vriend van de bruidegom, die staat en hem hoort, verblijdt zich zeer over de stem van de bruidegom. Deze mijn vreugde is nu volkomen."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "Hij moet wassen, maar ik minder worden."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Hij die van boven komt, is boven allen; wie uit de aarde is, is aards en spreekt aards. Hij die uit de hemel komt,"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "getuigt van wat Hij gezien en gehoord heeft, en Zijn getuigenis aanvaardt niemand."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Wie Zijn getuigenis aanvaardt, heeft bezegeld dat God waarachtig is,"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "want Hij die God gezonden heeft, spreekt de woorden van God, want Hij geeft de Geest niet met mate."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "De Vader heeft de Zoon lief en heeft alles in Zijn hand gegeven."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Wie in de Zoon gelooft, heeft eeuwig leven, maar wie de Zoon ongehoorzaam is, zal het leven niet zien, maar de toorn van God blijft op hem.”"
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Toen dan de Heere wist dat de Farizeeën gehoord hadden dat Jezus meer discipelen maakte en doopte dan Johannes —"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "hoewel Jezus Zelf niet doopte, maar Zijn discipelen —,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "verliet Hij Judea en keerde terug naar Galilea."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "En Hij moest door Samaria reizen."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Hij kwam dan in een stad van Samaria, genaamd Sichar, dicht bij het stuk land dat Jakob aan zijn zoon Jozef gegeven had."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "En daar was de put van Jakob. Jezus dan, vermoeid van de reis, zat alzo bij de put; het was ongeveer het zesde uur."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Er kwam een vrouw uit Samaria om water te putten. Jezus zeide tot haar: “Geef Mij te drinken.”"
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Want Zijn discipelen waren heengegaan naar de stad om voedsel te kopen."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "De Samaritaanse vrouw zeide tot Hem: “Hoe kunt Gij, die een Jood zijt, van mij, een Samaritaanse vrouw, te drinken vragen?” Want de Joden onderhouden geen gemeenschap met de Samaritanen."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jezus antwoordde en zeide tot haar: “Indien gij de gave van God kendet en wie Hij is die tot u zegt: Geef Mij te drinken, zoudt gij Hem hebben gebeden en Hij zou u levend water gegeven hebben.”"
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "De vrouw zeide tot Hem: “Heere, Gij hebt geen emmer en de put is diep, vanwaar hebt Gij dan dat levende water?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Zijt Gij dan meer dan onze vader Jakob, die ons de put gegeven heeft, en zelf eruit gedronken heeft, en zijn zonen en zijn vee?”"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jezus antwoordde en zeide tot haar: “Iedereen die van dit water drinkt, zal weer dorst krijgen,"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "maar wie van het water drinkt dat Ik hem zal geven, zal in eeuwigheid geen dorst meer krijgen; maar het water dat Ik hem zal geven, zal in hem een bron worden van water, dat opwelt tot in het eeuwige leven.”"
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "De vrouw zeide tot Hem: \"Heer, geef mij van dat water, opdat ik geen dorst meer hebbe en hier niet meer behoeve te komen putten."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Jezus zeide tot haar: \"Ga heen, roep uw man en kom hier."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "De vrouw antwoordde en zeide: \"Ik heb geen man.\" Jezus zeide tot haar: \"Gij hebt wel gezegd: Ik heb geen man,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "want gij hebt vijf mannen gehad, en die gij nu hebt, is uw man niet; dit hebt gij naar waarheid gezegd."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "De vrouw zeide tot Hem: \"Heer, ik bemerk dat Gij een profeet zijt..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Onze vaders hebben op deze berg aanbeden, en gijlieden zegt dat te Jeruzalem de plaats is waar men behoort te aanbidden."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Jezus zeide tot haar: \"Vrouw, geloof Mij, de ure komt dat gijlieden noch op deze berg, noch te Jeruzalem de Vader zult aanbidden."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Gijlieden aanbidt wat gij niet weet; wij aanbidden wat wij weten, want de zaligheid is uit de Joden."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Maar de ure komt, en is nu, dat de ware aanbidders de Vader zullen aanbidden in geest en in waarheid; want de Vader zoekt ook zulken die Hem alzo aanbidden."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "God is Geest, en die Hem aanbidden, moeten Hem aanbidden in geest en in waarheid."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "De vrouw zeide tot Hem: \"Ik weet dat de Messias komt (die Christus genaamd wordt); wanneer Die zal gekomen zijn, zal Hij ons alles verkondigen."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Jezus zeide tot haar: \"Ik ben het, Die met u spreekt."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "En op hetzelfde ogenblik kwamen zijn discipelen, en verwonderden zich dat Hij met een vrouw sprak; doch niemand zeide: \"Wat zoekt Gij?\" of: \"Wat spreekt Gij met haar?`\""
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "De vrouw dan liet haar kruik staan, en ging heen in de stad, en zeide tot de lieden:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Komt, ziet een mens, die mij gezegd heeft alles wat ik gedaan heb; is Deze niet de Christus?`\""
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Zij gingen dan uit de stad, en kwamen tot Hem."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Intussen baden Hem de discipelen, zeggende: \"Meester, eet."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Maar Hij zeide tot hen: \"Ik heb een spijs te eten, die gij niet weet."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "De discipelen dan zeiden tot elkander: \"Heeft iemand Hem te eten gebracht?\" Jezus zeide tot hen:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Mijn spijs is, dat Ik doe de wil Desgenen Die Mij gezonden heeft, en Zijn werk volbreng."
  }
]
