[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "But every woman shall borrow of her neighbor, and of her that sojourneth in her house, jewels of silver, and jewels of gold, and raiment: and ye shall put them upon your sons, and upon your daughters; and ye shall spoil the Egyptians."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "And Moses answered and said, But, behold, they will not believe me, nor hearken unto my voice: for they will say, The Lord hath not appeared unto thee."
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "And the Lord said unto him, What is that in thine hand? And he said, A rod."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "And he said, Cast it on the ground. And he cast it on the ground, and it became a serpent; and Moses fled from before it."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "And the Lord said unto Moses, Put forth thine hand, and take it by the tail. And he put forth his hand, and caught it, and it became a rod in his hand:"
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "That they may believe that the Lord God of their fathers, the God of Abraham, the God of Isaac, and the God of Jacob, hath appeared unto thee."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "And the Lord said furthermore unto him, Put now thine hand into thy bosom. And he put his hand into his bosom: and when he took it out, behold, his hand was leprous as snow."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "And he said, Put thine hand into thy bosom again. And he put his hand into his bosom again; and plucked it out of his bosom, and, behold, it was turned again as his other flesh."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "And it shall come to pass, if they will not believe thee, neither hearken to the voice of the first sign, that they will believe the voice of the latter sign."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "And it shall come to pass, if they will not believe also these two signs, neither hearken unto thy voice, that thou shalt take of the water of the river, and pour it upon the dry land: and the water which thou takest out of the river shall become blood upon the dry land."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "And Moses said unto the Lord, O my Lord, I am not eloquent, neither heretofore, nor since thou hast spoken unto thy servant: but I am slow of speech, and of a slow tongue."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "And the Lord said unto him, Who hath made man's mouth? or who maketh the dumb, or deaf, or the seeing, or the blind? have not I the Lord?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Now therefore go, and I will be with thy mouth, and teach thee what thou shalt say."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "And he said, O my Lord, send, I pray thee, by the hand of him whom thou wilt send."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "And the anger of the Lord was kindled against Moses, and he said, Is not Aaron the Levite thy brother? I know that he can speak well. And also, behold, he cometh forth to meet thee: and when he seeth thee, he will be glad in his heart."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "And thou shalt speak unto him, and put words in his mouth: and I will be with thy mouth, and with his mouth, and will teach you what ye shall do."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "And he shall be thy spokesman unto the people: and he shall be, even he shall be to thee instead of a mouth, and thou shalt be to him instead of God."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "And thou shalt take this rod in thine hand, wherewith thou shalt do signs."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "And Moses went and returned to Jethro his father in law, and said unto him, Let me go, I pray thee, and return unto my brethren which are in Egypt, and see whether they be yet alive. And Jethro said to Moses, Go in peace."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "And the Lord said unto Moses in Midian, Go, return into Egypt: for all the men are dead which sought thy life."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "And Moses took his wife and his sons, and set them upon an ass, and he returned to the land of Egypt: and Moses took the rod of God in his hand."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "And the Lord said unto Moses, When thou goest to return into Egypt, see that thou do all those wonders before Pharaoh, which I have put in thine hand: but I will harden his heart, that he shall not let the people go."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "And thou shalt say unto Pharaoh, Thus saith the Lord, Israel is my son, even my firstborn:"
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "And I say unto thee, Let my son go, that he may serve me: and if thou refuse to let him go, behold, I will slay thy son, even thy firstborn."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "And it came to pass by the way in the inn, that the Lord met him, and sought to kill him."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Then Zipporah took a sharp stone, and cut off the foreskin of her son, and cast it at his feet, and said, Surely a bloody husband art thou to me."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "So he let him go: then she said, A bloody husband thou art, because of the circumcision."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "And the Lord said to Aaron, Go into the wilderness to meet Moses. And he went, and met him in the mount of God, and kissed him."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "And Moses told Aaron all the words of the Lord who had sent him, and all the signs which he had commanded him."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "And Moses and Aaron went and gathered together all the elders of the children of Israel:"
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "And Aaron spake all the words which the Lord had spoken unto Moses, and did the signs in the sight of the people."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "And the people believed: and when they heard that the Lord had visited the children of Israel, and that he had looked upon their affliction, then they bowed their heads and worshipped."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "And afterward Moses and Aaron went in, and told Pharaoh, Thus saith the Lord God of Israel, Let my people go, that they may hold a feast unto me in the wilderness."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "And Pharaoh said, Who is the Lord, that I should obey his voice to let Israel go? I know not the Lord, neither will I let Israel go."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "And they said, The God of the Hebrews hath met with us: let us go, we pray thee, three days' journey into the desert, and sacrifice unto the Lord our God; lest he fall upon us with pestilence, or with the sword."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "And the king of Egypt said unto them, Wherefore do ye, Moses and Aaron, let the people from their works? get you unto your burdens."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "And Pharaoh said, Behold, the people of the land now are many, and ye make them rest from their burdens."
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "And Pharaoh commanded the same day the taskmasters of the people, and their officers,"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "Saying, Ye shall no more give the people straw to make brick, as heretofore: let them go and gather straw for themselves."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "And the tale of the bricks, which they did make heretofore, ye shall lay upon them; ye shall not diminish ought thereof: for they be idle; therefore they cry, saying, Let us go and sacrifice to our God."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Let there more work be laid upon the men, that they may labour therein; and let them not regard vain words."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "And the taskmasters of the people went out, and their officers, and they spake to the people, saying, Thus saith Pharaoh, I will not give you straw."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Go ye, get you straw where ye can find it: yet not ought of your work shall be diminished."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "So the people were scattered abroad throughout all the land of Egypt to gather stubble instead of straw."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "And the taskmasters hasted them, saying, Fulfil your works, as when there was straw."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "And the officers of the children of Israel, which Pharaoh's taskmasters had set over them, were beaten, and demanded, Wherefore have ye not fulfilled your task in making brick both yesterday and to day, as heretofore?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Then the officers of the children of Israel came and cried unto Pharaoh, saying, Wherefore dealest thou thus with thy servants?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "There is no straw given unto thy servants, and they say to us, Make brick: and, behold, thy servants are beaten; but the fault is in thine own people."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "But he said, Ye are idle, ye are idle: therefore ye say, Let us go and do sacrifice to the Lord."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Go therefore now, and work; for there shall no straw be given you, yet shall ye deliver the tale of bricks."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "And the officers of the children of Israel did see that they were in evil case, after it was said, Ye shall not minish ought from your bricks of your daily task."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "And they met Moses and Aaron, who stood in the way, as they came forth from Pharaoh:"
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "And they said unto them, The Lord look upon you, and judge; because ye have made our savour to be abhorred in the eyes of Pharaoh, and in the eyes of his servants, to put a sword in their hand to slay us."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "And Moses returned unto the Lord, and said, Lord, wherefore hast thou so evil entreated this people? why is it that thou hast sent me?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "For since I came to Pharaoh to speak in thy name, he hath done evil to this people; neither hast thou delivered thy people at all."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Then the Lord said unto Moses, Now shalt thou see what I will do to Pharaoh: for with a strong hand shall he let them go, and with a strong hand shall he drive them out of his land."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "And God spake unto Moses, and said unto him, I am the Lord:"
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "And I appeared unto Abraham, unto Isaac, and unto Jacob, by the name of God Almighty, but by my name Jehovah was I not known to them."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "And I have also established my covenant with them, to give them the land of Canaan, the land of their pilgrimage, wherein they were strangers."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "And I have heard the groaning of the children of Israel, whom the Egyptians keep in bondage; and I have remembered my covenant."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Wherefore say unto the children of Israel, I am the Lord, and I will bring you out from under the burdens of the Egyptians, and I will rid you out of their bondage, and I will redeem you with a stretched out arm, and with great judgments:"
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "And I will take you to me for a people, and I will be to you a God: and ye shall know that I am the Lord your God, which bringeth you out from under the burdens of the Egyptians."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "And I will bring you in unto the land, concerning the which I did swear to give it to Abraham, to Isaac, and to Jacob; and I will give it you for an heritage: I am the Lord."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "And Moses spake so unto the children of Israel: but they hearkened not unto Moses for anguish of spirit, and for cruel bondage."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "Go in, speak unto Pharaoh king of Egypt, that he let the children of Israel go out of his land."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "And Moses spake before the Lord, saying, Behold, the children of Israel have not hearkened unto me; how then shall Pharaoh hear me, who am of uncircumcised lips?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "And the Lord spake unto Moses and unto Aaron, and gave them a charge unto the children of Israel, and unto Pharaoh king of Egypt, to bring the children of Israel out of the land of Egypt."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "These be the heads of their fathers' houses: The sons of Reuben the firstborn of Israel; Hanoch, and Pallu, Hezron, and Carmi: these be the families of Reuben."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "And the sons of Simeon; Jemuel, and Jamin, and Ohad, and Jachin, and Zohar, and Shaul the son of a Canaanitish woman: these are the families of Simeon."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "And these are the names of the sons of Levi according to their generations; Gershon, and Kohath, and Merari: and the years of the life of Levi were an hundred thirty and seven years."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "The sons of Gershon; Libni, and Shimi, according to their families."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "And the sons of Kohath; Amram, and Izhar, and Hebron, and Uzziel: and the years of the life of Kohath were an hundred thirty and three years."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "And the sons of Merari; Mahli and Mushi: these are the families of Levi according to their generations."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "And Amram took him Jochebed his father's sister to wife; and she bare him Aaron and Moses: and the years of the life of Amram were an hundred and thirty and seven years."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "And the sons of Izhar; Korah, and Nepheg, and Zichri."
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "And the sons of Uzziel; Mishael, and Elzaphan, and Zithri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "And Aaron took him Elisheba, daughter of Amminadab, sister of Naashon, to wife; and she bare him Nadab, and Abihu, Eleazar, and Ithamar."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "And the sons of Korah; Assir, and Elkanah, and Abiasaph: these are the families of the Korhites."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "And Eleazar Aaron's son took him one of the daughters of Putiel to wife; and she bare him Phinehas: these are the heads of the fathers of the Levites according to their families."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "These are they, Aaron and Moses, to whom the LORD said, 'Bring out the children of Israel from the land of Egypt according to their hosts.'"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "These are they which spake to Pharaoh king of Egypt, to bring out the children of Israel from Egypt: these are that Moses and Aaron."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "And it came to pass on the day when the LORD spake unto Moses in the land of Egypt,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "That the LORD spake unto Moses, saying, 'I am the LORD: speak thou unto Pharaoh king of Egypt all that I say unto thee.'"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "And Moses said before the LORD, 'Behold, I am of uncircumcised lips, and how shall Pharaoh hearken unto me?'"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "And the LORD said unto Moses, 'See, I have made thee a god to Pharaoh: and Aaron thy brother shall be thy prophet.'"
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "'Thou shalt speak all that I command thee: and Aaron thy brother shall speak unto Pharaoh, that he send the children of Israel out of his land.'"
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "'And I will harden Pharaoh's heart, and multiply my signs and my wonders in the land of Egypt.'"
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "'But Pharaoh shall not hearken unto you, that I may lay my hand upon Egypt, and bring forth mine armies, and my people the children of Israel, out of the land of Egypt by great judgments.'"
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "'And the Egyptians shall know that I am the LORD, when I stretch forth mine hand upon Egypt, and bring out the children of Israel from among them.'"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "And Moses and Aaron did as the LORD commanded them, so did they."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "And Moses was fourscore years old, and Aaron fourscore and three years old, when they spake unto Pharaoh."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "And the LORD spake unto Moses and unto Aaron, saying,"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "'When Pharaoh shall speak unto you, saying, Shew a miracle for you: then thou shalt say unto Aaron, Take thy rod, and cast it before Pharaoh, and it shall become a serpent.'"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "And Moses and Aaron went in unto Pharaoh, and they did so as the LORD had commanded: and Aaron cast down his rod before Pharaoh, and before his servants, and it became a serpent."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Then Pharaoh also called the wise men and the sorcerers: now the magicians of Egypt, they also did in like manner with their enchantments."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "For they cast down every man his rod, and they became serpents: but Aaron's rod swallowed up their rods."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "And he hardened Pharaoh's heart, that he hearkened not unto them; as the LORD had said."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "And the LORD said unto Moses, 'Pharaoh's heart is hardened, he refuseth to let the people go.'"
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "'Get thee unto Pharaoh in the morning; lo, he goeth out unto the water; and thou shalt stand by the river's brink against he come; and the rod which was turned to a serpent shalt thou take in thine hand.'"
  }
]
