[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Nyní slyš, Jakobe, služebníku můj, Izraeli, kteréhož jsem vyvolil."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Takto praví Hospodin, kterýž tě učinil a z života matčina tě utvořil, a pomáhá tobě: Neboj se, Jakobe, služebníče můj, a ty Izraeli, kteréhož jsem vyvolil."
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Nebo vyleji vody na žíznivého, a potoky na suchou zemi; vyleji Ducha svého na símě tvé, a požehnání své na potomky tvé."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "I rostouť jako mezi trávou, jako vrby podlé tekutých vod."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Tento dí: Hospodinův jsem, a onen se jménem Jakobovým nazývati bude, a jiný psáti bude rukou svou Hospodinovu, a jménem Izraelským býti nazván."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Takto praví Hospodin král Izraelský, a vykupitel jeho, Hospodin zástupů: Já jsem první, a já jsem i poslední, a kromě mne není Boha."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Kdo jest jako já? Nechť ohlásí, a oznámí to, a předloží mi to, od té doby, jakž jsem lid věčný ustanovil. Což budoucí jest, nechť jim to oznámí, a co přijíti má, nechť jim to zvěstují."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Nebojte sež, ani se strachujte. Zdaliž jsem vám od pradávna nezvěstoval a neoznámil? Vy jste svědkové moji. Zdaliž jest Bůh kromě mne? Neníť žádné skály, neznám žádné."
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Ti, kteříž dělají rytiny, všickni jsou marní, a nejmilostivější věci jejich neužitečné. Oni jsou svědkové jejich, že nevidí, ani vědí, protož zahanbeni budou."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Kdo utvořil Boha, a rytinu ulil, k užitku ničemuž?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Hle, všickni společníci jeho zahanbeni budou; nebo umělci jsou z lidí. Nechť se shromáždí všickni, nechť se postaví, strachovat se budou, a zahanbeni budou spolu."
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Kovář hřebuje sekerou na uhlí, a dělí ji kladivy, a dělati ji bude ramenem silným svým. Ano lační, a jest zemdlen, nepije vody, a ustává."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Tesař dříví vztahuje šňůru, a vymalovává ji barvou červenou, a dělí ji nožem, a vymalovává ji kruhem, a dělati ji bude podlé podoby muže, podlé krásy člověka, aby bydlila v domu."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Dříví sobě podsekává, cedr, aneb jedli, a silí je sobě mezi dřívím lesním, sadí sosnu, a déšť ji vychovává."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "A bývá lidem k pálení, nebo béře z něho, aby se zahřál, a peče chléb, a dělá také z něho Boha, a klaní se jemu; dělí z něho rytinu, a kleká před ní."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Polovici jeho spálí na ohni, a nad druhou polovici masa jí, peče, a nasycen bývá, ano i hřeje se, a říká: Aj, hřál jsem se, viděl jsem oheň."
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Ostatek pak z něho dělá Boha, rytinu svou; kleká před ní, a klaní se jí, a modlí se jí, řka: Vysvoboď mne, nebo jsi ty Bůh můj."
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Nevědí, ani rozumějí; nebo zastřeny jsou oči jejich, aby neviděli, a srdce jejich, aby nerozuměli."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Aniž kdo rozvažuje v srdci svém, aniž má známosti, ani rozumu, aby řekl: Polovici jeho spálil jsem na ohni, a nad uhlím jeho pekl jsem chléb, maso pekl jsem, a jedl jsem. Mám-liž ostatek jeho v ohavnost dáti, a před pařezem dřevěným se klaněti?"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Popela se přidržuje, srdce oklamavé svedlo ho, a nevysvobozuje duše své, aniž dí: Zdaliž není lež v pravici mé?"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Pamatuj na to, Jakobe, a ty Izraeli, nebo jsi ty služebník můj. Já jsem tě utvořil, služebník můj jsi ty, Izraeli, nezapomenu na tebe."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Zahladil jsem jako oblak přestoupení tvá, a jako mrákotu hříchy tvé. Navrať se ke mně, nebo jsem tě vykoupil."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Prozpěvujtež, nebesa, nebo Hospodin učinil; hlaholtež, nejspodnější kraje země; prozpěvujtež horám zpívání, lesové, a všecko dříví v nich. Nebo Hospodin vykoupil Jakoba, a v Izraeli se oslaví."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Takto praví Hospodin, vykupitel tvůj, a ten, kterýž tě utvořil z života matčina: Já jsem Hospodin, kterýž činím všecko, kterýž sám roztahuji nebesa, a rozprostírám zemi sám,"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "Zrušující znamení lhářů, a věštce v bláznovství obrácující, nazpět obracející moudré, a známost jejich v bláznovství obrácující."
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "Utvrzující slovo služebníka svého, a rady poslů svých naplňující, říkající o Jeruzalémě: Budeš obydlen, a o městech Judských: Budou vystavěna, a zborotiny jeho vzdělám."
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "Říkající propasti: Vyschni, a řeky tvé vysuším."
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "Říkající o Cyrovi: Pastýř můj jest, a všecku vůli mou vyplní, říkající o Jeruzalémě: Bude vystaven, a o chrámu: Bude založen."
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Takto praví Hospodin pomazanému svému, Cyrovi, jehož jsem držel za pravici, k podmanění národů před oblíčejem jeho, a k rozvázání beder králů, k otevření před ním dveří, aby brány zavříny nebyly:"
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Já půjdu před tebou, a hory srovnám, dveře měděné zlámi, a závory železné zpolámi."
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "A dám tobě poklady skryté, a zboží tajné, abys poznal, že já jsem Hospodin, kterýž tě povolávám po jménu tvém, Bůh Izraelský."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Pro služebníka svého Jakoba, a Izraele vyvoleného svého, povolal jsem tě po jménu tvém, dával jsem tobě příjmí, ješto jsi mne neznal."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Já jsem Hospodin, a není žádného jiného, kromě mne není žádného Boha. Já tě opásal, ješto jsi mne neznal,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "Aby poznali od východu slunce, i od západu, že není kromě mne žádného. Já jsem Hospodin, a není žádného jiného,"
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Tvořící světlo, a stvořující tmu, působící pokoj, a stvořující zlé. Já Hospodin činím to všecko."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Prštež, nebesa, shůry, a oblakové ať teče spravedlnost, ať se otevře země, a zplodí spasení, a spravedlnost ať vzroste spolu. Já Hospodin stvořil jsem to."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Běda tomu, kdo se hádá s tím, kterýž ho utvořil, střep s střepy hliněnými. Zdaliž dí hlína tomu, kterýž ji tvoří: Co děláš? A dílo tvé nemá rukou?"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Běda tomu, kdo dí otci: Co plodíš? A ženě: Co rodíš?"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Takto praví Hospodin, Svatý Izraelský, a Tvůrce jeho: Zeptejte se mne na budoucí věci synů mých, a na dílo rukou mých poručte mi."
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Jáť jsem učinil zemi, a člověka na ní stvořil jsem já; já, pravím, rukou svou roztáhl jsem nebesa, a všemu vojsku jejich jsem rozkázal."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Já jsem ho zbudil v spravedlnosti, a všecky cesty jeho srovnám. On vystaví město mé, a zajaté mé propustí, ne pro mzdu, ani pro dar, dí Hospodin zástupů."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Takto praví Hospodin: Práce Egyptských, a kupectví Mouřenínské, a Sabejští muži velikých postav k tobě přejdou, a tvoji budou. Za tebou choditi budou, v okovech vedeni budou, a tobě se klaněti budou, a modliti se tobě budou, řkouce: Jistě u tebe jest Bůh, a není žádného jiného kromě Boha."
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Jistě ty jsi Bůh skrývající se, Bůh Izraelský, spasitel."
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Zahanbeni a potupeni budou všickni, spolu i s řemeslníky rytin, hanbou zahanbeni budou."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Izrael pak spasen bude v Hospodinu spasením věčným; nebudete zahanbeni, ani potupeni na věky věků."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Nebo takto praví Hospodin, stvořitel nebes, on Bůh, kterýž utvořil zemi, a učinil ji, on ji upevnil, ne nadarmo ji stvořil, k obývání ji utvořil: Já Hospodin jsem, a není žádného jiného."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Ne mluvil jsem v skrytě, v místě země tmavém; neřekl jsem símě Jakobovu: Hledejtež mne marně. Já Hospodin mluvím o spravedlnosti, oznamuji věci pravé."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Shromažďte se, a přijďte; přistuptež spolu, kteříž se zachovali z národů. Neznajíť nic ti, kteříž nosí dříví rytiny své, a modlí se Bohu, kterýž nezachovává."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Oznamte, a přineste to; ano raďte se spolu. Kdo to oznámil od starodávna? Kdo to od předešlých časů zvěstoval? Zdali ne já Hospodin? A neníť Boha více kromě mne. Bůh spravedlivý, a spasitel, není kromě mne."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Obraťte se ke mně, a spaseni budete, všickni končinové země; nebo já jsem Bůh, a není žádného jiného."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Sobě samému přisahám, z úst mých slovo vyjde v spravedlnosti, a nebude navráceno, že se mi skloní každé koleno, přisáhati bude každý jazyk."
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "Řkouce: Jistě v Hospodinu jest spravedlnost a síla. Až k němu přijdou, a zahanbeni budou všickni ti, kteříž se proti němu rozhněvali."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "V Hospodinu ospravedlněno bude a chlubiti se bude všecko símě Izraelské."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Sklonil se Bál, srazil se Nebo, rytiny jejich dány jsou hovadům a dobytku. Břemena, kteráž jste nosili, vložena jsou na soužená hovada."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Sešli se, sklonili se spolu, nemohou vysvoboditi břemene toho, ale sami v zajetí jíti musejí."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Slyštež mne, dome Jakobův, a všecken ostatek domu Izraelského, kteříž jste neseni ode života, nošeni ode života matčina."
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "A až do starosti já tentýž budu, a až do šedin já vás nosím. Já jsem učinil, já také nosím, ano já nosím, a vysvobozuji."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "Komu mne přirovnáváte, a činíte rovného, a porovnáváte mne, abychom byli sobě podobní?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Kteříž rozsipují zlato z váčku, a stříbro váží na váze, najímají zlatotepce, aby udělal Boha, a klanějí se jemu, a klekají před ním."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Vezmou jej na rameno, nesou ho, a položí jej na místě jeho, a stojí, nehýbá se s místa svého. I když volá kdo na něj, neodpovídá, z soužení svého nevysvobozuje ho."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Pamatujtež na to, a mužství mějte, rozpomeňte se, přestupníci."
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Pamatujte na věci od věků, že já jsem Bůh, a není žádného jiného, silný Bůh, a není žádného podobného mně,"
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Oznamujícího od počátku to, což budoucího jest, a zdávna to, což ještě učiněno není, říkajícího: Rada má stane, a všecku vůli svou učiním."
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "Povolávajícího od východu ptáka, z země daleké muže rady mé. Jistě což mluvím, to také uvedu, což umyslím, to také učiním."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Slyšte mne, kteříž jste srdce tvrdého, kteříž jste daleci od spravedlnosti:"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Přivedl jsem blízkou spravedlnost svou, nebudeť daleka, a spasení mé neomešká se. Protož dám na Sionu spasení, Izraeli slávu svou."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Sstup, a seď v prachu, panno dcero Babylonská, seď na zemi, kdež není stolice, dcero Chaldejská; nebo nebudeš více slouti rozkošná a rozmilá."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Vezmi žernov, a mel mouku; odkryj šat svůj, vyhrň sukně, odkryj nohy, přebroď řeky."
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Odkryta bude nahota tvá, a vidína bude hanba tvá. Pomsta má přijde na tebe, aniž se kdo postaví proti."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Vykupitel náš, Hospodin zástupů jest jméno jeho, Svatý Izraelský,"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Seď tiše, a vejdi v tmu, dcero Chaldejská; nebo nebudeš více slouti paní království."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Rozhněval jsem se na lid svůj, zohavil jsem dědictví své, a vydal jsem je v ruku tvou. Neukázala jsi jim milosrdenství, nad starcem těžce jsi vložila jho své."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "I řekla jsi: Navěky budu paní. Takž jsi neuvažovala toho v srdci svém, nepamatovala jsi na konec toho."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Protož nyní slyš to, ó rozkošná, kteráž sedíš bezpečně, a říkáš v srdci svém: Já jsem, a není kromě mne jiné; nezůstanu vdova, aniž budu věděti ztráty dětí."
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Přijdeť pak na tebe toto dvoje najednou v jednom dni, ztráta dětí a vdovství; v plnosti přijdou na tebe pro množství čarování tvých, pro velikou sílu kouzel tvých."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Nebo jsi doufala v zlosti své, řekla jsi: Žádný mne nevidí. Moudrost tvá a umění tvé to tě svedlo, a řekla jsi v srdci svém: Já jsem, a není kromě mne jiné."
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "A protož přijde na tebe zlost, pro niž nebudeš věděti zaříkání, a padne na tebe bída, kteréž nebudeš moci předejíti, a přijde na tebe se rychle zkáza, o kteréž nebudeš věděti."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Postav se již s čarováním svým, a s množstvím kouzel svých, v nichž jsi pracovala od dětinství svého, snad aby ti co platno bylo, snad abys přemohla."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Upracovala jsi se v množství rad svých. Nechť se postaví již, a vysvobodí tě, kteříž ostříhají nebes, hvězdářové, a kteříž po novu měsíce oznamují, co na tebe přijde."
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Aj, budou jako strniště, oheň spálí je, a nevysvobodí duše své z plamene ohně. Nebude to uhlí, aby se kdo zahřál, ani oheň, aby se u něho sedělo."
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Takováť budou tobě věštci tvoji, jichž jsi se namáhala od mladosti své; bloudili jeden každý na svou stranu, a žádný z nich tě nezachránil."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Slyštež toto, dome Jákobův, kteříž se jmenujete jménem Izraelským, a z vod Judových jste vyšli, kteříž přisaháte skrze jméno Hospodinovo, a o Bohu Izraelském se zmiňujete, ne v pravdě a ne v spravedlnosti."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Nebo z města svatého slují, a o Boha Izraelského se podpírají, Hospodin zástupů jméno jeho."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "První věci dávno jsem oznámil, a z úst mých vyšly, a ohlásil jsem je; a hned jsem učinil, a staly se."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Poněvadž jsem věděl, že jsi tvrdošíjný, a žíla hrdla tvého železná, a čelo tvé měděné."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Pročež jsem oznámil tobě od starodávna, prvé než se to stalo, ohlásil jsem tobě, abys neřekl: Modla má to učinila, a rytina má i slívanina má to poručila."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Slyšels a viděls to všecko, a vy neoznámíte-liž toho? Oznamuji tobě ode dneška nové věci, skryté, kterýchž jsi neznal."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Nyní jsou stvořeny, a ne od starodávna, a prvé před tímto dnem jsi o nich neslýchal, abys neřekl: Aj, já jsem je znal."
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Ano neslýchals, ano nevíš, ano od starodávna neotevříno jest ucho tvé; nebo jsem věděl, že velmi nevěrně činíš, a že od života matky své sluješ přestupník."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Pro jméno své zdržím hněv svůj, a pro chválu svou zamlčím se proti tobě, abych tě nevyplénil."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Aj, vypálil jsem tě, a ne jako stříbro; zkusil jsem tě v peci trápení."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Pro sebe, pro sebe činím to; nebo kterakž by se zhanobilo jméno mé? Slávy své jinému nedám."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Slyš mne, Jákobe, a Izraeli, povolaný můj: Já jsem ten, já první i já poslední."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Ano ruka má založila zemi, a pravice má rozprostřela nebesa; já když na ně zavolám, hned všecka postaví se."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Shromažďte se všickni, a slyšte: Kdo z nich tyto věci oznámil? Hospodin ho miluje; učiníť vůli svou na Babyloně, a ruku svou na Kaldejcích."
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Já, já jsem mluvil, ano povolal jsem ho; přivedl jsem ho, a šťastně se mu povede cesta jeho."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Přistupte ke mně, slyštež toto: Ne v skrytě jsem mluvil od počátku, od toho času, když se to dělo, byl jsem tu; a nyní Pán Hospodin poslal mne, i ducha svého."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Takto praví Hospodin, vykupitel tvůj, Svatý Izraelský: Já jsem Hospodin Bůh tvůj, kterýž tě učím užitečným věcem, kterýž tě vedím po cestě, kterouž choditi máš."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Ó bys pilně poslouchal přikázaní mých, pokoj tvůj byl by jako řeka, a spravedlnost tvá jako vlny mořské."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Bylo by jako písku símě tvé, a plodu života tvého jako zrnek jeho, nebylo by vyhlazeno, ani zahubeno jméno jeho přede mnou."
  }
]
