[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "I gle, poslije njih izraste sedam klasova tankih i istočnim vjetrom opaljenih."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "I tanki klasovi proždriješe onih sedam klasova debelih i punih. Tada se faraon probudi i vidje da je to san!"
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "Ujutro, duh njegov uznemiren, pozva faraon sve vrače i sve mudrace egipatske, te im ispripovjedi san svoj, ali ga nitko nije mogao protumačiti faraonu."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Tada progovori veliki peharnik faraonu, govoreći: \"Sjećam se danas grijeha svojih!"
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Faraon se razgnjevio na sluge svoje i bacio me u tamnicu u kući zapovjednika straže, mene i velikoga pekara."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "I snivasmo obojica san, u jednoj noći, on i ja, svaki san sa svojim značenjem."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "A bijaše ondje s nama mladić Hebrej, sluga zapovjednika straže. Ispripovjedismo mu snove svoje, i on nam ih protumači; svakome protumači njegov san."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "I kako nam je protumačio, tako se i dogodilo: mene vrati u službu moju, a onoga objesi.\""
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Tada faraon naredi da pozovu Josipa, i izvedoše ga žurno iz tamnice. On se obrije, preobuče i izađe pred faraona."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "Faraon reče Josipu: \"Snivao sam san, i nikoga nema da ga protumači. Ali sam čuo o tebi da čim čuješ san, možeš ga protumačiti.\""
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "Josip odgovori faraonu: \"To nije u meni! Bog će dati faraonu povoljan odgovor.\""
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "Tada faraon reče Josipu: \"U snu svome stajao sam na obali rijeke Nil."
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "I gle, iziđe iz rijeke sedam krava debelih i stasitih, i pasle su po trstici."
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "A gle, poslije njih iziđe sedam drugih krava, mršavih, vrlo ružnih i suhih; takvih ružnih nisam vidio u svoj zemlji egipatskoj."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "I mršave i ružne krave proždriješe onih sedam prvih, debelih krava."
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "Ali se nije poznalo da su ih proždrle, jer su izgledale ružne kao i prije. Tada se probudih."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "Zatim sam u snu vidio sedam klasova kako izrastaju na jednoj stabljici, punih i dobrih."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "A gle, poslije njih izraste sedam klasova suhih, tankih i istočnim vjetrom opaljenih."
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "I tanki klasovi proždriješe onih sedam dobrih klasova. Kazao sam to vračima, ali mi nitko ne zna reći tumačenje.\""
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "Josip reče faraonu: \"San je faraonov jedan: Bog je objavio faraonu što će učiniti."
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "Sedam dobrih krava su sedam godina, i sedam dobrih klasova su sedam godina; to je jedan san."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "A sedam mršavih i ružnih krava koje su izišle poslije njih su sedam godina, i sedam klasova tankih i istočnim vjetrom opaljenih bit će sedam godina gladi."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "To je ono što sam rekao faraonu: Bog je pokazao faraonu što će učiniti:"
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "evo, dolaze sedam godina velikoga obilja u svoj zemlji egipatskoj,"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "a poslije njih nastupit će sedam godina gladi, i zaboravit će se sve obilje u zemlji egipatskoj; glad će iscrpiti zemlju."
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "I neće se više znati za obilje u zemlji, zbog gladi koja će uslijediti, jer će biti vrlo teška."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "A što se san faraonov ponovio dvaput, znači da je stvar od Boga odlučena i da će Bog to brzo učiniti."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "\"Sada neka faraon pronađe čovjeka razumna i mudra, i neka ga postavi nad zemljom egipatskom."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Neka faraon učini i neka postavi upravitelje nad zemljom; neka ubire petinu u zemlji egipatskoj tijekom sedam godina obilja,"
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "neka skupljaju svu hranu tih dobrih godina koje dolaze i neka spremaju žito pod upravom faraona, neka pohranjuju hranu u gradovima i čuvaju je."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "Neka ta hrana bude zaliha zemlji za sedam godina gladi koje će pogoditi zemlju egipatsku, da zemlja ne propadne od gladi.\""
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "Svidje se taj govor faraonu i svim slugama njegovim."
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "I reče faraon slugama svojim: \"Možemo li naći čovjeka kao što je ovaj, u kome je duh Božji?\""
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "Tada reče faraon Josipu: \"Budući da ti je Bog objavio sve to, nema nikoga razumna i mudra kao što si ti."
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "Ti ćeš biti upravitelj nad domom mojim, i sav će se moj narod pokoravati tvojoj zapovijedi; samo ću ja biti veći od tebe po prijestolju.\""
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "Faraon reče Josipu: \"Evo, postavljam te nad svom zemljom egipatskom.\""
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "I skide faraon svoj prsten s ruke svoje i stavi ga na ruku Josipovu, obuče ga u haljine od finoga platna i stavi mu zlatnu ogrlicu oko vrata."
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "I posadi ga na svoja druga kola, i vikali su pred njim: \"Abrek!\" Tako je postavljen nad svom zemljom egipatskom."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "Faraon reče Josipu: \"Ja sam faraon, ali bez tvoje dopuštenja nitko neće podignuti ni ruke ni noge u svoj zemlji egipatskoj.\""
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "I nadjenu faraon Josipu ime Cafnat-Paneah, i dade mu za ženu Asnatu, kćer Potiferovu, svećenika Onskoga. I Josip prođe po zemlji egipatskoj."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "Josipu bijaše trideset godina kad je stupio pred faraona, kralja egipatskoga. I Josip otiđe od faraona i prođe po svoj zemlji egipatskoj."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "Tijekom sedam godina obilja zemlja je rodila u izobilju."
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "I skupi svu hranu sedam godina, u kojima bijaše obilje u zemlji egipatskoj, i pohrani hranu u gradovima; u svaki grad pohrani hranu okolnoga polja."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "I Josip nagomila žito kao pijesak morski, u tolikoj mjeri da se odusta od brojanja, jer je bilo neizmjerno."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "Prije nego što je nastupila godina gladi, Josipu se rodiše dva sina, koje mu rodi Asnata, kći Potiferova, svećenika Onskoga."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "Josip nadjenu prvencu ime Manase, \"jer, reče on, Bog me je učinio da zaboravim svu muku svoju i sav dom oca svojega.\""
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "A drugome nadjenu ime Efrajim, \"jer, reče on, Bog me je učinio plodnim u zemlji moje nevolje.\""
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "Tada se navrši sedam godina obilja koje su bile u zemlji egipatskoj."
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "I počeše dolaziti sedam godina gladi, kao što je bio rekao Josip. Bijaše gladi u svim zemljama, ali je u svoj zemlji egipatskoj bilo kruha."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "Kad je sva zemlja egipatska osjetila glad, narod je vapio faraonu za kruhom, ali faraon reče svim Egipćanima: \"Idite Josipu i što vam on kaže, učinite!\" —"
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "Glad je harala po svoj zemlji. — Tada Josip otvori sva žitna spremišta i prodavaše žito Egipćanima. Glad se još više pogoršala u zemlji egipatskoj."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "Iz cijele zemlje dolazili su u Egipat kupovati žito od Josipa, jer se glad pogoršavala po svoj zemlji."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Jakov, vidjevši da ima žita za prodaju u Egiptu, reče sinovima svojim: \"Zašto se gledate?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "Čuo sam, reče im, da ima žita za prodaju u Egiptu. Idite dolje i kupite nam žita ondje, da ostanemo živi i ne umremo.\""
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "Desetorica Josipove braće siđoše, dakle, da kupe žito u Egiptu."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "Ali Benjamina, Josipova brata, Jakov nije poslao s ostalima: \"Da mu se ne bi, govorio je u sebi, dogodila kakva nesreća.\""
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "Tako sinovi Izraelovi otiđoše kupiti žito, pomiješani s ostalim došljacima, jer je glad harala zemljom Kanaanom."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "Josip — koji je imao vlast nad zemljom — bijaše onaj koji je prodavao žito svemu narodu zemlje. Braća Josipova dođoše i pokloniše se pred njim licem do zemlje."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "Čim Josip ugleda braću svoju, prepozna ih, ali se pretvarao da im je stran i govorio im grubo. Zapita ih: \"Odakle dolazite?\" A oni odgovoriše: \"Iz zemlje Kanaana da kupimo hranu.\""
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "Tako Josip prepozna braću svoju, ali ga oni ne prepoznaše."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "Josip se sjeti snova koje je sanjao o njima i reče im: \"Vi ste uhode! Došli ste da razgledate slabe točke zemlje.\""
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "Oni se pobuniše: \"Ne, gospodaru moj! Tvoje su sluge došle da kupe hranu."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Svi smo sinovi jednoga čovjeka, mi smo iskreni, tvoje sluge nisu uhode.\""
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "Ali im on reče: \"Ne! Došli ste da vidite slabe točke zemlje.\""
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "Odgovoriše: \"Tvoje su sluge bile dvanaestorica braće, mi smo sinovi jednoga čovjeka, u zemlji Kanaanu: najmlađi je sada s ocem našim, a jedan više nije živ.\""
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "Josip nastavi: \"To je kako sam vam rekao: vi ste uhode!"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Evo kušnje koju ćete podnijeti: tako mi živoga faraona, nećete otići odavde ako vaš najmlađi brat ne dođe ovamo!"
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Pošaljite jednoga od vas da dovede vašega brata; a vi ostanite zatočenici. Ispitat će se vaše riječi i vidjet će se je li istina s vama ili nije. Ako ne, tako mi živoga faraona, vi ste uhode!\""
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "I stavi ih sve u zatvor na tri dana."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "Treći dan reče im Josip: \"Evo što ćete učiniti da ostanete živi, jer se ja bojim Boga:"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "ako ste iskreni, neka jedan od vaše braće ostane zatočen u vašem zatvoru; a vi idite noseći žito za vaše obitelji kojima je potrebno."
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "Dovedite mi vašega najmlađeg brata: tako će se vaše riječi potvrditi i nećete umrijeti\" - Tako učiniše. —"
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "Govorili su jedan drugome: \"Zaista, ispaštamo za ono što smo učinili bratu svome: vidjeli smo tjeskobu njegove duše kad nas je molio, a nismo poslušali. Zato je ova tjeskoba došla na nas.\""
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "Ruben im odgovori: \"Nisam li vam rekao da ne griješite protiv djeteta? Ali me niste poslušali i evo sada se traži račun za njegovu krv.\""
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "Nisu znali da ih Josip razumije, jer je između njega i njih bio tumač."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "Tada se udalji od njih i zaplaka. Zatim se vrati k njima i progovori im; izabra između njih Šimuna i dade ga svezati pred njihovim očima."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Josip zapovjedi da im se napune vreće žitom, da se svakome vrati njegov novac u njegovu vreću i da im se daju zalihe za put. I to im učiniše."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "Oni natovariše žito na svoje magarce i otiđoše."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "Ali kad je jedan od njih, u prenoćištu, otvorio vreću sa žitom da nahrani magarca, vidio je novac svoj na ulazu u vreću sa žitom."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "Reče braći svojoj: \"Vraćen mi je novac, evo ga u vreći sa žitom!\" Tada im srce zadrhta i gledali su se u strahu, govoreći: \"Što nam je to Bog učinio?\""
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "Vrativši se ocu svojemu Jakovu, u zemlju Kanaan, ispripovjediše mu sve što im se dogodilo."
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "\"Čovjek koji je gospodar zemlje, rekoše, govorio nam je grubo i uzeo nas za uhode zemlje."
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "Rekli smo mu: Iskreni smo, nismo uhode,"
  },
  {
    "i": 1283,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 32,
    "t": "bili smo dvanaestorica braće, sinovi jednoga oca, jedan od nas više nije živ, a najmlađi je sada s ocem našim u zemlji Kanaanu."
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "Ali nam je taj čovjek koji je gospodar zemlje odgovorio: Evo kako ću znati jeste li iskreni: ostavite kod mene jednoga od svoje braće, uzmite žito koje je potrebno vašim obiteljima i idite,"
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "ali mi dovedite vašega najmlađeg brata i znat ću da niste uhode, nego da ste iskreni. Tada ću vam vratiti vašega brata i moći ćete slobodno putovati zemljom.\""
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "Kad su praznili vreće svoje, gle, svaki je imao u vreći svojoj vrećicu s novcem, i kad su vidjeli vrećice s novcem, uplašiše se, oni i otac njihov."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "Tada im reče otac njihov Jakov: \"Lišavate me djece moje: Josipa više nema, Šimuna više nema, a želite uzeti Benjamina, sve se to sručuje na mene!\""
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "Ali Ruben reče ocu svojemu: \"Ubit ćeš moja dva sina ako ti ga ne vratim. Povjeri ga meni i ja ću ti ga vratiti!\""
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "Ali on odvrati: \"Sin moj neće ići s vama: brat je njegov mrtav i on je ostao sam. Ako mu se dogodi kakva nesreća na putu kojim ćete krenuti, spustit ćete u žalosti moju sijedu kosu u Šeol.\""
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "Ali glad je pritiskala zemlju,"
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "i kad su pojeli žito koje su donijeli iz Egipta, reče im otac: \"Vratite se i kupite nam malo hrane.\""
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "Juda mu odgovori: \"Čovjek nas je izričito upozorio: Nećete biti primljeni u moju prisutnost ako vaš brat ne bude s vama."
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Ako si spreman pustiti našega brata s nama, sići ćemo i kupiti ti hranu,"
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "ali ako ga ne pustiš da ide, nećemo sići, jer nam je taj čovjek rekao: Nećete biti primljeni u moju prisutnost ako vaš brat ne bude s vama.\""
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "Izrael reče: \"Zašto ste mi učinili to zlo da kažete tome čovjeku da imate još jednoga brata?\""
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "\"To je zato, odgovoriše, što se čovjek raspitivao o nama i o našoj obitelji pitajući: Je li vaš otac još živ, imate li brata? I mi smo ga obavijestili sukladno tome. Kako smo mogli znati da će reći: Dovedite vašega brata?\""
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "Tada Juda reče ocu svojemu Izraelu: \"Pusti dijete da ide sa mnom. Krenimo, da sačuvamo život i ne umremo, mi sami s tobom i oni koji su nam povjereni."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Ja jamčim za njega i ti ćeš me smatrati odgovornim: ako ti ga ne vratim i ne predam ga pred tvoje oči, nosit ću krivnju cijeli svoj život."
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Da nismo toliko oklijevali, već bismo se bili vratili po drugi put!\""
  }
]
