[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Iuda le-a trimis un mesaj alcătuit în termeni pașnici: „Vom trece prin țara voastră ca să mergem în țara noastră; nimeni nu vă va face rău, ci doar vom trece pe jos.” Dar ei au refuzat să-i deschidă."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Atunci Iuda a poruncit în rânduri ca fiecare să păstreze poziția în care era."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "Bravii ostași și-au luat poziția. Iuda a dat asaltul toată ziua și toată noaptea, și cetatea a căzut în puterea sa."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "A trecut toți bărbații prin ascuțișul sabiei, a distrus cetatea până la temelii, i-a luat prăzile și a trecut prin piață peste trupurile celor uciși."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Au trecut Iordanul ca să intre în Câmpia cea Mare din fața Betșanului."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Iuda se străduia să adune pe cei rămași în urmă și să îmbărbăteze poporul de-a lungul drumului până la sosirea sa în țara lui Iuda."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "Au urcat muntele Sion cu bucurie și veselie și au adus arderi de tot, căci se întorseseră în pace, fără să piardă pe nimeni dintre ai lor."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Pe când Iuda și Ionatan erau în țara Galaadului, și Simon, fratele său, în Galileea, în fața Ptolemaidei,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "Iosif, fiul lui Zaharia, și Azaria, căpetenii ale armatei, au aflat de faptele lor de vitejie și de luptele pe care le duseseră,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "și și-au zis: „Să ne facem și noi un nume și să mergem să luptăm împotriva neamurilor care sunt în jurul nostru.”"
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Au dat porunci oștirilor pe care le conduceau și au pornit spre Iamnia."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorghias și oamenii săi au ieșit din cetate înaintea lor ca să le dea lupta."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Iosif și Azaria au fost puși pe fugă și urmăriți până la granițele Iudeii. Au pierit în ziua aceea aproape două mii de oameni din poporul lui Israel."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Aceasta a fost o mare înfrângere printre popor, deoarece nu ascultaseră de Iuda, nici de frații săi, închipuindu-și că se vor face vestiți prin vitejia lor."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "Dar ei nu erau din neamul acelor oameni cărora le era dat să salveze pe Israel."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "Nobilul Iuda și frații săi erau în mare cinste înaintea întregului Israel și a tuturor neamurilor unde se auzea pronunțându-se numele lor,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "mulțimile se îmbulzeau în jurul lor ca să-i aclame."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Iuda, cu frații săi, a pornit la război împotriva fiilor lui Esau în regiunea de la miazăzi; a luat cu forța Hebronul și satele din subordinea sa, a dărâmat fortificațiile sale și a dat foc turnurilor din incinta sa."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Ridicându-și tabăra, a pornit să cucerească țara filistenilor și a trecut prin Marisa."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "În ziua aceea au pierit în luptă preoți care voiau să-și arate vitejia, luând parte cu nesocotință la luptă."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Iuda s-a îndreptat apoi spre Azot, district al filistenilor, a răsturnat altarele lor, a dat foc icoanelor cioplite ale zeilor lor, a supus cetățile unui jaf în toată regula și s-a întors în țara lui Iuda."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Între timp, regele Antioh cutreiera provinciile de sus. A aflat că în Persia era o cetate cu numele Elymais, faimoasă prin bogățiile sale, argintul și aurul său,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "cu un templu foarte bogat, care închidea piese de armură de aur, platoșe și arme lăsate acolo de Alexandru, fiul lui Filip, regele Macedoniei, care a domnit cel dintâi peste greci."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "A venit deci să încerce să ia această cetate pentru a o jefui, dar n-a reușit, oamenii cetății având cunoștință despre lucru."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Ei i s-au opus cu armele în mână. A fost pus pe fugă și a părăsit locurile cu multă tristețe, ca să se întoarcă în Babilon."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Era încă în Persia când s-a venit să i se vestească înfrângerea oștirilor care intraseră în țara lui Iuda."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Lisias, în special, înaintând cu o armată puternică, fusese nevoit să fugă dinaintea iudeilor, deveniți mai redutabili datorită armelor, resurselor și cantității de prăzi luate de la armatele învinse;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "aceștia răsturnaseră urâciunea zidită de el pe altarul din Ierusalim și înconjuraseră locul lor sfânt cu ziduri înalte ca și înainte, precum și Betșur, una din cetățile sale."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "La aceste vești, regele, lovit de stupoare, a fost cuprins de o violentă agitație: s-a aruncat pe patul său și s-a îmbolnăvit de supărare, deoarece lucrurile nu se petrecuseră după dorințele sale."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "A rămas acolo mai multe zile, căzând neîncetat într-o profundă melancolie. Când s-a văzut pe punctul de a muri,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "a convocat pe toți prietenii săi și le-a zis: „Somnul s-a retras de la ochii mei și inima mea este abătută de neliniște."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Mi-am zis în sinea mea: Cărei suferințe sunt eu redus și în ce val de tristețe sunt acum cufundat? Eu, care eram bun și iubit în timpul puterii mele!"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "Dar în această oră îmi amintesc de relele pe care le-am făcut în Ierusalim, când am luat toate obiectele de argint și de aur care se găseau acolo și când am trimis să fie exterminați fără motiv locuitorii din Iuda."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Recunosc deci că din cauza aceasta m-au atins aceste nenorociri și că mor de o profundă suferință pe un pământ străin!”"
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "A chemat pe Filip, unul dintre prietenii săi, și l-a așezat peste întregul regat."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "I-a dat diadema sa, haina sa și sigiliul său, ca el să aibă grijă de educația și de întreținerea lui Antioh, fiul său, în vederea tronului."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Regele Antioh a murit în locul acesta, în anul o sută patruzeci și nouă."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lisias, la vestea morții sale, i-a dat ca succesor pe fiul său Antioh, pe care îl crescuse din copilărie și pe care l-a supranumit Eupator."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "Oamenii din Cetățuie blocau pe Israel în jurul sanctuarului și se străduiau să-i facă rău cu orice ocazie și să susțină pe păgâni."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Hotărât să-i extermine, Iuda a convocat pe tot poporul ca să-i asedieze."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "S-au adunat și au pus asediul în fața Cetățuiei în anul o sută cincizeci; au construit baterii și mașini."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "Dar unii dintre cei asediați au rupt blocada, și cu ei, israeliți nelegiuiți,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "care s-au dus la rege și i-au zis: „Până când vei mai întârzia să ne faci dreptate și să răzbuni pe frații noștri?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Noi am consimțit de bunăvoie să slujim pe tatăl tău, să ne purtăm după poruncile sale și să observăm edictele sale;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "din cauza aceasta concetățenii noștri ne-au luat în ură. Mai mult, au ucis pe toți cei dintre noi care au căzut în mâinile lor și au jefuit moștenirile noastre."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Ei au ridicat mâna nu numai asupra noastră, ci și asupra tuturor teritoriilor tale."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Iată că astăzi investesc Cetățuia Ierusalimului ca să o cucerească și că au fortificat sanctuarul și Betșurul."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Dacă nu te grăbești să-i previi, vor face încă și mai mult și nu vei mai putea să-i oprești.”"
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "La aceste cuvinte, regele s-a înfuriat și a adunat pe toți prietenii săi, pe căpeteniile armatei sale și pe mareșali."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Din celelalte regate și din insulele mării i-au venit de asemenea trupe mercenare."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Numărul forțelor sale s-a ridicat la o sută de mii de pedestrași, douăzeci de mii de călăreți și treizeci și doi de elefanți dresați la luptă."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "Ei au venit prin Idumeea și au asediat Betșurul, pe care l-au combătut multă vreme cu ajutorul mașinilor. Dar ceilalți, făcând ieșiri, dădeau foc și luptau vitejește."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Atunci Iuda a plecat de la Cetățuie și a venit să campeze la Betzaharia, în fața taberei regale."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "Regele, sculându-se dis-de-dimineață, a aruncat dintr-o dată trupa sa pe drumul spre Betzaharia, unde armatele și-au luat poziția de luptă și au sunat din trâmbiță."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "S-a expus la vederea elefanților suc de struguri și de mure ca să-i dispună la atac."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Animalele au fost repartizate printre falange. Lângă fiecare elefant au fost așezați o mie de oameni îmbrăcați cu platoșe de zale și cu căști de bronz, fără a socoti cinci sute de călăreți de elită afectați fiecărei fiare."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Aceștia preîntâmpinau toate mișcările fiarei și o însoțeau pretutindeni, fără să se îndepărteze vreodată de ea."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Pe fiecare elefant, ca aparat defensiv, un turn solid de lemn era fixat cu ajutorul curelelor și în fiecare se găseau trei războinici luptând pe fiare, în plus de cornacul lor."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Cât despre restul cavaleriei, regele a repartizat-o pe cele două flancuri ale armatei ca să hărțuiască pe dușman și să acopere falangele."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Când soarele a lovit cu razele sale scuturile de aur și de aramă, munții au fost iluminați și au strălucit ca niște făclii aprinse."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "O parte din armata regală s-a desfășurat pe înălțimile muntelui, iar alta, mai jos; ei înaintau în formație solidă și ordonată."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Toți erau tulburați auzind strigătele acestei mulțimi, zgomotul marșului său și zăngănitul armelor sale, armată imensă și puternică, dacă a mai fost vreuna."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Iuda și trupa sa au înaintat ca să angajeze lupta și șase sute de oameni din armata regelui au pierit."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Eleazar, supranumit Auârân, a zărit atunci una dintre fiare, caparăsonată cu un harnașament regal și întrecându-le pe toate celelalte prin talie. Închipuindu-și că regele era pe ea,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "s-a jertfit ca să salveze poporul său și să dobândească un nume nemuritor."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "A avut îndrăzneala să alerge spre fiară în mijlocul falangei, ucigând la dreapta și la stânga, astfel că, în fața lui, dușmanii s-au depărtat de o parte și de alta."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "Strecurându-se sub elefant, l-a lovit de jos și l-a ucis. Fiara s-a prăbușit la pământ peste Eleazar, care a murit pe loc."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "Iudeii, văzând forțele regatului și impetuozitatea trupelor, s-au retras dinaintea lor."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "Armata regală a urcat înaintea iudeilor la Ierusalim și regele a pus în stare de asediu Iudeea și muntele Sion,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "în timp ce făcea pace cu cei din Betșur, care au evacuat cetatea: ei nu aveau provizii ca să susțină un asediu, căci era anul sabatic acordat pământului."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "Regele a luat Betșurul și a așezat acolo o garnizoană ca să-l păzească."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "A asediat destul de mult timp sanctuarul, ridicând împotriva lui baterii și mașini, aruncătoare de flăcări și baliste, scorpioni pentru săgeți și praștii."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Cei asediați au ridicat de asemenea mașini împotriva celor ale asediatorilor și s-a luptat multă vreme."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "Dar nu erau provizii în depozite, deoarece era anul al șaptelea și israeliții aduși în Iudeea din mijlocul neamurilor consumaseră ultimele rezerve."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "S-au lăsat puțini oameni în locul sfânt, deoarece se era în puterea foametei; ceilalți s-au împrăștiat fiecare la casa sa."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Filip, pe care regele Antioh îl alesese de viu ca să crească pe Antioh, fiul său, în vederea tronului,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "se întorsese din Persia și din Media cu trupele care însoțiseră pe rege și căuta să pună mâna pe conducerea afacerilor."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lisias n-a avut nimic mai mult de grăbit decât să anunțe plecarea. El a zis regelui, generalilor armatei și oamenilor: „Deperim în fiecare zi, rația noastră se face mică și locul pe care îl asediem este bine fortificat. De altfel, afacerile regatului ne așteaptă."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Să dăm deci mâna dreaptă acestor oameni, să facem pace cu ei și cu tot neamul lor."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Să le acordăm să trăiască după obiceiurile lor ca și înainte, căci din cauza obiceiurilor pe care le-am abolit ei s-au iritat și au făcut toate acestea.”"
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "Și regele și căpeteniile, bine găsind acest lucru, au trimis soli să trateze pacea cu Iudeii, care au primit-o cu bucurie."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "Regele și căpeteniile au întărit legământul cu jurământ, și atunci cei asediați au ieșit din cetate."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Atunci regele a intrat în muntele Sion și, văzând tăria locului, a călcat jurământul pe care îl făcuse și a poruncit să se dărâme toată incinta."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Apoi a plecat în grabă și s-a întors la Antiohia, unde l-a găsit pe Filip stăpân peste cetate. S-a luptat cu el și a cucerit cetatea cu forța."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "În anul o sută cincizeci și unu, Demetrius, fiul lui Seleucus, a plecat din Roma și a ajuns cu un număr mic de oameni într-un oraș maritim, unde și-a început domnia."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "S-a întâmplat, pe când se apropia de reședința regală a părinților săi, ca oastea să-i prindă pe Antiohus și pe Lysias și să-i aducă înaintea lui."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Auzind de acestea, a zis: \"Să nu-mi arătați fața lor."
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "Oastea i-a ucis, iar Demetrius s-a așezat pe tronul său."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Atunci toți oamenii din Israel fără lege și fără evlavie au venit la el, conduși de Alcimus, care dorea să exercite funcția de mare preot."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "Ei au acuzat poporul înaintea regelui, zicând: \"Iuda și frații săi i-au ucis pe toți prietenii tăi și ne-au alungat din țara noastră."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Trimite acum un om în care ai încredere: să meargă să vadă toate pustiirile pe care Iuda le-a făcut printre noi și în domeniile regelui, ca să-i pedepsească pe acești oameni și pe toți cei care le vin în ajutor."
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Suveranul l-a ales pe Bacchides, unul dintre prietenii regelui, guvernator al Transeufratenei, mare în împărăție și credincios regelui."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "L-a trimis cu nelegiuitul Alcimus, căruia i-a confirmat preoția, și i-a poruncit să răzbune pe israeliți."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "Plecând la drum, au venit cu o armată numeroasă în țara lui Iuda. Au trimis la Iuda și la frații săi mesageri purtători de propuneri pașnice, dar înșelătoare."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "Dar ei nu au dat crezare cuvintelor lor, văzând că veniseră cu o armată puternică."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Totuși, o comisie de scribi s-a adunat la Alcimus și Bacchides pentru a căuta o soluție echitabilă."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "Hasideii au fost primii dintre israeliți care le-au cerut pace;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "ei ziceau: \"Este un preot din neamul lui Aaron care a venit cu trupele: nu ne va face rău."
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "El le-a ținut discursuri pașnice și le-a asigurat sub jurământ: \"Nu vom căuta să vă facem niciun rău, nici vouă, nici prietenilor voștri."
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "Ei l-au crezut, și totuși a făcut să fie arestați șaizeci dintre ei, pe care i-a executat în aceeași zi, după cuvântul Scripturii:"
  }
]
