[
  {
    "i": 14500,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 33,
    "t": "Jer Jahve ga rukom svojom ne ostavlja, niti dopušta da bude osuđen nepravedno."
  },
  {
    "i": 14501,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 34,
    "t": "Ufaj se u Jahvu i drži se puta njegova, on će te uzvisiti da posjeduješ zemlju; gledat ćeš kako se bezbožnici istrebljuju."
  },
  {
    "i": 14502,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 35,
    "t": "Vidjeh bezbožnika silna, kako se uzdiže poput cedra libanonskoga;"
  },
  {
    "i": 14503,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 36,
    "t": "prođoh, i gle, više ga nema; tražih ga, i ne nađe se."
  },
  {
    "i": 14504,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 37,
    "t": "Pazi na neporočna, gledaj čestita: jer onomu koji mir ljubi, ostat će potomstvo;"
  },
  {
    "i": 14505,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 38,
    "t": "ali grešnici će svi zajedno biti uništeni, potomstvo bezbožnika bit će istrijebljeno."
  },
  {
    "i": 14506,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 39,
    "t": "Od Jahve dolazi spas pravednicima, on im je utočište u vrijeme nevolje;"
  },
  {
    "i": 14507,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 40,
    "t": "Jahve im pomaže i izbavlja ih, izbavlja ih od bezbožnika i spašava ih, jer se u nj uzdaju."
  },
  {
    "i": 14508,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 1,
    "t": "Psalam Davidov. Za spomen."
  },
  {
    "i": 14509,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 2,
    "t": "Jahve, nemoj me karati u gnjevu svome, niti me kažnjavati u jarosti svojoj."
  },
  {
    "i": 14510,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 3,
    "t": "Jer strijele tvoje prodiru u me, i ruka se tvoja spustila na me;"
  },
  {
    "i": 14511,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 4,
    "t": "nema zdravlja u tijelu mojemu zbog gnjeva tvojega, nema mira u kostima mojim zbog grijeha mojega."
  },
  {
    "i": 14512,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 5,
    "t": "Jer bezakonja moja nadvisuju glavu moju, kao teret pretežak pritiskaju me;"
  },
  {
    "i": 14513,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 6,
    "t": "smrde i gnoje se rane moje zbog ludosti moje;"
  },
  {
    "i": 14514,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 7,
    "t": "pogrbljen sam, pognut do zemlje, po cio dan hodim žalostan."
  },
  {
    "i": 14515,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 8,
    "t": "Jer slabine su mi pune vatre, nema zdravlja u tijelu mojemu;"
  },
  {
    "i": 14516,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 9,
    "t": "iscrpljen sam, satrven do kraja, stenjem od uzdaha srca svojega."
  },
  {
    "i": 14517,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 10,
    "t": "Gospodine, pred tobom je svaka želja moja, i uzdah moj nije ti skriven;"
  },
  {
    "i": 14518,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 11,
    "t": "srce mi lupa, snaga me izdaje, svjetlost se gasi u očima mojim."
  },
  {
    "i": 14519,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 12,
    "t": "Prijatelji moji i drugovi moji drže se podalje od moje nesreće, bližnji moji stoje daleko;"
  },
  {
    "i": 14520,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 13,
    "t": " postavljaju zamke oni koji mi dušu traže, govore o zlu oni koji mi žele nesreću, po cio dan smišljaju prijevaru."
  },
  {
    "i": 14521,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 14,
    "t": "A ja, kao gluh, ne čujem, kao nijem, koji ne otvara usta svojih,"
  },
  {
    "i": 14522,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 15,
    "t": "kao čovjek koji ne čuje i u ustima mu nema odgovora."
  },
  {
    "i": 14523,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 16,
    "t": "Jer u tebe se, Jahve, uzdam, ti ćeš uslišiti, Gospodine Bože moj."
  },
  {
    "i": 14524,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 17,
    "t": "Rekoh: \"Neka se ne vesele nada mnom, neka se ne podižu nada mnom kad mi noga posrne!\""
  },
  {
    "i": 14525,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 18,
    "t": "Jer ja sam spreman pasti, i bol je moja neprestano preda mnom."
  },
  {
    "i": 14526,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 19,
    "t": "Jer priznajem bezakonje svoje, žalostan sam zbog grijeha svojega."
  },
  {
    "i": 14527,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 20,
    "t": "Ali oni koji me mrze bez razloga, mnogi su, i brojni su oni koji me nepravedno mrze;"
  },
  {
    "i": 14528,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 21,
    "t": "uzvraćaju mi zlom za dobro, optužuju me jer težim dobru."
  },
  {
    "i": 14529,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 22,
    "t": "Ne ostavljaj me, Jahve, Bože moj, ne udaljuj se od mene;"
  },
  {
    "i": 14530,
    "b": 18,
    "c": 1938,
    "r": 1938,
    "o": 23,
    "t": "pohitaj mi u pomoć, Gospodine, spasitelju moj!"
  },
  {
    "i": 14531,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 1,
    "t": "Zborovođi. Jedutunu. Psalam Davidov."
  },
  {
    "i": 14532,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 2,
    "t": "Rekoh: \"Čuvat ću put svoj, da jezikom ne sagriješim, obuzdat ću usta svoja, dok je bezbožnik preda mnom.\""
  },
  {
    "i": 14533,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 3,
    "t": "Šutio sam, bio miran i tih; bol mi se još više razbuktala."
  },
  {
    "i": 14534,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 4,
    "t": "Srce mi je gorjelo u grudima, razmišljajući, plamen se razbuktao, i progovorio sam jezikom svojim:"
  },
  {
    "i": 14535,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 5,
    "t": "\"Pouči me, Jahve, o kraju mojemu i kolika je mjera dana mojih, da spoznam kako sam prolazan!"
  },
  {
    "i": 14536,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 6,
    "t": "Evo, na pedalj si sveo dane moje, i vijek je moj kao ništa pred tobom; dah je samo svaki čovjek, ma kako uspravno stajao.\""
  },
  {
    "i": 14537,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 7,
    "t": "Sjena je samo čovjek koji hodi, dah je samo bogatstvo koje gomila, a ne zna tko će ga sabrati.\""
  },
  {
    "i": 14538,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 8,
    "t": "I sada, što da iščekujem, Gospodine? Nada je moja u tebi."
  },
  {
    "i": 14539,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 9,
    "t": "Oslobodi me od svih grijeha mojih, ne daj da me luđak izruguje."
  },
  {
    "i": 14540,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 10,
    "t": "Šutim, ne otvaram usta svojih, jer ti si to učinio."
  },
  {
    "i": 14541,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 11,
    "t": "Ukloni od mene udarce svoje, od siline ruke tvoje ja nestajem."
  },
  {
    "i": 14542,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 12,
    "t": "Ukoravajući za krivnju, kažnjavaš čovjeka, kao moljac, proždireš ono što mu je drago. Dah je samo svaki čovjek."
  },
  {
    "i": 14543,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 13,
    "t": "Usliši molitvu moju, Jahve, poslušaj vapaj moj, ne ostani gluh na suze moje. Jer ja sam stranac kod tebe, došljak, kao svi oci moji."
  },
  {
    "i": 14544,
    "b": 18,
    "c": 1939,
    "r": 1939,
    "o": 14,
    "t": "Okani me se, da se okrijepim, prije nego odem i nestanem."
  },
  {
    "i": 14545,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 1,
    "t": "Zborovođi. Davidov. Psalam."
  },
  {
    "i": 14546,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 2,
    "t": "Uzdah se u Jahvu svom dušom, i on se prignu k meni, usliši vapaj moj."
  },
  {
    "i": 14547,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 3,
    "t": "Izvuče me iz jame propasti, iz gliba kaljuže; postavi noge moje na hrid, učvrsti korake moje."
  },
  {
    "i": 14548,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 4,
    "t": "Stavi mi u usta pjesmu novu, hvalu Bogu našemu. Mnogi će vidjeti i pobojati se, i uzdat će se u Jahvu."
  },
  {
    "i": 14549,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 5,
    "t": "Blago čovjeku koji se u Jahvu uzda, koji se ne okreće k oholima koji se klanjaju laži."
  },
  {
    "i": 14550,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 6,
    "t": "Mnogo si učinio, Jahve, Bože moj, čudesa svoja i naume svoje s nama: nema ti ravna! Htio bih ih navijestiti, objaviti, ali ih je previše da bih ih nabrojio."
  },
  {
    "i": 14551,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 7,
    "t": "Žrtvu ni prinos nisi htio, nego si mi uši otvorio, paljenicu ni okajnicu nisi tražio,"
  },
  {
    "i": 14552,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 8,
    "t": "tada rekoh: \"Evo dolazim! U svitku knjige piše o meni,"
  },
  {
    "i": 14553,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 9,
    "t": "da vršim volju tvoju; Bože moj, tvoju volju želim duboko u srcu svojemu.\""
  },
  {
    "i": 14554,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 10,
    "t": "Navijestio sam pravednost tvoju u velikom zboru, gle, usta svojih ne zatvaram, ti to znaš."
  },
  {
    "i": 14555,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 11,
    "t": "Pravednost tvoju nisam sakrio u srcu svojemu, navijestio sam vjernost tvoju i spasenje tvoje, nisam zatajio ljubav tvoju i istinu tvoju u velikom zboru."
  },
  {
    "i": 14556,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 12,
    "t": "Ti, Jahve, nemoj uskratiti milosrđe svoje meni! Neka me ljubav tvoja i istina tvoja neprestano čuvaju!"
  },
  {
    "i": 14557,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 13,
    "t": "Jer me okružiše zla, da im broja nema; sustigoše me grijesi moji, tako da ne mogu više vidjeti; brojniji su od vlasi na glavi mojoj, srce me ostavlja."
  },
  {
    "i": 14558,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 14,
    "t": "Budi mi milostiv, Jahve, izbavi me! Jahve, pohitaj mi u pomoć!"
  },
  {
    "i": 14559,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 15,
    "t": "Neka se posrame i smetu svi koji mi dušu traže da je unište! Neka uzmaknu i postide se oni koji se raduju mojoj nesreći!"
  },
  {
    "i": 14560,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 16,
    "t": "Neka budu zapanjeni sramotom svojom oni koji mi govore: \"Ha! Ha!\""
  },
  {
    "i": 14561,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 17,
    "t": "Neka se raduju i vesele u tebi svi koji te traže! Neka uvijek govore: \"Velik je Bog!\" oni koji ljube spasenje tvoje!"
  },
  {
    "i": 14562,
    "b": 18,
    "c": 1940,
    "r": 1940,
    "o": 18,
    "t": "A ja sam siromah i ubog, Gospodin misli na me. Ti si pomoć moja i spasitelj moj, Bože moj, ne kasni!"
  },
  {
    "i": 14563,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 1,
    "t": "Zborovođi. Psalam Davidov."
  },
  {
    "i": 14564,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 2,
    "t": "Blago onomu koji misli na siromaha i uboga: Jahve će ga izbaviti u dan zli;"
  },
  {
    "i": 14565,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 3,
    "t": "Jahve će ga čuvati, dati mu život, blagosloviti ga na zemlji: neće ga prepustiti volji neprijatelja njegovih;"
  },
  {
    "i": 14566,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 4,
    "t": "Jahve će ga krijepiti na bolesničkoj postelji: preokrenut ćeš svu postelju njegovu u bolesti njegovoj."
  },
  {
    "i": 14567,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 5,
    "t": "Rekoh: \"Jahve, smiluj mi se! Iscijeli dušu moju, jer sagriješih tebi!\""
  },
  {
    "i": 14568,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 6,
    "t": "Neprijatelji moji zlo govore o meni: \"Kad će umrijeti i ime njegovo propasti?\""
  },
  {
    "i": 14569,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 7,
    "t": "Ako tko dođe da me posjeti, govori isprazne riječi, u srcu svome skuplja zlo, izlazeći, razglablja ga."
  },
  {
    "i": 14570,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 8,
    "t": "Svi koji me mrze, šapću zajedno protiv mene, smišljaju zlo protiv mene:"
  },
  {
    "i": 14571,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 9,
    "t": "\"Otrovna se bolest prikovala za nj, sad kad je legao, neće ustati!\""
  },
  {
    "i": 14572,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 10,
    "t": "Čak i čovjek koji je bio u miru sa mnom, u koga sam se uzdao, koji je jeo kruh moj, podigao je petu svoju na mene."
  },
  {
    "i": 14573,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 11,
    "t": "Ali ti, Jahve, smiluj mi se, podigni me, i ja ću im uzvratiti;"
  },
  {
    "i": 14574,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 12,
    "t": "po tome ću znati da si mi naklonjen, ako se neprijatelj moj ne raduje nada mnom;"
  },
  {
    "i": 14575,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 13,
    "t": "mene ćeš sačuvati u neporočnosti mojoj i postavit ćeš me pred lice svoje zauvijek."
  },
  {
    "i": 14576,
    "b": 18,
    "c": 1941,
    "r": 1941,
    "o": 14,
    "t": "Blagoslovljen Jahve, Bog Izraelov, od vijeka do vijeka! Amen! Amen!"
  },
  {
    "i": 14577,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 1,
    "t": "Zborovođi. Poučak. Sinova Korahovih."
  },
  {
    "i": 14578,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 2,
    "t": "Kao što košuta žudi za potocima vodama, tako duša moja žudi za tobom, Bože."
  },
  {
    "i": 14579,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 3,
    "t": "Žedna je duša moja Boga, Boga živoga: kad ću doći i vidjeti lice Božje?"
  },
  {
    "i": 14580,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 4,
    "t": "Suze su moje kruh moj dan i noć, jer mi govore svagdan: \"Gdje je Bog tvoj?\""
  },
  {
    "i": 14581,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 5,
    "t": "Sjećam se toga i izlijevam dušu svoju u sebi, jer sam prolazio sa mnoštvom, išao s njima u dom Božji, s glasom radosnim i zahvalnim, s mnoštvom koje slavi blagdan."
  },
  {
    "i": 14582,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 6,
    "t": "Zašto si potištena, dušo moja, i zašto me uznemiruješ? Uzdaj se u Boga, jer ću ga još hvaliti, spasenje lica svojega,"
  },
  {
    "i": 14583,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 7,
    "t": "i Boga svojega! Duša je moja potištena u meni, zato te se sjećam iz zemlje Jordana i Hermona, s gore Misehar."
  },
  {
    "i": 14584,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 8,
    "t": "Bezdan doziva bezdan bukom slapova tvojih, svi valovi tvoji i vali tvoji prešli su preko mene."
  },
  {
    "i": 14585,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 9,
    "t": "Jahve će zapovjediti milosrđe svoje danju, i noću će pjesma njegova biti sa mnom, molitva Bogu života mojega."
  },
  {
    "i": 14586,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 10,
    "t": "Reći ću Bogu, stijeni svojoj: \"Zašto si me zaboravio? Zašto hodim žalostan zbog tlačenja neprijatelja?\""
  },
  {
    "i": 14587,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 11,
    "t": "Kao da mi kosti sjekirom gone, neprijatelji me moji vrijeđaju, govoreći mi svagdan: \"Gdje je Bog tvoj?\""
  },
  {
    "i": 14588,
    "b": 18,
    "c": 1942,
    "r": 1942,
    "o": 12,
    "t": "Zašto si potištena, dušo moja, i zašto me uznemiruješ? Uzdaj se u Boga, jer ću ga još hvaliti, spasenje lica svojega i Boga svojega!"
  },
  {
    "i": 14589,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 1,
    "t": "Sudi mi, Bože, i razriješ parnicu moju s narodom koji nije pobožan; od čovjeka prijevarnog i nepravednog izbavi me."
  },
  {
    "i": 14590,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 2,
    "t": "Jer ti si Bog snage moje, zašto si me odbacio? Zašto hodim žalostan zbog tlačenja neprijatelja?"
  },
  {
    "i": 14591,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 3,
    "t": "Pošalji svjetlost svoju i istinu svoju: neka me one vode, neka me dovedu na goru svetu tvoju, u šatore tvoje."
  },
  {
    "i": 14592,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 4,
    "t": "Tada ću ući k žrtveniku Božjemu, k Bogu radosti svoje, i hvalit ću te harfom, Bože, Bože moj!"
  },
  {
    "i": 14593,
    "b": 18,
    "c": 1943,
    "r": 1943,
    "o": 5,
    "t": "Zašto si potištena, dušo moja, i zašto me uznemiruješ? Uzdaj se u Boga, jer ću ga još hvaliti, spasenje lica svojega i Boga svojega!"
  },
  {
    "i": 14594,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 1,
    "t": "Zborovođi. Sinova Korahovih. Poučak."
  },
  {
    "i": 14595,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 2,
    "t": "Bože, ušima smo svojim čuli, oci su nam naši pripovijedali o djelu koje si učinio u dane njihove, u dane drevne,"
  },
  {
    "i": 14596,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 3,
    "t": "rukom svojom. Da ih posadiš, istjerao si narode, da ih raširiš, učinio si zlo narodima;"
  },
  {
    "i": 14597,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 4,
    "t": "jer ne osvojiše zemlju mačem svojim, niti ih ruka njihova spasi, nego desnica tvoja i mišica tvoja i svjetlost lica tvojega, jer si ih ljubio."
  },
  {
    "i": 14598,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 5,
    "t": "Ti si kralj moj, Bože moj, zapovijedaš spasenje Jakovu;"
  },
  {
    "i": 14599,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 6,
    "t": "po tebi ćemo potući neprijatelje svoje, po imenu tvojemu zgazit ćemo one koji ustaju na nas."
  }
]
