[
  {
    "i": 3800,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 10,
    "t": "Mọi người đều được hưởng những vật mà mình đã dâng hiến; phàm ai giao cho thầy tế lễ thì vật đó thuộc về thầy tế lễ."
  },
  {
    "i": 3801,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 11,
    "t": "Đức Yavê phán cùng Môsê rằng:"
  },
  {
    "i": 3802,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 12,
    "t": "\"Ngươi hãy nói với con cái Israel rằng: Nếu ai có vợ gian dối, đi lạc đường,"
  },
  {
    "i": 3803,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 13,
    "t": "nếu có người nào, mà chồng nó không hay biết, đã nằm cùng người đàn bà ấy, và nó đã ra ô uế trong nơi kín nhiệm, không có chứng nhân nào tố cáo nó, và không ai bắt gặp nó đang làm việc ấy;"
  },
  {
    "i": 3804,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 14,
    "t": "nếu một cơn ghen tương giáng xuống trên người chồng, khiến nó ghen tương vợ nó đã bị nhục nhã, hoặc giả một cơn ghen tương giáng xuống trên nó, khiến nó ghen tương vợ nó vô tội:"
  },
  {
    "i": 3805,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 15,
    "t": "người ấy sẽ dẫn vợ mình đến trước mặt thầy tế lễ, và sẽ dâng cho nàng lễ vật là một phần mười ê-pha bột lúa mạch. Người ta sẽ không đổ dầu và không bỏ hương vào, vì đó là lễ vật ghen tương, lễ vật nhắc nhở, phải gợi lại một lỗi phạm."
  },
  {
    "i": 3806,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 16,
    "t": "Thầy tế lễ sẽ cho người đàn bà đến gần và đặt nàng trước mặt Đức Yavê."
  },
  {
    "i": 3807,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 17,
    "t": "Rồi thầy tế lễ sẽ lấy nước thánh trong một bình sành, và lấy một ít bụi trên nền Lều Tạm, đổ vào nước ấy."
  },
  {
    "i": 3808,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 18,
    "t": "Khi đã đặt người đàn bà trước mặt Đức Yavê, thầy tế lễ sẽ xõa tóc nàng ra và đặt vào tay nàng lễ vật nhắc nhở (nghĩa là lễ vật ghen tương). Còn trong tay thầy tế lễ sẽ có nước cay đắng và nguyền rủa."
  },
  {
    "i": 3809,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 19,
    "t": "Sau đó, thầy tế lễ sẽ bắt người đàn bà thề. Thầy sẽ nói với nó rằng: Nếu không đúng sự thật là không có người đàn ông nào nằm cùng ngươi, ngươi đã không đi lạc đường và ra ô uế, trong khi chồng ngươi có quyền trên ngươi, thì nước cay đắng và nguyền rủa này sẽ vô hại cho ngươi!"
  },
  {
    "i": 3810,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 20,
    "t": "Nhưng nếu đúng sự thật là ngươi đã đi lạc đường, trong khi chồng ngươi có quyền trên ngươi, ngươi đã ra ô uế, và một người đàn ông nào khác, chứ không phải chồng ngươi, đã cùng ngươi chia sẻ giường chiếu..."
  },
  {
    "i": 3811,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 21,
    "t": "Ở đây thầy tế lễ sẽ bắt người đàn bà thề một lời thề nguyền rủa. Thầy sẽ nói với nó rằng:... Xin Đức Yavê làm cho ngươi nên đồ mắng nhiếc và thề thốt trong dân ngươi, khi Người làm cho ngươi teo trôn và trương bụng!"
  },
  {
    "i": 3812,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 22,
    "t": "Xin nước nguyền rủa này thấm vào ruột gan ngươi, làm cho ngươi trương bụng và teo trôn! Người đàn bà sẽ đáp: Amen! Amen!"
  },
  {
    "i": 3813,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 23,
    "t": "Rồi thầy tế lễ sẽ viết những lời nguyền rủa ấy ra và xóa chúng vào nước cay đắng."
  },
  {
    "i": 3814,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 24,
    "t": "Thầy sẽ cho người đàn bà uống nước cay đắng và nguyền rủa, và nước nguyền rủa này sẽ thấm vào nó làm cho nó cay đắng."
  },
  {
    "i": 3815,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 25,
    "t": "Bấy giờ, thầy tế lễ sẽ lấy lễ vật ghen tương từ tay người đàn bà, sẽ đưa lên đưa xuống trước mặt Đức Yavê và sẽ đặt trên bàn thờ."
  },
  {
    "i": 3816,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 26,
    "t": "Thầy sẽ lấy một nắm, để làm kỷ niệm, mà đốt trên bàn thờ. Rồi thầy sẽ cho người đàn bà uống nước ấy."
  },
  {
    "i": 3817,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 27,
    "t": "Và sau khi đã cho nó uống, nếu đúng sự thật là nó đã ra ô uế, gian dối với chồng nó, thì nước nguyền rủa, thấm vào nó, sẽ làm cho nó cay đắng: bụng nó sẽ trương lên, trôn nó sẽ teo đi, và đối với dân nó, nó sẽ là một gương xấu trong các lời nguyền rủa."
  },
  {
    "i": 3818,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 28,
    "t": "Trái lại, nếu nó không ra ô uế và nếu nó trong sạch, thì nó sẽ vô sự và sẽ có con."
  },
  {
    "i": 3819,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 29,
    "t": "Đó là luật nghi trong trường hợp ghen tương, khi một người đàn bà đi lạc đường và ra ô uế, trong khi chồng nó có quyền trên nó,"
  },
  {
    "i": 3820,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 30,
    "t": "hoặc khi một cơn ghen tương giáng xuống trên một người đàn ông, khiến nó ghen tương vợ nó. Khi người chồng dẫn người đàn bà ấy đến trước mặt Đức Yavê, thầy tế lễ sẽ thi hành cho nó trọn vẹn luật nghi này."
  },
  {
    "i": 3821,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 31,
    "t": "Người chồng sẽ vô tội; còn người vợ, nó sẽ mang lấy tội của nó."
  },
  {
    "i": 3822,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 1,
    "t": "Đức Yavê phán cùng Môsê rằng:"
  },
  {
    "i": 3823,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 2,
    "t": "\"Ngươi hãy nói với con cái Israel rằng: Nếu một người nam hay một người nữ muốn thực hiện một lời khấn, lời khấn của một người Na-di-ri, để hiến thân cho Đức Yavê,"
  },
  {
    "i": 3824,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 3,
    "t": "người ấy sẽ kiêng cữ rượu nho và các thức uống có men, sẽ không uống giấm làm bằng thứ này thứ kia, sẽ không uống bất cứ nước ép nho nào, sẽ không ăn nho tươi, cũng không ăn nho khô."
  },
  {
    "i": 3825,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 4,
    "t": "Suốt thời gian hiến thân, người ấy sẽ không dùng bất cứ sản phẩm nào của cây nho, từ trái nho còn xanh cho đến bã nho."
  },
  {
    "i": 3826,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 5,
    "t": "Trong tất cả thời gian người ấy đã hiến thân bằng lời khấn, dao cạo sẽ không đụng đến đầu nó; cho đến khi hết thời gian đã khấn hứa với Đức Yavê, nó sẽ thánh thiện và cứ để cho tóc dài ra."
  },
  {
    "i": 3827,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 6,
    "t": "Trong tất cả thời gian nó hiến thân cho Đức Yavê, nó sẽ không lại gần xác chết;"
  },
  {
    "i": 3828,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 7,
    "t": "nó sẽ không để cho mình ra ô uế vì cha, vì mẹ, vì anh, vì em nó, nếu những người ấy chết, vì trên đầu nó có sự hiến thân cho Thiên Chúa của nó."
  },
  {
    "i": 3829,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 8,
    "t": "Trong tất cả thời gian làm người Na-di-ri, nó là một người hiến thân cho Đức Yavê."
  },
  {
    "i": 3830,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 9,
    "t": "Nếu có người chết đột ngột gần nó, làm cho tóc đã hiến thánh của nó ra ô uế, thì vào ngày thanh tẩy, nó sẽ cạo đầu; nó sẽ cạo đầu vào ngày thứ bảy."
  },
  {
    "i": 3831,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 10,
    "t": "Ngày thứ tám, nó sẽ đem hai chim gáy hay hai chim bồ câu non đến cho thầy tế lễ, tại cửa Lều Hội Ngộ."
  },
  {
    "i": 3832,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 11,
    "t": "Thầy tế lễ sẽ dâng một con làm lễ xá tội, và con kia làm lễ toàn thiêu; rồi thầy sẽ cử hành cho người ấy nghi thức đền tội, vì sự ô uế đã mắc phải do gần xác chết. Người ấy sẽ thánh hiến lại đầu mình trong ngày ấy;"
  },
  {
    "i": 3833,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 12,
    "t": "nó sẽ hiến thân lại cho Đức Yavê trong thời gian làm người Na-di-ri, và nó sẽ đem một con chiên đực một tuổi, để đền tội. Thời gian đã qua sẽ không kể, vì tóc nó đã ra ô uế."
  },
  {
    "i": 3834,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 13,
    "t": "Đây là luật nghi về người Na-di-ri, trong ngày mãn thời gian hiến thân. Người ta sẽ dẫn nó đến cửa Lều Hội Ngộ,"
  },
  {
    "i": 3835,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 14,
    "t": "nó sẽ dâng cho Đức Yavê lễ vật của nó: để làm lễ toàn thiêu, một con chiên đực một tuổi, không tỳ vết; để làm lễ xá tội, một con chiên cái một tuổi, không tỳ vết; để làm lễ tế kỳ an, một con ram không tỳ vết;"
  },
  {
    "i": 3836,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 15,
    "t": "một giỏ bánh bột lọc không men, nhồi dầu, bánh tráng không men phết dầu, cùng với các lễ vật và các lễ tưới đi kèm."
  },
  {
    "i": 3837,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 16,
    "t": "Sau khi đã đem tất cả những thứ đó đến trước mặt Đức Yavê, thầy tế lễ sẽ dâng lễ xá tội và lễ toàn thiêu cho người Na-di-ri."
  },
  {
    "i": 3838,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 17,
    "t": "Người ấy sẽ dâng lễ tế kỳ an với con ram và với bánh không men trong giỏ, và thầy tế lễ sẽ dâng lễ vật và lễ tưới đi kèm."
  },
  {
    "i": 3839,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 18,
    "t": "Rồi người Na-di-ri sẽ cạo tóc đã hiến thánh của mình tại cửa Lều Hội Ngộ, và lấy tóc trên đầu đã hiến thánh của mình mà bỏ vào lửa thiêu lễ tế kỳ an."
  },
  {
    "i": 3840,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 19,
    "t": "Thầy tế lễ sẽ lấy cái vai con ram đã luộc, một bánh không men trong giỏ, và một bánh tráng không men. Thầy sẽ đặt vào tay người Na-di-ri khi người ấy đã cạo tóc."
  },
  {
    "i": 3841,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 20,
    "t": "Thầy sẽ đưa lên đưa xuống trước mặt Đức Yavê; đó là vật thánh thuộc về thầy tế lễ, ngoài cái ngực đưa lên đưa xuống và cái đùi lấy ra. Từ đó, người Na-di-ri có thể uống rượu nho."
  },
  {
    "i": 3842,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 21,
    "t": "Đó là luật nghi liên quan đến người Na-di-ri. Nếu ngoài tóc ra, nó còn khấn hứa một lễ vật riêng dâng cho Đức Yavê, nó sẽ thực hiện (ngoài những gì khả năng cho phép) lời khấn ấy, thêm vào những gì luật nghi quy định về tóc của nó."
  },
  {
    "i": 3843,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 22,
    "t": "Đức Yavê phán cùng Môsê rằng:"
  },
  {
    "i": 3844,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 23,
    "t": "\"Ngươi hãy nói với A-a-ron và các con của nó mà bảo rằng: Đây là cách các ngươi sẽ chúc lành cho con cái Israel. Các ngươi sẽ nói với chúng rằng:"
  },
  {
    "i": 3845,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 24,
    "t": "Xin Đức Yavê chúc lành và gìn giữ ngươi!"
  },
  {
    "i": 3846,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 25,
    "t": "Xin Đức Yavê tỏ nhan Người cho ngươi và dủ lòng thương ngươi!"
  },
  {
    "i": 3847,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 26,
    "t": "Xin Đức Yavê ghé mắt nhìn ngươi và ban bình an cho ngươi!"
  },
  {
    "i": 3848,
    "b": 3,
    "c": 406,
    "r": 406,
    "o": 27,
    "t": "Như thế, chúng sẽ kêu cầu danh Ta trên con cái Israel, và Ta sẽ chúc lành cho chúng."
  },
  {
    "i": 3849,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 1,
    "t": "Vào ngày Môsê làm xong việc dựng Lều Tạm, ông đã xức dầu và thánh hiến Lều Tạm cùng với tất cả đồ đạc của nó, cũng như bàn thờ với tất cả đồ phụ tùng của nó. Khi đã xức dầu và thánh hiến tất cả những thứ đó,"
  },
  {
    "i": 3850,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 2,
    "t": "các thủ lãnh Israel đã dâng một lễ vật; đó là các vị đứng đầu các gia tộc, những người làm thủ lãnh các chi tộc và chủ tọa cuộc kiểm kê."
  },
  {
    "i": 3851,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 3,
    "t": "Họ đã dẫn lễ vật của họ đến trước mặt Đức Yavê: sáu xe có mui và mười hai con bò, cứ hai thủ lãnh một xe, và mỗi người một con bò. Họ đã dẫn chúng đến trước Lều Tạm."
  },
  {
    "i": 3852,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 4,
    "t": "Đức Yavê phán cùng Môsê rằng:"
  },
  {
    "i": 3853,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 5,
    "t": "\"Ngươi hãy nhận của chúng, và chúng sẽ được dùng vào việc phục vụ Lều Hội Ngộ. Ngươi sẽ giao cho những người Lêvi, mỗi người tùy theo công việc của mình."
  },
  {
    "i": 3854,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 6,
    "t": "Môsê đã nhận các xe và các con bò, ông đã giao cho những người Lêvi."
  },
  {
    "i": 3855,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 7,
    "t": "Ông đã giao cho con cái Géc-sôn hai xe và bốn con bò, tùy theo công việc của họ."
  },
  {
    "i": 3856,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 8,
    "t": "Ông đã giao cho con cái Mơ-ra-ri bốn xe và tám con bò, tùy theo công việc mà họ phải làm dưới quyền chỉ huy của Ít-a-ma, con của tư tế A-a-ron."
  },
  {
    "i": 3857,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 9,
    "t": "Nhưng ông đã không giao cho con cái Kơ-hát, vì họ phải khiêng trên vai những vật thánh mà họ được giao cho."
  },
  {
    "i": 3858,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 10,
    "t": "Bấy giờ các thủ lãnh đã dâng một lễ vật để khánh thành bàn thờ, vào ngày xức dầu. Họ đã đem lễ vật của họ đến trước bàn thờ,"
  },
  {
    "i": 3859,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 11,
    "t": "và Đức Yavê đã phán với Môsê: \"Mỗi ngày một trong các thủ lãnh sẽ dâng lễ vật của mình để khánh thành bàn thờ."
  },
  {
    "i": 3860,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 12,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ nhất là Nác-son, con của Am-mi-na-đáp, thuộc chi tộc Giu-đa."
  },
  {
    "i": 3861,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 13,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3862,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 14,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3863,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 15,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3864,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 16,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3865,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 17,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Nác-son, con của Am-mi-na-đáp."
  },
  {
    "i": 3866,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 18,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ hai là Nơ-ta-nê-ên, con của Xua, thủ lãnh của Ít-xa-kha."
  },
  {
    "i": 3867,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 19,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3868,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 20,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3869,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 21,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3870,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 22,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3871,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 23,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Nơ-ta-nê-ên, con của Xua."
  },
  {
    "i": 3872,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 24,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ ba là Ê-li-áp, con của Khê-lôn, thủ lãnh con cái Da-bu-lôn."
  },
  {
    "i": 3873,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 25,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3874,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 26,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3875,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 27,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3876,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 28,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3877,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 29,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Ê-li-áp, con của Khê-lôn."
  },
  {
    "i": 3878,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 30,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ bốn là Ê-lít-xua, con của Sê-đê-ua, thủ lãnh con cái Rưu-bên."
  },
  {
    "i": 3879,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 31,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3880,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 32,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3881,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 33,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3882,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 34,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3883,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 35,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Ê-lít-xua, con của Sê-đê-ua."
  },
  {
    "i": 3884,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 36,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ năm là Sơ-lu-mi-ên, con của Xuy-ri-sát-đai, thủ lãnh con cái Si-mê-ôn."
  },
  {
    "i": 3885,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 37,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3886,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 38,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3887,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 39,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3888,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 40,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3889,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 41,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Sơ-lu-mi-ên, con của Xuy-ri-sát-đai."
  },
  {
    "i": 3890,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 42,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ sáu là Ê-li-a-xáp, con của Rê-u-ên, thủ lãnh con cái Gát."
  },
  {
    "i": 3891,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 43,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3892,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 44,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3893,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 45,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  },
  {
    "i": 3894,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 46,
    "t": "một con dê đực để làm lễ xá tội,"
  },
  {
    "i": 3895,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 47,
    "t": "và để làm lễ tế kỳ an, hai con bò, năm con ram, năm con dê đực, năm con chiên đực một tuổi. Đó là lễ vật của Ê-li-a-xáp, con của Rê-u-ên."
  },
  {
    "i": 3896,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 48,
    "t": "Người đã dâng lễ vật của mình trong ngày thứ bảy là Ê-li-sa-ma, con của Am-mi-hút, thủ lãnh con cái Ép-ra-im."
  },
  {
    "i": 3897,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 49,
    "t": "Lễ vật của ông gồm có: một đĩa bạc nặng một trăm ba mươi siếc-lơ, một bát bạc để rảy máu nặng bảy mươi siếc-lơ (tính theo siếc-lơ của thánh điện), cả hai đầy bột lọc nhồi dầu, để làm lễ vật,"
  },
  {
    "i": 3898,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 50,
    "t": "một chén vàng nặng mười siếc-lơ, đầy hương thơm,"
  },
  {
    "i": 3899,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 51,
    "t": "một con bò đực, một con ram và một con chiên đực một tuổi, để làm lễ toàn thiêu,"
  }
]
