[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "En God sprak tot hem in een droom: \"Ik weet wel dat gij dit in oprechtheid des harten gedaan hebt, en Ik ben het ook die u weerhouden heb van tegen Mij te zondigen; daarom heb Ik u niet toegelaten haar aan te raken."
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "Nu dan, geef de vrouw van de man terug, want hij is een profeet, en hij zal voor u bidden, zodat gij leven zult. Maar indien gij haar niet teruggeeft, weet dan dat gij zekerlijk zult sterven, gij en al de uwen."
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "Abimelech stond vroeg op en riep al zijn knechten. Hij vertelde hun al deze dingen, en de mannen werden zeer bevreesd."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Toen riep Abimelech Abraham en zeide tot hem: \"Wat hebt gij ons aangedaan? Welke overtreding heb ik tegen u begaan, dat gij zo'n grote schuld over mij en mijn koninkrijk hebt gebracht? Gij hebt tegen mij gehandeld, zoals men niet behoort te handelen."
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "En Abimelech zeide tot Abraham: \"Wat heeft u ertoe gebracht om zo te handelen?"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "Abraham antwoordde: \"Ik dacht: Voorzeker, er is geen vreze Gods in deze plaats, en men zal mij doden om mijn vrouw."
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "En bovendien is zij werkelijk mijn zuster, de dochter van mijn vader, maar niet de dochter van mijn moeder, en zij is mijn vrouw geworden."
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "Toen God mij deed rondzwerven, ver van mijn familie, zeide ik tot haar: Dit is de gunst die gij mij bewijzen zult: overal waar wij komen, zeg van mij dat ik uw broeder ben."
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "Abimelech nam kleinvee en grootvee, knechten en dienstmaagden en gaf die aan Abraham, en hij gaf hem zijn vrouw Sara terug."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "Abimelech zeide ook: \"Zie, mijn land ligt open voor u. Vestig u waar het u goeddunkt."
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "Tot Sara zeide hij: \"Zie, ik geef uw broeder duizend zilverstukken. Dit zal voor u een deksel zijn over de ogen van allen die bij u zijn, en zo bent gij gerechtvaardigd."
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "Abraham bad tot God, en God genas Abimelech, zijn vrouw en zijn dienstmaagden, zodat zij kinderen konden krijgen."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Want de HEERE had de baarmoeder van alle vrouwen in het huis van Abimelech gesloten, om Sara's, de vrouw van Abraham, wil."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "De HEERE bezocht Sara, zoals Hij gezegd had, en de HEERE deed voor Sara, zoals Hij beloofd had."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "Sara werd zwanger en baarde Abraham een zoon op zijn oude dag, op de tijd die God had bepaald."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "De zoon die hem geboren werd, die Sara hem baarde, gaf Abraham de naam Izak."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "Abraham besneed zijn zoon Izak, toen hij acht dagen oud was, zoals God hem geboden had."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "Abraham was honderd jaar oud toen zijn zoon Izak hem geboren werd."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "En Sara zeide: \"God heeft mij vreugde bereid, allen die het horen zullen met mij lachen."
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "Zij zeide ook: \"Wie zou Abraham gezegd hebben dat Sara kinderen zou zogen! Want ik heb hem een zoon gebaard op zijn oude dag."
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "Het kind groeide op en werd gespeend, en Abraham richtte een grote feestmaaltijd aan op de dag dat Izak gespeend werd."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "Sara zag de zoon die Hagar, de Egyptische, aan Abraham gebaard had, spotten met haar zoon Izak,"
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "en zij zeide tot Abraham: \"Jaag deze slavin en haar zoon weg, want de zoon van deze slavin zal niet erven met mijn zoon Izak."
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "Deze woorden mishaagden Abraham zeer, om zijn zoon."
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "Maar God zeide tot hem: \"Laat het u niet mishagen om de jongen en om uw slavin. In alles wat Sara u zegt, gehoorzaam haar, want door Izak zal uw nageslacht genoemd worden."
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "Maar ook van de zoon van de slavin zal Ik een groot volk maken, omdat hij uw zaad is."
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "Abraham stond vroeg op, nam brood en een zak met water en gaf het aan Hagar. Hij legde het kind op haar schouder en zond haar weg. Zij ging heen en zwierf rond in de woestijn van Berseba."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "Toen het water in de zak op was, wierp zij het kind onder een struik."
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "Daarna ging zij zitten op een afstand, zo ver als een boogschot. Zij zeide immers: \"Ik wil niet aanzien dat het kind sterft!\" Zij ging zitten op een afstand en begon te huilen."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "God hoorde het geschrei van de jongen, en de Engel van God riep Hagar vanuit de hemel en zeide tot haar: \"Wat is er met u, Hagar? Vrees niet, want God heeft het geschrei van de jongen gehoord, daar waar hij ligt."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Sta op, raap de jongen op en houd hem stevig vast, want Ik zal hem tot een groot volk maken."
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "God opende haar ogen, en zij zag een waterput. Zij ging erheen, vulde de zak met water en liet de jongen drinken."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "God was met de jongen. Hij groeide op, woonde in de woestijn en werd een boogschutter."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "Hij woonde in de woestijn van Paran, en zijn moeder nam voor hem een vrouw uit het land Egypte."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "In die tijd kwamen Abimelech en Pichol, de legeroverste, tot Abraham en zeiden: \"God is met u in alles wat gij doet."
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "Zweer mij nu hier bij God dat gij mij, mijn nakomelingen en mijn afstammelingen niet zult bedriegen, en dat gij voor mij en dit land waar gij als vreemdeling bent gekomen, dezelfde vriendelijkheid zult betrachten die ik voor u heb gehad."
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "Abraham antwoordde: \"Ik zweer het."
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "Abraham verweet Abimelech de waterput die de knechten van Abimelech wederrechtelijk in bezit hadden genomen."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "Abimelech antwoordde: \"Ik weet niet wie dat gedaan heeft. Gij hebt mij er zelf nooit over ingelicht, en ikzelf heb er tot op heden niets van vernomen."
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "Abraham nam kleinvee en grootvee en gaf het aan Abimelech, en zij beiden sloten een verbond."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "Abraham zette zeven lammeren van het kleinvee afzonderlijk,"
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "en Abimelech vroeg hem: \"Wat betekenen die zeven lammeren die gij afzonderlijk hebt gezet?"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "Hij antwoordde: \"Gij zult deze zeven lammeren van mijn hand aannemen, opdat zij een getuigenis voor mij zullen zijn dat ik deze put heb gegraven."
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Daarom noemde men die plaats Berseba, omdat zij beiden daar gezworen hadden."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Nadat zij in Berseba een verbond hadden gesloten, stonden Abimelech en Pichol, de legeroverste, op en keerden terug naar het land van de Filistijnen."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "Abraham plantte een tamarisk in Berseba, en hij riep daar de naam van de HEERE aan, de eeuwige God."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "Abraham verbleef lange tijd in het land van de Filistijnen."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "Na deze gebeurtenissen beproefde God Abraham en zeide tot hem: \"Abraham! Abraham!\" Hij antwoordde: \"Hier ben ik!"
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "God zeide: \"Neem uw zoon, uw enige, die gij liefhebt, Izak, en ga naar het land Moria, en offer hem daar als brandoffer op een berg die Ik u wijzen zal."
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "Abraham stond vroeg op, zadelde zijn ezel en nam twee van zijn knechten en zijn zoon Izak met zich mee. Hij kloofde hout voor het brandoffer en vertrok naar de plaats die God hem had gewezen."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Op de derde dag sloeg Abraham zijn ogen op en zag de plaats van verre."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "Abraham zeide tot zijn knechten: \"Blijf hier met de ezel. Ik en de jongen zullen daarheen gaan, wij zullen aanbidden en tot u terugkeren."
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "Abraham nam het hout voor het brandoffer en legde het op zijn zoon Izak. Zelf nam hij het vuur en het mes in zijn hand, en zij beiden gingen samen verder."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "Izak sprak tot zijn vader Abraham en zeide: \"Mijn vader!\" Hij antwoordde: \"Hier ben ik, mijn zoon.\" Hij zeide: \"Zie, hier is het vuur en het hout, maar waar is het lam voor het brandoffer?"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "Abraham antwoordde: \"God zal Zelf voor het lam voor het brandoffer zorgen, mijn zoon.\" En zij beiden gingen samen verder."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "Toen zij gekomen waren op de plaats die God hem had gewezen, bouwde Abraham daar het altaar, schikte het hout en bond zijn zoon Izak vast. Hij legde hem op het altaar, boven op het hout."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "Abraham strekte zijn hand uit en greep het mes om zijn zoon te slachten."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "Maar de Engel van de HEERE riep vanuit de hemel tot hem en zeide: \"Abraham! Abraham!\" Hij antwoordde: \"Hier ben ik!"
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "Hij zeide: \"Raak de jongen niet aan en doe hem niets, want nu weet Ik dat gij God vreest: gij hebt Mij uw zoon, uw enige, niet onthouden."
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "Abraham sloeg zijn ogen op en zag achter zich een ram, die met zijn horens vastzat in een struik. Abraham ging erheen, nam de ram en offerde hem als brandoffer in de plaats van zijn zoon."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "Abraham gaf die plaats de naam HEERE zal voorzien, zodat men heden ten dage zegt: \"Op de berg van de HEERE zal voorzien worden."
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "De Engel van de HEERE riep Abraham voor de tweede maal vanuit de hemel,"
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "en zeide: \"Ik zweer bij Mijzelf, spreekt de HEERE: omdat gij dit hebt gedaan en Mij uw zoon, uw enige, niet hebt onthouden,"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "zal Ik u zekerlijk zegenen en uw nageslacht zeer talrijk maken, als de sterren van de hemel en als het zand dat aan de oever van de zee is. Uw nageslacht zal de poort van zijn vijanden in bezit nemen."
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "In uw nageslacht zullen alle volken van de aarde gezegend worden, omdat gij Mijn stem hebt gehoorzaamd."
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Abraham keerde terug naar zijn knechten, en zij stonden op en gingen samen naar Berseba. Abraham bleef in Berseba wonen."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "Na deze gebeurtenissen werd Abraham bericht: \"Zie, Milka heeft ook zonen gebaard aan uw broeder Nahor:"
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "zijn eerstgeborene Uz, zijn broeder Buz, Kemuel, de vader van Aram,"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "Kesed, Hazo, Pildas, Jidlaf en Betuel."
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "(Betuel verwekte Rebekka). Dit zijn de acht die Milka aan Nahor, de broeder van Abraham, baarde."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "Zijn bijvrouw, Reuma, baarde ook kinderen: Tebah, Gaham, Tahas en Ma채ka."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "Het leven van Sara duurde honderdzevenentwintig jaar,"
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "en zij stierf in Kirjat-Arba, dat is Hebron, in het land Kana채n. Abraham kwam Sara bewenen en te beklagen."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "Daarna stond Abraham op van voor zijn dode en sprak tot de zonen van Heth:"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "\"Ik ben bij u een vreemdeling en een inwoner. Geef mij bij u een grafbezitting, zodat ik mijn dode wegbrengen en begraven kan."
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "De zonen van Heth gaven Abraham dit antwoord:"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "\"Hoor ons, mijn heer! Gij zijt een vorst van God in ons midden. Begraaf uw dode in de beste van onze graven. Niemand van ons zal u zijn graf weigeren om uw dode te begraven."
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "Abraham stond op en boog zich voor de bevolking van het land, voor de zonen van Heth,"
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "en hij sprak tot hen: \"Als gij ermee instemt dat ik mijn dode wegbreng en begraaf, hoor mij dan en spreek voor mij bij Efron, de zoon van Zohar,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "opdat hij mij de spelonk van Machpela, die van hem is en die aan het einde van zijn akker ligt, afstaat. Hij moge haar mij voor haar volle waarde in uw aanwezigheid afstaan als grafbezitting."
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "En Efron nu zat te midden der zonen van Heth, en Efron, de Hethiet, antwoordde Abraham in het gehoor van de zonen van Heth, van allen die door de poort van zijn stad gingen, zeggende:"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "\"Neen, mijn heer, hoor mij! Ik geef u het veld, en ook de grot die daarin is, die geef ik u; in de tegenwoordigheid van de zonen van mijn volk geef ik u die; begraaf uw dode."
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "Toen boog Abraham zich neder voor het aangezicht des volks des lands,"
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "en hij sprak tot Efron, in het gehoor des volks des lands, zeggende: \"Ach, zo gij het maar wilde horen! Ik geef u de prijs van het veld; neem het van mij aan, opdat ik mijn dode daar moge begraven."
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "Efron antwoordde Abraham, zeggende:"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "\"Mijn heer, hoor mij toch! Een land van vierhonderd sikkelen zilvers, wat is dat tussen mij en u? Begraaf uw dode."
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "Abraham gaf gehoor aan Efron, en Abraham woog Efron het zilver toe, waarvan hij had gesproken in het gehoor der zonen van Heth, vierhonderd sikkelen gangbaar zilver bij de kooplieden."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "Alzo werd het veld van Efron, hetwelk is te Machpela, dat tegenover Mamre ligt, het veld en de grot die daarin is, en alle bomen die in het veld zijn, in zijn ganse omtrek,"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "Abraham tot een eigendom bevestigd, in het gehoor der zonen van Heth, van allen die door de poort van zijn stad gingen."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "Daarna begroef Abraham Sara, zijn vrouw, in de grot van het veld van Machpela, dat tegenover Mamre ligt (dit is Hebron), in het land Kana채n."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "Alzo werd het veld en de grot die daarin is, Abraham tot een begrafenisbezitting van de zonen van Heth bevestigd."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "Abraham nu was oud, wel bedaagd; en de HEERE had Abraham in alles gezegend."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "En Abraham zeide tot zijn oudste knecht van zijn huis, die heerschappij had over al wat hij bezat: \"Leg uw hand onder mijn heup,"
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "en Ik zal u doen zweren bij de HEERE, de God des hemels en de God der aarde, dat gij voor mijn zoon geen vrouw zult nemen van de dochteren der Kana채nieten, onder wie ik woon,"
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "maar dat gij zult gaan naar mijn land, naar mijn maagschap, en daar een vrouw voor mijn zoon Izak zult nemen."
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "Toen zeide de knecht tot hem: \"Misschien zal de vrouw mij niet willen volgen in dit land; moet ik dan uw zoon wederbrengen naar het land waaruit gij zijt getrokken?"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "Maar Abraham zeide tot hem: \"Wacht u, dat gij mijn zoon daarheen niet wederbrengt!"
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "De HEERE, de God des hemels, die mij uit mijn vaders huis en uit het land mijner maagschap heeft weggehaald, en die tot mij heeft gesproken, en die mij heeft gezworen, zeggende: 'Aan uw zaad zal Ik dit land geven', die zal Zijn engel voor uw aangezicht zenden, opdat gij daar een vrouw voor mijn zoon zult nemen."
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "Indien de vrouw u niet wil volgen, dan zult gij van deze mijn eed bevrijd zijn; doch breng mijn zoon niet weder daarheen."
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "Toen legde de knecht zijn hand onder de heup van Abraham, zijn heer, en hij zwoer hem aangaande deze zaak."
  }
]
