[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "At lumabas sa Jerusalem na kasama ni Absalom ay dalawang daang lalake na mga inanyayahan, at nangaparoon silang walang malay; at wala silang nalalamang anoman."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "At pinagsuguan ni Absalom si Achitophel na Gilonita, na kasangguni ni David, mula sa kaniyang bayan, mula sa Gilo samantalang siya'y naghahandog ng mga hain. At mahigpit ang pagbabanta: sapagka't ang bayan na kasama ni Absalom ay dumadami ng dumadami."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "At naparoon ang isang sugo kay David, na nagsasabi, Ang mga puso ng mga lalake ng Israel ay sumusunod kay Absalom."
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "At sinabi ni David sa lahat ng kaniyang mga lingkod na nasa kaniya sa Jerusalem, magsibangon kayo, at tayo'y magsitakas; sapagka't liban na rito ay walang makatatanan sa atin kay Absalom: mangagmadali kayo ng pagtakas, baka sa pagmamadali ay abutan tayo, at dalhan tayo ng kasamaan, at sugatan ang bayan ng talim ng tabak."
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "At sinabi ng mga lingkod ng hari sa hari, Narito, ang iyong mga lingkod ay handa na gumawa ng anoman na pipiliin ng aming panginoon na hari."
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "At lumabas ang hari at ang buong sangbahayan niya na sumunod sa kaniya. At nagiwan ang hari ng sangpung babae, na mga kinakasama niya, upang magingat ng bahay."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "At lumabas ang hari at ang buong bayan na kasunod niya: at sila'y nagpahinga sa Beth-merac."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "At ang lahat niyang mga lingkod ay nagsidaan sa siping niya; at ang lahat na Ceretheo, at ang lahat na Peletheo, at ang lahat ng mga Getheo, na anim na raang lalake na nagsisunod sa kaniya mula sa Gath, na nangagpapauna sa hari."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Nang magkagayo'y sinabi ng hari kay Ittai na Getheo, Bakit pati ikaw ay sumasama sa amin? bumalik ka at tumahan kang kasama ng hari: sapagka't ikaw ay taga ibang lupa at tapon pa: bumalik ka sa iyong sariling dako."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Yamang kahapon ka lamang dumating ay papagpapanhik manaugin na ba kita sa araw na ito na kasama namin, dangang ako'y yumayaon kung saan maaari? bumalik ka, at ibalik mo ang iyong mga kapatid; kaawaan at katotohanan nawa ang sumaiyo."
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "At sumagot si Ittai sa hari, at nagsabi, Buhay ang Panginoon, at buhay ang aking panginoon na hari, tunay na kung saan dumoon ang aking panginoon na hari, maging sa kamatayan o sa kabuhayan ay doroon naman ang iyong lingkod."
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "At sinabi ni David kay Ittai, Ikaw ay yumaon at magpauna. At si Ittai na Getheo ay nagpauna, at ang lahat niyang lalake, at ang lahat na bata na kasama niya."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "At ang buong lupain ay umiyak ng malakas, at ang buong bayan ay tumawid: ang hari man ay tumawid din sa batis ng Cedron, at ang buong bayan ay tumawid, sa daan ng ilang."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "At, narito, pati si Sadoc at ang lahat na Levita na kasama niya, na may dala ng kaban ng tipan ng Dios; at kanilang inilapag ang kaban ng Dios, at sumampa si Abiathar, hanggang sa ang buong bayan ay nakalabas sa bayan."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "At sinabi ng hari kay Sadoc, Ibalik mo ang kaban ng Dios sa bayan: kung ako'y makakasumpong ng biyaya sa mga mata ng Panginoon, kaniyang ibabalik ako at ipakikita sa akin ang kaban at gayon din ang kaniyang tahanan."
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "Nguni't kung sabihin niyang ganito, Hindi kita kinalulugdan; narito, ako'y nandito, gawin niya; sa akin ang inaakala niyang mabuti."
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "Sinabi rin ng hari kay Sadoc na saserdote, Hindi ka ba tagakita? bumalik kang payapa sa bayan, at ang iyong dalawang anak na kasama ninyo, si Ahimaas na iyong anak, at si Jonathan na anak ni Abiathar."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "Tingnan mo, ako'y maghihintay sa mga tawiran sa ilang, hanggang sa may dumating na salita na mula sa inyo na magpatotoo sa akin."
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Dinala nga uli sa Jerusalem ni Sadoc at ni Abiathar ang kaban ng Dios: at sila'y nagsitahan doon."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "At umahon si David sa ahunan sa bundok ng mga Olibo, at umiiyak habang siya'y umaahon; at ang kaniyang ulo ay may takip, at lumalakad siya na walang suot ang paa; at ang buong bayan na kasama niya ay may takip ang ulo ng bawa't isa, at sila'y nagsisiahon, na nagsisiiyak habang sila'y nagsisiahon."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "At isinaysay ng isa kay David na sinasabi, Si Achitophel ay nasa nanganghihimagsik na kasama ni Absalom. At sinabi ni David, Oh Panginoon, isinasamo ko sa iyo, na iyong gawing kamangmangan ang payo ni Achitophel."
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "At nangyari na nang si David ay dumating sa taluktok ng bundok, na doon sinasamba ang Dios, narito, si Husai na Arachita ay sumalubong sa kaniya, na ang kaniyang suot ay hapak, at may lupa sa kaniyang ulo:"
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "At sinabi ni David sa kaniya, Kung ikaw ay magpatuloy na kasama ko ay magiging isang pasan ka nga sa akin."
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "Nguni't kung ikaw ay bumalik sa bayan, at sabihin mo kay Absalom, Ako'y magiging iyong lingkod, Oh hari; kung paanong ako'y naging lingkod ng iyong ama nang panahong nakaraan, ay gayon magiging lingkod mo ako ngayon: kung magkagayo'y iyo ngang masasansala ang payo ni Achitophel sa ikabubuti ko."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "At hindi ba kasama mo roon si Sadoc at si Abiathar na mga saserdote? kaya't mangyayari, na anomang bagay ang iyong marinig sa sangbahayan ng hari, iyong sasaysayin kay Sadoc at kay Abiathar na mga saserdote."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Narito nasa kanila roon ang kanilang dalawang anak, si Ahimaas na anak ni Sadoc, at si Jonathan na anak ni Abiathar; at sa pamamagitan nila ay inyong maipadadala sa akin ang bawa't bagay na inyong maririnig."
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "Sa gayo'y si Husai na kaibigan ni David ay pumasok sa bayan; at si Absalom ay pumasok sa Jerusalem."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "At nang si David ay makaraan sa dako pa noon ng kaunti ng taluktok ng bundok, narito, si Siba na lingkod ni Mephiboseth ay sumalubong sa kaniya, na may handang isang tuwang na asno, at sa ibabaw ng mga yaon ay dalawang daang tinapay, at isang daang kumpol na pasas, at isang daang bunga sa taginit, at isang sisidlang balat ng alak."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "At sinabi ng hari kay Siba, Ano ang iyong ibig sabihin sa mga ito? At sinabi ni Siba, Ang mga asno ay upang sakyan ng sangbahayan ng hari; at ang tinapay at ang bunga sa taginit ay upang mangakain ng mga binata; at ang alak ay upang mainom ng nangapapagod sa ilang."
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "At sinabi ng hari, At nasaan ang anak ng iyong panginoon? At sinabi ni Siba sa hari, Narito, siya'y tumatahan sa Jerusalem; sapagka't kaniyang sinabi, Ngayo'y ibabalik sa akin ang sangbahayan ng Israel, ang kaharian ng aking ama."
  },
  {
    "i": 8430,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Nang magkagayo'y sinabi ng hari kay Siba, Narito, iyo ang buong nauukol kay Mephiboseth. At sinabi ni Siba, Ako'y yumuyukod; makasumpong nawa ako ng biyaya sa paningin mo, panginoon ko, Oh hari."
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "At nang dumarating ang hari sa Bahurim, narito, lumalabas na mula roo'y isang lalake sa angkan ng sangbahayan ni Saul, na ang pangala'y Semei, na anak ni Gera: siya'y lumalabas, at manunumpa habang siya'y lumalabas."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "At kaniyang hinagis ng mga bato si David, at ang lahat ng lingkod ng haring si David: at ang buong bayan, at ang lahat na malalakas na lalake ay nasa kaniyang kanan, at sa kaniyang kaliwa."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "At ganito ang sinabi ni Semei nang siya'y nanunumpa, Lumayas ka, lumayas ka, ikaw na lalaking mabagsik, at hamak na lalake:"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "Ibinalik sa iyo ng Panginoon ang buong dugo ng sangbahayan ni Saul na siya mong hinalinhan ng pagkahari; at ibinigay ng Panginoon ang kaharian sa kamay ni Absalom na iyong anak: at, narito, ikaw ay nasa iyong sariling kasamaan, sapagka't ikaw ay lalaking mabagsik."
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "Nang magkagayo'y sinabi ni Abisai na anak ni Sarvia sa hari, Bakit susumpain nitong asong patay ang aking panginoon na hari? payaunin mo ako, isinasamo ko sa iyo, at pugutin ang kaniyang ulo."
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "At sinabi ng hari, Anong ipakikialam ko sa inyo, kayong mga anak ni Sarvia? Sapagka't siya'y nanunumpa, at sapagka't sinabi ng Panginoon sa kaniya, Sumpain mo si David, sino nga ang magsasabi, Bakit ka gumawa ng ganyan?"
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "At sinabi ni David kay Abisai, at sa lahat niyang mga lingkod, Narito, ang anak ko, na lumabas sa aking tiyan, siyang humahanap ng aking buhay: gaano pa nga kaya ang gagawin ngayon ng Benjamitang ito? bayaan ninyo siya at manumpa siya: sapagka't iniutos ng Panginoon sa kaniya."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "Marahil ay titingnan ng Panginoon ang kasamaang ginagawa sa akin, at gagawan ako ng mabuti ng Panginoon sa sumpa niya sa akin sa araw na ito."
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "Sa gayo'y nagpatuloy ng lakad si David at ang kaniyang mga lalake: at si Semei ay yumaon sa tagiliran ng bundok sa tapat niya, at sumusumpa habang siya'y yumayaon, at hinahagis ng bato siya, at nananaboy ng alabok."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "At ang hari at ang buong bayan na nasa kaniya ay nagsidating na pagod; at siya'y nagpahinga roon."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "At si Absalom at ang buong bayan, na mga lalake ng Israel, ay nagsidating sa Jerusalem at si Achitophel na kasama niya."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "At nangyari, nang si Husai na Arachita, na kaibigan ni David, ay dumating kay Absalom, na sinabi ni Husai kay Absalom, Mabuhay ang hari, mabuhay ang hari."
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "At sinabi ni Absalom kay Husai, Ito ba ang iyong kagandahang loob sa iyong kaibigan? bakit hindi ka sumama sa iyong kaibigan?"
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "At sinabi ni Husai kay Absalom, Hindi; kundi kung sinong piliin ng Panginoon, at ng bayang ito, at ng lahat na lalake sa Israel, doroon ako, at sa kasamahan noon tatahan ako."
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "At saka, kanino ako maglilingkod? hindi ba sa harap ng kaniyang anak? kung paanong ako'y naglingkod sa harap ng iyong ama, ay magiging gayon ako sa iyong harap."
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Nang magkagayo'y sinabi ni Absalom kay Achitophel, Magbigay payo kayo kung ano ang ating gagawin."
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "At sinabi ni Achitophel kay Absalom, Sipingan mo ang mga babae ng iyong ama, na kaniyang iniwan na magsipagingat ng bahay; at mababalitaan ng buong Israel na ikaw ay makayayamot sa iyong ama: kung magkagayo'y lalakas ang mga kamay ng lahat na nasa iyo."
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "Sa gayo'y kanilang ipinagladlad si Absalom ng isang tolda sa bubungan ng bahay; at sinipingan ni Absalom ang mga babae ng kaniyang ama sa paningin ng buong Israel."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "At ang payo ni Achitophel, na kaniyang ipinapayo sa mga araw na yaon, ay gaya ng kung ang isang lalake ay nagsisiyasat sa salita ng Dios: gayong lahat ang payo ni Achitophel kay David at gayon din kay Absalom."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "Bukod dito'y sinabi ni Achitophel kay Absalom, Papiliin mo ako ng labing dalawang libong lalake, at ako'y titindig at aking hahabulin si David sa gabing ito:"
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "At ako'y darating sa kaniya samantalang siya'y pagod at may mahinang kamay, at akin siyang tatakutin: at ang buong bayan na nasa kaniya ay tatakas; at ang hari lamang ang aking sasaktan:"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "At aking ibabalik sa iyo ang buong bayan: ang lalake na iyong inuusig ay parang kung ang lahat ay nagbabalik: sa gayo'y ang buong bayan ay mapapayapa."
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "At ang sabi ay nakalugod na mabuti kay Absalom, at sa lahat ng matanda sa Israel."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Nang magkagayo'y sinabi ni Absalom, Tawagin mo naman ngayon si Husai na Arachita, at atin ding dinggin ang kaniyang sasabihin."
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "At nang dumating si Husai kay Absalom, ay sinalita ni Absalom sa kaniya, na sinasabi, Nagsalita si Achitophel ng ganitong paraan: atin bang gagawin ang ayon sa kaniyang sabi? Kung hindi, magsalita ka."
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "At sinabi ni Husai kay Absalom, Ang payo na ibinigay ni Achitophel ngayon ay hindi mabuti."
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "Sinabi ni Husai bukod sa rito, Iyong kilala ang iyong Ama at ang kaniyang mga lalake, na sila'y makapangyarihang lalake at sila'y nagngingitngit sa kanilang mga pagiisip na gaya ng isang oso na ninakawan sa parang ng kaniyang mga anak: at ang iyong ama ay lalaking mangdidigma, at hindi tatahan na kasama ng bayan."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "Narito, siya'y nagkukubli ngayon sa isang hukay o sa ibang dako: at mangyayari, na pagka ang ilan sa kanila ay nabuwal sa pasimula, sinomang makarinig ay magsasabi, May patayan sa bayang sumusunod kay Absalom."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "At pati ng matapang, na ang puso ay gaya ng puso ng leon, ay lubos na manglulupaypay: sapagka't kilala ng buong Israel na ang iyong ama ay makapangyarihang lalake, at sila na nasa kaniya ay matatapang na lalake."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Nguni't aking ipinapayo na ang buong Israel ay mapisan sa iyo, mula sa Dan hanggang sa Beer-seba, na gaya ng buhangin na nasa tabi ng dagat ang dami; at ikaw ay pumaroon sa pagbabaka ng iyong sariling pagkatao."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "Sa gayo'y aabutin natin siya sa ibang dako na kasusumpungan natin sa kaniya, at tayo'y babagsak sa kaniya na gaya ng hamog na lumalapag sa lupa: at sa kaniya at sa lahat ng mga lalake na nasa kaniya ay hindi tayo magiiwan kahit isa."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Bukod dito, kung siya'y umurong sa isang bayan, ang buong Israel ay magdadala nga ng mga lubid sa bayang yaon, at ating babatakin sa ilog, hanggang sa walang masumpungan doon kahit isang maliit na bato."
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "At si Absalom at ang lahat na lalake sa Israel ay nagsipagsabi, Ang payo ni Husai na Arachita ay lalong mabuti kay sa payo ni Achitophel. Sapagka't ipinasiya ng Panginoon na masansala ang mabuting payo ni Achitophel, upang dalhin ng Panginoon ang kasamaan kay Absalom."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Nang magkagayo'y sinabi ni Husai kay Sadoc at kay Abiathar na mga saserdote. Ganito't ganito ang ipinayo ni Achitophel kay Absalom at sa mga matanda sa Israel; at ganito't ganito ang aking ipinayo."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Ngayon nga'y magsugo kang madali, at saysayin kay David, na sabihin, Huwag kang tumigil ng gabing ito sa mga tawiran sa ilang, kundi sa anomang paraan ay tumawid ka: baka ang hari ay mapatay at ang buong bayan na nasa kaniya."
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Si Jonathan at si Ahimaas nga ay nagsitigil sa tabi ng Enrogel; at isang alilang babae ang pinaparoon at pinapagsaysay sa kanila; at sila'y nagsiparoon, at isinaysay sa haring kay David: sapagka't sila'y hindi makapakitang pumasok sa bayan."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Nguni't nakita sila ng isang bata, at isinaysay kay Absalom: at sila'y kapuwa lumabas na nagmadali, at sila'y nagsiparoon sa bahay ng isang lalake sa Bahurim, na may isang balon sa kaniyang looban; at sila'y nagsilusong doon."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "At ang babae ay kumuha ng isang panakip at inilatag sa bunganga ng balon, at nilagyan ng mga trigo na giniik; at walang bagay na naalaman."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "At ang mga bataan ni Absalom ay nagsidating sa babae sa bahay; at kanilang sinabi, Saan nandoon si Ahimaas at si Jonathan? At sinabi ng babae sa kanila, Sila'y tumawid sa batis ng tubig. At nang kanilang mahanap at hindi nila masumpungan ay bumalik sila sa Jerusalem."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "At nangyari, pagkatapos na sila'y makaalis, na sila'y nagsilabas sa balon, at nagsiyaon at isinaysay sa haring kay David: at kanilang sinabi kay David, Kayo'y magsibangon, at magsitawid na madali sa tubig: sapagka't ganito ang ipinayo ni Achitophel laban sa inyo."
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Nang magkagayo'y nagsibangon si David, at ang buong bayan na kasama niya, at sila'y tumawid sa Jordan; sa pagbubukang liwayway ay walang naiwan kahit isa sa kanila na hindi tumawid sa Jordan."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "At nang makita ni Achitophel na ang kaniyang payo ay hindi sinunod, kaniyang siniyahan ang kaniyang asno, at bumangon, at umuwi siya sa bahay, sa kaniyang bayan at kaniyang inayos ang kaniyang bahay, at nagbigti; at siya'y namatay, at nalibing sa libingan ng kaniyang ama."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Nang magkagayon ay naparoon si David sa Mahanaim. At si Absalom ay tumawid sa Jordan, siya at ang lahat na lalake ng Israel na kasama niya."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "At inilagay ni Absalom si Amasa sa hukbo na kahalili ni Joab. Si Amasa nga ay anak ng isang lalake na ang pangalan ay Itra, na Israelita, na sumiping kay Abigal na anak na babae ni Naas, na kapatid ni Sarvia, na ina ni Joab."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "At ang Israel at si Absalom ay nagsihantong sa lupain ng Galaad."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "At nangyari, ng si David ay dumating sa Mahanaim, na si Sobi na anak ni Naas na taga Rabba sa mga anak ni Ammon, at si Machir na anak ni Ammiel na taga Lodebar, at si Barzillai na Galaadita na taga Rogelim."
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "Ay nangagdala ng mga higaan, at mga mangkok, at mga sisidlang lupa, at trigo, at sebada, at harina, at butil na sinangag, at habas, at lentehas, at pagkain na sinangag."
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "At pulot pukyutan, at mantekilya, at mga tupa, at keso ng baka para kay David, at sa bayan na kasama niya, upang kanin; sapagka't kanilang sinabi, Ang bayan ay gutom, at pagod, at uhaw sa ilang."
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "At binilang ni David ang bayan na kasama niya, at naglagay ng mga puno ng mga libolibo, at puno ng mga daandaan sa kanila."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "At pinayaon ni David ang bayan, ang isang ikatlong bahagi ay nasa kamay ni Joab, at ang ikatlong bahagi ay nasa kamay ni Abisai na anak ni Sarvia, na kapatid ni Joab, at ang ikatlong bahagi ay nasa kamay ni Ittai na Getheo. At sinabi ng hari sa bayan, Walang pagsalang ako'y lalabas na kasama ninyo."
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "Nguni't sinabi ng bayan, Huwag kang lalabas: sapagka't kung kami man ay tumakas, ay hindi nila kami aalumanahin, o kung ang kalahati man namin ay mamatay, ay hindi nila kami aalumanahin: nguni't ikaw ay may halagang sangpung libo sa amin: kaya't ngayo'y lalong maigi na ikaw ay maghanda na iyong saklolohan kami mula sa bayan."
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "At sinabi ng hari sa kanila, Kung ano ang inaakala ninyong mabuti ay aking gagawin. At ang hari ay tumayo sa tabi ng pintuang-bayan, at ang buong bayan ay lumabas na daan daan at libolibo."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "At ang hari ay nagutos kay Joab at kay Abisai, at kay Ittai, na nagsasabi, Inyong gamitan ng kaawaan, alangalang sa akin, ang binata, sa makatuwid baga'y si Absalom. At narinig ng buong bayan nang ipagbilin ng hari sa lahat ng punong kawal ang tungkol kay Absalom."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "Sa gayo'y lumabas ang bayan sa parang laban sa Israel; at ang pagbabaka ay nasa gubat ng Ephraim."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "At ang bayan ng Israel ay nasaktan doon sa harap ng mga lingkod ni David, at nagkaroon ng malaking patayan doon sa araw na yaon, na may dalawang pung libong lalake."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "Sapagka't doon ang pagbabaka ay nakalat sa ibabaw ng buong lupain: at ang gubat ay lumamon ng higit na bayan sa araw na yaon kay sa nilamon ng tabak."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "At nakasagupa ni Absalom ang mga lingkod ni David. At si Absalom ay nakasakay sa kaniyang mula, at ang mula ay nagdaan sa ilalim ng mayabong na mga sanga ng isang malaking ensina, at ang kaniyang ulo ay nasabit sa ensina, at siya'y nabitin; at ang mula na nasa ilalim niya ay nagpatuloy."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "At nakita siya ng isang lalake at isinaysay kay Joab, at sinabi, Narito, aking nakita si Absalom na nakabitin sa isang ensina."
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "At sinabi ni Joab sa lalaking nagsaysay sa kaniya, At, narito, iyong nakita, at bakit hindi mo sinaktan doon sa lupa? at nabigyan sana kita ng sangpung putol na pilak, at isang pamigkis."
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "At sinabi ng lalake kay Joab, Bagaman ako'y tatanggap ng isang libong putol na pilak sa aking kamay, gayon ma'y hindi ko iuunat ang aking kamay laban sa anak ng hari: sapagka't sa aming pakinig ay ibinilin ng hari sa iyo, at kay Abisai, at kay Ittai, na sinabi, Ingatan ninyo na huwag galawin ninoman ang binatang si Absalom."
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Sa ibang paraan, kung ako'y gumawa ng paglililo laban sa kaniyang buhay (at walang bagay na makukubli sa hari,) ikaw man sa iyong sarili ay mananayong laban sa akin."
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Nang magkagayo'y sinabi ni Joab, Hindi ako makatitigil ng ganito sa iyo. At siya'y kumuha ng tatlong pana sa kaniyang kamay at pinalagpas sa puso ni Absalom, samantalang siya'y buhay pa sa gitna ng ensina."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "At sangpung bataan na tagadala ng sandata ni Joab ay kumubkob at sinaktan si Absalom, at pinatay siya."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "At hinipan ni Joab ang pakakak, at ang bayan ay bumalik na mula sa paghabol sa Israel: sapagka't pinigil ni Joab ang bayan."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "At kanilang kinuha si Absalom at inihagis nila siya sa malaking hukay sa gubat, at tinabunan siya ng isang malaking bunton ng bato: at ang buong Israel ay tumakas bawa't isa sa kaniyang tolda."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "Si Absalom nga sa kaniyang kabuhayan ay nagpasiya at nagtayo sa ganang kaniya ng haligi, na pinaka alaala, na nasa libis ng hari: sapagka't kaniyang sinasabi, Wala akong anak na magiingat ng alaala ng aking pangalan: at kaniyang tinawag ang haligi ng ayon sa kaniyang sariling pangalan: at tinawag na monumento ni Absalom, hanggang sa araw na ito."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "Nang magkagayo'y sinabi ni Ahimaas na anak ni Sadoc, Patakbuhin mo ako ngayon, at magdala ng balita sa hari, kung paanong iginanti siya ng Panginoon sa kaniyang kaaway."
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "At sinabi ni Joab sa kaniya, Hindi ka magiging tagapagdala ng balita sa araw na ito: kundi magdadala ka ng balita sa ibang araw: nguni't sa araw na ito ay hindi ka magdadala ng balita, sapagka't ang anak ng hari ay namatay."
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "Nang magkagayo'y sinabi ni Joab sa Cusita, Yumaon ka na saysayin mo sa hari kung ano ang iyong nakita. At ang Cusita ay yumukod kay Joab, at tumakbo."
  }
]
