[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "Et maintenant, Yahvé, Dieu d’Israël, tiens à ton serviteur David, mon père, la promesse que tu lui as faite, quand tu as dit : Tu ne seras jamais dépourvu d’un descendant qui soit devant moi, assis sur le trône d’Israël, à condition que tes fils veillent à leur conduite et suivent ma loi comme toi-même tu as marché devant moi."
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Maintenant donc, Yahvé, Dieu d’Israël, que se vérifie la parole que tu as dite à ton serviteur David !"
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "Mais Dieu habiterait-il vraiment avec les hommes sur la terre ? Voici que les cieux et les cieux des cieux ne le peuvent contenir, moins encore cette maison que j’ai construite !"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Sois attentif à la prière et à la supplication de ton serviteur, Yahvé, mon Dieu, écoute l’appel et la prière que ton serviteur fait devant toi !"
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "Que tes yeux soient ouverts jour et nuit sur cette maison, sur ce lieu où tu as dit mettre ton Nom. Ecoute la prière que ton serviteur fera en ce lieu."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "\"Ecoute les supplications de ton serviteur et de ton peuple Israël, lorsqu’ils prieront en ce lieu. Toi, écoute du lieu où tu résides, du ciel, écoute et pardonne."
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "Si un homme pèche contre son prochain, et que celui-ci prononce sur lui un serment imprécatoire et le fasse jurer devant ton autel dans ce Temple,"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "toi, écoute du ciel et agis ; juge entre tes serviteurs : rends au méchant son dû en faisant retomber sa conduite sur sa tête, et justifie l’innocent en lui rendant selon sa justice."
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "Si ton peuple Israël est battu devant l’ennemi parce qu’il aura péché contre toi, s’il se convertit, loue ton Nom, prie et supplie devant toi dans ce Temple,"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "toi, écoute du ciel, pardonne le péché de ton peuple Israël, et ramène-le dans le pays que tu lui as donné comme à ses pères."
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "Quand le ciel sera fermé et qu’il n’y aura pas de pluie parce qu’ils auront péché contre toi, s’ils prient en ce lieu, louent ton Nom, se repentent de leur péché, parce que tu les auras humiliés,"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "toi, écoute du ciel, pardonne le péché de tes serviteurs et de ton peuple Israël — tu leur indiqueras la bonne voie qu’ils doivent suivre —, et arrose de pluie ta terre, que tu as donnée en héritage à ton peuple."
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "Quand le pays subira la famine, la peste, la rouille ou la nielle, quand surviendront les sauterelles ou les criquets, quand l’ennemi de ce peuple assiégera l’une de ses portes, quand il y aura n’importe quel fléau ou quelle épidémie,"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "quelle que soit la prière ou la supplication, qu’elle soit d’un homme quelconque ou de tout Israël ton peuple, si l’on éprouve peine ou douleur et si l’on tend les mains vers ce Temple,"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "toi, écoute du ciel où tu résides, pardonne et rends à chaque homme selon sa conduite, puisque tu connais son cœur — tu es le seul à connaître le cœur des hommes —,"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "en sorte qu’ils te craindront et suivront tes voies tous les jours qu’ils vivront sur la terre que tu as donnée à nos pères."
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Même l’étranger qui n’est pas d’Israël ton peuple, s’il vient d’un pays lointain à cause de la grandeur de ton Nom, de ta main forte et de ton bras étendu, s’il vient et prie dans ce Temple,"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "toi, écoute du ciel où tu résides, exauce toutes les demandes de l’étranger afin que tous les peuples de la terre reconnaissent ton Nom et te craignent comme le fait ton peuple Israël, et qu’ils sachent que ce Temple que j’ai bâti porte ton Nom."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "Si ton peuple part en guerre contre ses ennemis par le chemin où tu l’auras envoyé, s’il te prie, tourné vers la ville que tu as choisie et vers le Temple que j’ai construit pour ton Nom,"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "écoute du ciel sa prière et sa supplication et fais-lui justice."
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "Quand ils pécheront contre toi — car il n’y a aucun homme qui ne pèche —, quand tu seras irrité contre eux, quand tu les livreras à l’ennemi et que leurs conquérants les emmèneront captifs dans un pays lointain ou proche,"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "s’ils rentrent en eux-mêmes, dans le pays où ils auront été déportés, s’ils se repentent et te supplient dans le pays de leur captivité en disant : Nous avons péché, nous avons mal agi, nous nous sommes pervertis,"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "s’ils reviennent à toi de tout leur cœur et de toute leur âme dans le pays de leur captivité où ils ont été déportés et s’ils prient tournés vers le pays que tu as donné à leurs pères, vers la ville que tu as choisie et le Temple que j’ai bâti pour ton Nom,"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "écoute du ciel où tu résides, écoute leur prière et leur supplication, fais-leur justice et pardonne à ton peuple les péchés commis envers toi."
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "\"Maintenant, ô mon Dieu, que tes yeux soient ouverts et tes oreilles attentives aux prières faites en ce lieu !"
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "Et maintenant Dresse-toi, Yahvé Dieu, fixe-toi, toi et l’arche de ta force ! Que tes prêtres, Yahvé Dieu, se revêtent de salut et que tes fidèles jubilent dans le bonheur !"
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "Yahvé Dieu, n’écarte pas la face de ton oint, souviens-toi des grâces faites à David ton serviteur !\""
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Quand Salomon eut fini de prier, le feu descendit du ciel, consuma l’holocauste et les sacrifices, et la gloire de Yahvé remplit le Temple."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "Les prêtres ne purent entrer dans la maison de Yahvé, car la gloire de Yahvé remplissait la maison de Yahvé."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "Tous les Israélites, voyant le feu descendre et la gloire de Yahvé reposer sur le Temple, se prosternèrent face contre terre sur le pavé ; ils adorèrent et célébrèrent Yahvé \"car il est bon, car éternel est son amour.\""
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Le roi et tout le peuple sacrifièrent devant Yahvé."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "Le roi Salomon immola en sacrifice vingt-deux-mille bœufs et cent-vingt-mille moutons, et le roi et tout le peuple dédièrent le Temple de Dieu."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "Les prêtres se tenaient à leur poste et les lévites célébraient Yahvé avec les instruments qu’avait faits le roi David pour accompagner les cantiques de Yahvé \"car éternel est son amour.\" C’étaient eux qui exécutaient les louanges composées par David. À leurs côtés, les prêtres sonnaient de la trompette et tout Israël se tenait debout."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "Salomon consacra le milieu de la cour qui était devant le Temple de Yahvé, car c’est là qu’il offrit les holocaustes et les graisses des sacrifices de communion. L’autel de bronze qu’avait fait Salomon ne pouvait en effet contenir l’holocauste, l’oblation et les graisses."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "En ce temps-là, Salomon célébra la fête pendant sept jours et tous les Israélites avec lui, un très grand rassemblement depuis l’Entrée de Hamat jusqu’au Torrent d’Égypte."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "Le huitième jour eut lieu une réunion solennelle, car on avait célébré la dédicace de l’autel pendant sept jours et célébré la fête pendant sept jours."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "Le vingt-troisième jour du septième mois, Salomon renvoya le peuple chacun chez soi, joyeux et le cœur content du bien que Yahvé avait fait à David, à Salomon et à son peuple Israël."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "Salomon acheva le Temple de Yahvé et le palais royal et il mena à bien tout ce qu’il désirait faire dans la maison de Yahvé et la sienne."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "Yahvé apparut alors de nuit à Salomon et lui dit : \"J’ai entendu ta prière et je me suis choisi ce lieu pour qu’il soit la maison des sacrifices."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "Quand je fermerai le ciel et que la pluie fera défaut, quand j’ordonnerai aux sauterelles de dévorer le pays, quand j’enverrai la peste sur mon peuple,"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "si mon peuple sur qui est invoqué mon Nom s’humilie, prie, recherche ma présence et se repent de sa mauvaise conduite, moi, du ciel, j’écouterai, je pardonnerai ses péchés et je restaurerai son pays."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Désormais mes yeux sont ouverts, et mes oreilles attentives à la prière faite en ce lieu."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "J’ai désormais choisi et consacré cette maison afin que mon Nom y soit à jamais ; mes yeux et mon cœur y seront toujours."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "Pour toi, si tu marches devant moi comme a fait ton père David, si tu agis selon tout ce que je te commande et si tu observes mes lois et mes ordonnances,"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "je maintiendrai ton trône royal comme je m’y suis engagé envers ton père David quand j’ai dit : Il ne te manquera jamais un descendant qui règne en Israël."
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "Mais si vous m’abandonnez, si vous délaissez les lois et les commandements que je vous ai proposés, si vous allez servir d’autres dieux et leur rendez hommage,"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "j’arracherai les Israélites de ma terre que je leur avais donnée ; ce Temple que j’ai consacré à mon Nom, je le rejetterai de ma présence et j’en ferai la fable et la risée de tous les peuples."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "Ce Temple qui aura été sublime, tous ceux qui le longeront seront stupéfaits et diront : Pourquoi Yahvé a-t-il fait cela à ce pays et à ce Temple ?"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "Et l’on répondra : Parce qu’ils ont abandonné Yahvé, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, qu’ils se sont attachés à d’autres dieux et qu’ils leur ont rendu hommage et culte, voilà pourquoi il leur a envoyé tous ces maux.\""
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "Au bout des vingt années pendant lesquelles Salomon construisit le Temple de Yahvé et son propre palais,"
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "il restaura les villes que lui avait données Huram et y établit les Israélites :"
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "Puis il alla à Hamat de Coba, dont il se rendit maître ;"
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "il restaura Tadmor dans le désert et toutes les villes-entrepôts qu’il avait édifiées dans le pays de Hamat."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Il restaura Bet-Horôn-le-Haut et Bet-Horôn-le-Bas, villes fortifiées, munies de murs, de portes et de barres,"
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "ainsi que Baalat, toutes les villes-entrepôts qu’avait Salomon, toutes les villes de chars et les villes de chevaux, et ce qu’il plut à Salomon de construire à Jérusalem, au Liban et dans tous les pays qui lui étaient soumis."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "Tout ce qui restait des Hittites, des Amorites, des Perizzites, des Hivvites et des Jébuséens, qui n’étaient pas des Israélites"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "et dont les descendants étaient restés après eux dans le pays sans être exterminés par les Israélites, Salomon les leva comme hommes de corvée ; ils le sont encore."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "Mais Salomon ne fit point des Israélites des esclaves travaillant pour lui, car ils servaient comme soldats : ils étaient les officiers de ses écuyers, les officiers de sa charrerie et de sa cavalerie."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "Voici les officiers des préfets dont disposait le roi Salomon : deux-cent-cinquante qui commandaient au peuple."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "Salomon fit monter de la Cité de David la fille de Pharaon jusqu’à la maison qu’il lui avait construite. Il disait en effet : \"Une femme ne saurait demeurer à cause de moi dans le palais de David, roi d’Israël ; ce sont des lieux sacrés où vint l’arche de Yahvé.\""
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Salomon offrit alors des holocaustes à Yahvé sur l’autel de Yahvé qu’il avait bâti devant le Vestibule."
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Selon le rituel quotidien des holocaustes, conformément à l’ordre de Moïse sur les sabbats, les néoménies et les trois solennités annuelles : la fête des Azymes, la fête des Semaines et la fête des Tentes,"
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "il établit, selon la règle de David son père, les classes des prêtres dans leur service, les lévites dans leur fonction pour louer et officier près des prêtres selon le rituel quotidien, et les portiers, selon leur classe respective, à chaque porte, car tels avaient été les ordres de David, homme de Dieu."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "Sur aucun autre point, même au sujet des réserves, ils ne s’écartèrent des ordres du roi relatifs aux prêtres et aux lévites."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "Et toute l’œuvre de Salomon, qui n’avait été que préparée jusqu’au jour de la fondation du Temple de Yahvé, fut parfaite lorsqu’il eut achevé le Temple de Yahvé."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Alors Salomon gagna Eçyôn-Géber et Elat, au bord de la mer, au pays d’Édom."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "Huram lui envoya des navires montés par ses serviteurs ainsi que des serviteurs qui connaissaient la mer. Avec les serviteurs de Salomon ils allèrent à Ophir et en rapportèrent 540 talents d’or qu’ils remirent au roi Salomon."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "La reine de Saba apprit la renommée de Salomon et vint à Jérusalem éprouver Salomon par des énigmes. Elle arriva avec de très grandes richesses, des chameaux chargés d’aromates, quantité d’or et de pierres précieuses. Quand elle se fut rendue auprès de Salomon, elle s’entretint avec lui de tout ce qu’elle avait médité."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "Salomon l’éclaira sur toutes ses questions et aucune ne fut pour lui un secret qu’il ne pût élucider."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "Lorsque la reine de Saba vit la sagesse de Salomon, le palais qu’il s’était construit,"
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "le menu de sa table, le placement de ses officiers, le service de ses gens et leur livrée, ses échansons et leur livrée, les holocaustes qu’il offrait au Temple de Yahvé, le cœur lui manqua"
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "et elle dit au roi : \"Ce que j’ai entendu dire dans mon pays sur toi et sur ta sagesse était donc vrai !"
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "Je n’ai pas voulu croire ce qu’on disait avant de venir et de voir de mes yeux, mais vraiment on ne m’avait pas appris la moitié de l’étendue de ta sagesse : tu surpasses la renommée dont j’avais eu l’écho."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Bienheureux tes gens, bienheureux tes serviteurs que voici, qui se tiennent continuellement devant toi et qui entendent ta sagesse !"
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Béni soit Yahvé, ton Dieu, qui t’a montré sa faveur en te plaçant sur son trône comme roi au nom de Yahvé ton Dieu ; c’est parce que ton Dieu aime Israël et veut le maintenir à jamais qu’il t’en a donné la royauté pour exercer le droit et la justice.\""
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "Elle donna au roi cent-vingt talents d’or, une grande quantité d’aromates et des pierres précieuses. Les aromates que la reine de Saba apporta au roi Salomon étaient incomparables."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "De même les serviteurs de Huram et les serviteurs de Salomon qui rapportèrent l’or d’Ophir, rapportèrent du bois d’algummim et des pierres précieuses."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "Le roi fit avec le bois d’algummim des planchers pour le Temple de Yahvé et pour le palais royal, des lyres et des harpes pour les musiciens ; on n’avait encore jamais rien vu de pareil dans le pays de Juda."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "Quant au roi Salomon, il offrit à la reine de Saba tout ce dont elle manifesta l’envie, sans compter ce qu’elle avait apporté au roi. Puis elle s’en retourna et alla dans son pays, elle et ses serviteurs."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "Le poids de l’or qui arriva à Salomon en une année fut de 666 talents d’or,"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "sans compter ce qui venait des redevances des marchands et des courtiers importateurs ; tous les rois d’Arabie, tous les gouverneurs du pays apportaient également de l’or et de l’argent à Salomon."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "Le roi Salomon fit deux-cent grands boucliers d’or battu, sur chacun desquels il appliqua six-cent sicles d’or battu,"
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "et trois-cent petits boucliers d’or battu, sur chacun desquels il appliqua trois-cent sicles d’or, et il les déposa dans la Galerie de la Forêt du Liban."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Le roi fit aussi un grand trône d’ivoire et le plaqua d’or raffiné."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "Ce trône avait six degrés et un marchepied d’or qui lui étaient attachés, des bras de part et d’autre du siège et deux lions debout près des bras."
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "Douze lions se tenaient de part et d’autre des six degrés. On n’a rien fait de semblable dans aucun royaume."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "Tous les vases à boire du roi Salomon étaient en or et tout le mobilier de la Galerie de la Forêt du Liban était en or fin ; car on faisait fi de l’argent au temps du roi Salomon."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "En effet le roi avait des navires allant à Tarsis avec les serviteurs de Huram et tous les trois ans les navires revenaient de Tarsis chargés d’or, d’argent, d’ivoire, de singes et de guenons."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "Le roi Salomon surpassa en richesse et en sagesse tous les rois de la terre."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "Tous les rois de la terre voulaient être reçus par Salomon pour profiter de la sagesse que Dieu lui avait mise au cœur"
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "et chacun apportait son présent : vases d’argent et vases d’or, vêtements, armes et aromates, chevaux et mulets, et ainsi d’année en année."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "Salomon eut quatre-mille stalles pour ses chevaux et ses chars, et douze-mille chevaux qu’il cantonna dans les villes de chars et près du roi à Jérusalem."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "Il étendit son pouvoir sur tous les rois depuis le Fleuve jusqu’au pays des Philistins et jusqu’à la frontière d’Égypte."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "Il rendit l’argent aussi commun à Jérusalem que les cailloux, et les cèdres aussi nombreux que les sycomores du Bas-Pays."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "On importait pour Salomon des chevaux de Muçur et de tous les pays."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "Le reste de l’histoire de Salomon, du début à la fin, n’est-ce pas écrit dans l’histoire de Natân le prophète, dans la prophétie d’Ahiyya de Silo, et dans la vision de Yéddo le voyant concernant Jéroboam fils de Nebat ?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "Salomon régna quarante ans à Jérusalem sur tout Israël."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "Puis il se coucha avec ses pères et on l’enterra dans la Cité de David, son père, et son fils Roboam régna à sa place."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "Roboam se rendit à Sichem, car c’est à Sichem que tout Israël était venu pour le proclamer roi."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "Dès que Jéroboam fils de Nebat en fut informé — il était en Égypte, où il avait fui le roi Salomon — il revint d’Égypte."
  }
]
