[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 Ngài phán cùng họ rằng: \"Vậy nên, mọi thầy thông giáo đã được dạy dỗ về nước thiên đàng, thì giống như một người chủ nhà kia, đem những vật mới và cũ từ trong kho mình mà ra."
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 Vả, khi Đức Chúa Jêsus phán các lời ví dụ ấy xong, bèn lìa khỏi đó;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 rồi trở về quê hương mình, dạy dỗ dân chúng trong nhà hội, đến nỗi ai nấy đều lấy làm lạ mà nói rằng: \"Bởi đâu người nầy được khôn ngoan và quyền phép lạ dường ấy?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 Há chẳng phải là con trai người thợ mộc sao? Mẹ người há chẳng phải là Ma-ri, và anh em người là Gia-cơ, Giô-sép, Si-môn, và Giu-đe đó sao?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 Chị em người há chẳng phải đều ở giữa chúng ta sao? Vậy thì bởi đâu mà người nầy được mọi điều ấy?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 Họ bèn vì cớ Ngài mà vấp phạm. Nhưng Đức Chúa Jêsus phán cùng họ rằng: \"Đấng tiên tri chỉ bị khinh dể trong xứ mình và nhà mình thôi."
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 Ở đó, Ngài không làm nhiều phép lạ, vì cớ họ không tin."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "Trong lúc đó, vua Hê-rốt nghe tiếng đồn về Đức Chúa Jêsus,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "thì nói cùng các đầy tớ mình rằng: \"Ấy là Giăng Báp-tít. Người sống lại từ kẻ chết, nên bởi đó mà làm được các phép lạ."
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Vả, Hê-rốt đã bắt trói Giăng và bỏ vào ngục, vì cớ Hê-rô-đia, là vợ Phi-líp, anh mình."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Vì Giăng có nói cùng vua rằng: \"Vua không có phép lấy người đó."
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Vua muốn giết Giăng, nhưng sợ dân chúng, vì họ tôn Giăng là đấng tiên tri."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Song đến ngày sinh nhật của Hê-rốt, con gái của Hê-rô-đia ra nhảy múa trước mặt chúng, làm cho vua đẹp lòng;"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "nhân đó, vua thề hứa cho nàng điều chi xin cũng được."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Nàng được mẹ xui giục, bèn tâu rằng: \"Xin vua hãy ban cho tôi cái đầu của Giăng Báp-tít để trên mâm."
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "Vua lấy làm buồn, song vì lời thề và có mặt những người dự tiệc, nên truyền cho người ta đem đầu Giăng đến;"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "rồi sai người chém Giăng trong ngục."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "Người ta để đầu Giăng trên mâm đem cho con gái của Hê-rô-đia, nàng bèn đem dâng cho mẹ mình."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "Môn đồ Giăng đến lấy xác mà chôn, rồi đi báo tin cho Đức Chúa Jêsus."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Đức Chúa Jêsus nghe tin ấy rồi, bèn xuống thuyền, đi tẻ ra nơi đồng vắng. Nhưng đoàn dân đông biết vậy, thì từ các thành đi bộ mà theo Ngài."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "Khi Đức Chúa Jêsus lên khỏi thuyền, thấy đoàn dân đông, thì động lòng thương xót, và chữa lành cho kẻ bịnh."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Đến chiều, môn đồ tới gần Ngài mà thưa rằng: \"Chỗ nầy vắng vẻ, và giờ đã muộn rồi; xin thầy cho dân chúng về, để họ đi đến các làng mua đồ ăn."
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Đức Chúa Jêsus phán rằng: \"Họ không cần phải đi đâu; chính các ngươi hãy cho họ ăn\" —"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "Môn đồ thưa rằng: \"Chúng tôi đây chỉ có năm cái bánh và hai con cá mà thôi.\" Ngài phán rằng:"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "\"Hãy đem lại đây cho ta."
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "Bấy giờ, Ngài truyền cho đoàn dân ngồi xuống trên cỏ; đoạn, lấy năm cái bánh và hai con cá, ngửa mặt lên trời, tạ ơn, rồi bẻ bánh ra, trao cho môn đồ, môn đồ phát cho dân chúng."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "Ai nấy ăn no rồi, thâu lượm đồ thừa được mười hai giỏ đầy!"
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Số người ăn ước chừng năm ngàn, không kể đàn bà con nít."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "Kế đó, Đức Chúa Jêsus liền biểu môn đồ xuống thuyền, qua trước bờ bên kia, trong khi Ngài giải tán dân chúng."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Khi đã giải tán dân chúng rồi, Ngài lên núi một mình mà cầu nguyện. Đến tối, Ngài ở đó một mình."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "Bấy giờ, thuyền đã xa đất độ vài dặm, bị sóng vỗ, vì gió ngược."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Đến canh tư đêm khuya, Đức Chúa Jêsus đi bộ trên mặt biển mà đến cùng môn đồ."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Môn đồ thấy Ngài đi trên mặt biển, thì hoảng sợ mà nói rằng: \"Ấy là ma!\" Rồi la lên vì sợ hãi."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Nhưng Đức Chúa Jêsus liền phán rằng: \"Hãy yên lòng, ấy là ta, đừng sợ."
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Phi-e-rơ bèn thưa rằng: \"Lạy Chúa, nếu phải là Chúa, hãy khiến tôi đi trên mặt nước mà đến cùng Chúa."
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "Đức Chúa Jêsus phán rằng: \"Hãy đến!\" Phi-e-rơ ở trên thuyền bước xuống, đi trên mặt nước mà đến cùng Đức Chúa Jêsus."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Nhưng thấy gió thổi mạnh, thì Phi-e-rơ sợ hãi, gần chìm xuống, bèn la lên rằng: \"Chúa ôi, xin cứu tôi với!"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Tức thì, Đức Chúa Jêsus giơ tay ra nắm lấy Phi-e-rơ, mà nói rằng: \"Hỡi người ít đức tin, sao ngươi hồ nghi vậy?"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Khi hai người đã lên thuyền, thì gió lặng."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Những người ở trong thuyền đến lạy Ngài, mà nói rằng: \"Thật Ngài là Con Đức Chúa Trời!"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Khi đã qua biển rồi, Đức Chúa Jêsus và môn đồ lên bờ, đến đất Ghê-nê-xa-rết."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Người dân ở đó nhận biết Ngài, bèn báo tin cho cả xứ, rồi đem mọi kẻ bịnh đến cùng Ngài,"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "xin Ngài cho rờ đến trôn áo Ngài mà thôi; hễ ai rờ đến, đều được lành bịnh cả."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Bấy giờ, có mấy người Pha-ri-si và mấy thầy thông giáo từ thành Giê-ru-sa-lem đến gần Đức Chúa Jêsus mà hỏi rằng:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "\"Sao môn đồ thầy trái phép truyền khẩu của người xưa? Vì khi ăn, họ không rửa tay."
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "Đức Chúa Jêsus đáp rằng: \"Còn các ngươi, sao vì cớ truyền khẩu mình mà phạm điều răn của Đức Chúa Trời?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Vì Đức Chúa Trời có phán dạy rằng: Hãy hiếu kính cha mẹ ngươi; lại rằng: Ai mắng cha mẹ, thì phải chết."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Nhưng các ngươi lại nói rằng: Ai nói với cha mẹ rằng: \"Những điều tôi sẽ giúp cha mẹ đã dâng cho Đức Chúa Trời rồi\","
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "thì người đó không cần phải hiếu kính cha mẹ nữa. Như vậy, các ngươi đã vì truyền khẩu mình mà bỏ lời Đức Chúa Trời."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Hỡi những kẻ giả hình! Ê-sai đã nói tiên tri về các ngươi phải lắm, mà rằng:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Dân nầy lấy môi miếng thờ ta, mà lòng chúng nó xa ta lắm."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Sự chúng nó thờ ta là vô ích, vì dạy những điều răn mà chỉ là mạng lịnh của người ta mà thôi."
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Đoạn, Đức Chúa Jêsus gọi dân chúng đến gần, mà phán rằng: \"Hãy nghe và hiểu:"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Chẳng phải vật gì vào miệng làm dơ dáy người đâu, nhưng ấy là vật gì ở miệng ra, mới làm dơ dáy người vậy."
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Bấy giờ, môn đồ đến gần Ngài mà thưa rằng: \"Thầy có biết những người Pha-ri-si nghe lời thầy thì vấp phạm chăng?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Ngài đáp rằng: \"Hễ cây nào mà Cha ta trên trời không trồng, thì sẽ bị nhổ đi."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Hãy để mặc họ; họ là những người mù dẫn đường mù; nếu người mù dẫn người mù, thì cả hai sẽ cùng té xuống hố."
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Phi-e-rơ bèn thưa rằng: \"Xin thầy cắt nghĩa lời ví dụ ấy cho chúng tôi."
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Đức Chúa Jêsus phán rằng: \"Đến bây giờ, các ngươi còn chưa hiểu sao?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Các ngươi chưa hiểu rằng mọi vật chi vào miệng, thì xuống bụng, rồi phải bỏ ra nơi kín sao?"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "Song những điều bởi miệng ra, thì do lòng mà đến; ấy là những điều làm cho người dơ dáy."
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Vì từ lòng sinh ra những ý tưởng xấu, những tội giết người, tà dâm, gian dâm, trộm cướp, làm chứng dối, và lộng ngôn."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Ấy đó là những điều làm cho người dơ dáy; còn sự ăn mà không rửa tay, thì không làm cho người dơ dáy đâu."
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "Đức Chúa Jêsus lìa khỏi đó, đi đến địa phận thành Ty-rơ và thành Si-đôn."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Có một người đàn bà Ca-na-an từ xứ ấy đến mà kêu cùng Ngài rằng: \"Lạy Chúa, là con cháu vua Đa-vít, xin thương xót tôi! Con gái tôi bị quỉ ám, khổ sở lắm."
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Ngài không đáp một lời nào. Môn đồ đến gần xin Ngài rằng: \"Xin thầy đuổi mụ đi, vì mụ kêu van theo chúng ta hoài."
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Ngài đáp rằng: \"Ta chịu sai đến đây, chỉ vì những con chiên lạc của nhà Y-sơ-ra-ên mà thôi."
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Song người đàn bà đó đến lạy Ngài mà nói rằng: \"Lạy Chúa, xin giúp tôi!"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Ngài đáp rằng: \"Không nên lấy bánh của con cái mà quăng cho chó con ăn\" —"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "Người đàn bà đó nói rằng: \"Lạy Chúa, thật vậy, song chó con ăn những miếng bánh vụn trên bàn chủ rớt xuống."
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Đức Chúa Jêsus bèn phán rằng: \"Hỡi người đàn bà kia, ngươi có đức tin lớn; việc phải xảy ra cho ngươi theo ý ngươi muốn!\" Rồi chính giờ đó, con gái người được lành."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Đức Chúa Jêsus lìa khỏi đó, đến gần biển Ga-li-lê. Ngài lên trên núi, ngồi đó."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "Có đoàn dân đông đến cùng Ngài, đem những kẻ què, đui, câm, tàn tật, và nhiều kẻ bịnh khác, để dưới chân Ngài, thì Ngài chữa cho họ được lành cả."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "Đoàn dân thấy kẻ câm nói được, kẻ tàn tật được lành, kẻ què đi được, kẻ đui sáng mắt, thì lấy làm lạ, và ngợi khen Đức Chúa Trời của Y-sơ-ra-ên."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Đức Chúa Jêsus gọi môn đồ đến mà phán rằng: \"Ta thương xót đoàn dân nầy, vì họ ở với ta đã ba ngày, không có chi ăn hết. Ta không muốn cho họ nhịn đói mà về, e rằng bị mệt dọc đường."
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "Môn đồ thưa rằng: \"Ở nơi đồng vắng nầy, chúng tôi há dễ kiếm đâu đủ bánh cho đoàn dân đông dường nầy ăn?"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Đức Chúa Jêsus hỏi rằng: \"Các ngươi có bao nhiêu bánh?\" Môn đồ thưa rằng: \"Có bảy cái, và mấy con cá nhỏ."
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Ngài bèn truyền cho đoàn dân ngồi xuống đất;"
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "rồi lấy bảy cái bánh và cá đó, tạ ơn, bẻ ra, đưa cho môn đồ, mà môn đồ phát cho dân chúng."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Ai nấy ăn no rồi, thâu lượm miếng thừa được bảy giỏ đầy!"
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Vả, những kẻ ăn, số là bốn ngàn người, không kể đàn bà và con nít."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Khi đã giải tán đám đông rồi, Đức Chúa Jêsus xuống thuyền, qua địa phận xứ Ma-ga-đan."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Những người Pha-ri-si và Sa-đu-sê đến gần Ngài, đặng thử Ngài, thì xin Ngài tỏ ra một dấu lạ từ trên trời."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Ngài đáp rằng: Đến chiều, các ngươi nói: Trời sẽ quang, vì trời đỏ."
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "Còn sớm mai, thì các ngươi nói: Hôm nay trời sẽ dông, vì trời đỏ và mờ mịt. Các ngươi biết phân biệt vẻ trời, mà không biết phân biệt dấu kỳ của các thời sao!"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "Dòng dõi gian ác và ngoại tình nầy xin một dấu lạ, nhưng sẽ chẳng cho dấu lạ nào khác ngoài dấu lạ của đấng tiên tri Giô-na. Rồi Ngài bỏ họ mà đi."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "Khi môn đồ qua bờ bên kia rồi, thì quên đem bánh theo."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Đức Chúa Jêsus phán cùng môn đồ rằng: Hãy giữ mình cẩn thận về men của người Pha-ri-si và người Sa-đu-sê."
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Môn đồ nghĩ thầm cùng nhau rằng: Ấy là tại chúng ta không đem bánh theo."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Đức Chúa Jêsus biết điều đó, bèn phán rằng: Hỡi kẻ ít đức tin, sao các ngươi nghĩ thầm cùng nhau rằng không có bánh?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Các ngươi há chưa hiểu chi ư? Há chẳng nhớ năm cái bánh cho năm ngàn người ăn, và các ngươi lượm được bao nhiêu giỏ đầy sao?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Hay là bảy cái bánh cho bốn ngàn người ăn, và các ngươi lượm được bao nhiêu thúng đầy sao?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Thể nào các ngươi chẳng hiểu rằng ta chẳng phải nói về bánh? Hãy giữ mình về men của người Pha-ri-si và người Sa-đu-sê!"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Bấy giờ, môn đồ hiểu Ngài chẳng bảo giữ mình về men bánh, nhưng về đạo lý của người Pha-ri-si và người Sa-đu-sê."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Khi Đức Chúa Jêsus đến địa phận thành Sê-sa-rê Phi-líp, bèn hỏi môn đồ rằng: Người ta nói về Con người là ai?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Môn đồ thưa rằng: Người thì nói là Giăng Báp-tít; kẻ thì nói là Ê-li; người khác lại nói là Giê-rê-mi, hay là một trong các đấng tiên tri."
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "Ngài phán rằng: Còn các ngươi thì nói ta là ai?"
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Si-môn Phi-e-rơ thưa rằng: Thầy là Đấng Christ, Con Đức Chúa Trời hằng sống."
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "Đức Chúa Jêsus phán cùng người rằng: Hỡi Si-môn, con Giô-na, ngươi có phước đó; vì chẳng phải thịt và máu tỏ cho ngươi biết điều nầy đâu, song là Cha ta ở trên trời vậy."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Ta cũng nói cùng ngươi rằng: Ngươi là Phi-e-rơ, ta sẽ lập Hội thánh ta trên đá nầy, các cửa âm phủ chẳng thắng được Hội thánh đâu."
  }
]
