[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(także na Judę). Wyrocznia Jahwe, który rozpostarł niebiosa i ugruntował ziemię, który ukształtował ducha człowieka w jego wnętrzu. Oto Ja uczynię Jeruzalem kielichem oszałamiającym dla wszystkich ludów wokół. (To będzie podczas oblężenia Jeruzalem)."
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "I stanie się w owym dniu, że uczynię Jeruzalem kamieniem nie do podniesienia dla wszystkich ludów, a wszyscy, którzy go podniosą, srodze się poranią. I przeciwko niemu zgromadzą się wszystkie narody ziemi."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "W owym dniu – wyrocznia Jahwe – porażę wszystkie konie zamętem, a ich jeźdźców szaleństwem. Porażę też ślepotą wszystkie ludy. (Lecz domowi Judy otworzę oczy)."
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Wtedy książęta Judy powiedzą w sercu swoim: \"Siłą dla mieszkańców Jeruzalem jest Jahwe Zastępów, ich Bóg."
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "W owym dniu uczynię książąt Judy jak rozżarzony ogień w stosie drzewa, jak płonącą pochodnię w snopach. Pożrą oni po prawej i po lewej wszystkie ludy wokół. A Jeruzalem będzie znowu zamieszkane na swoim miejscu (w Jeruzalem)."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "Jahwe ocali najpierw namioty Judy, aby pycha domu Dawida i pycha mieszkańca Jeruzalem nie wynosiły się nad Judę."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "W owym dniu Jahwe osłoni mieszkańca Jeruzalem; ten spośród nich, który się potknie, będzie jak Dawid w owym dniu, a dom Dawida będzie jak Bóg, jak Anioł Jahwe przed nimi."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "I stanie się w owym dniu, że będę szukał, aby zniszczyć wszystkie narody, które przyjdą przeciwko Jeruzalem."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Lecz wyleję na dom Dawida i na mieszkańca Jeruzalem ducha łaski i błagania, i spojrzą na Mnie. Tego, którego przebili, opłakiwać będą jak jedynaka; płakać będą nad Nim, jak się płacze nad pierworodnym."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "W owym dniu wielki będzie lament w Jeruzalem, jak lament Hadad Rimmón na równinie Megiddón."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "I będzie lamentowała ziemia, ród po rodzie. Ród domu Dawida osobno, a ich kobiety osobno. Ród domu Natana osobno, a ich kobiety osobno."
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "Ród domu Lewiego osobno, a ich kobiety osobno. Ród domu Szimeja osobno, a ich kobiety osobno."
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "I wszystkie rody, te, które pozostały, ród po rodzie osobno, a ich kobiety osobno."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "W owym dniu będzie otwarte źródło dla Dawida i dla mieszkańców Jeruzalem, aby obmyć grzech i nieczystość."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "I stanie się w owym dniu – wyrocznia Pana – że wytępię z ziemi imiona bożków: nie będzie się o nich więcej pamiętać. Także proroków i ducha nieczystości wypędzę z ziemi."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "A jeśli ktoś jeszcze będzie chciał prorokować, jego ojciec i matka, którzy go zrodzili, powiedzą mu: \"Nie będziesz żył, bo kłamstwa głosisz w imię Jahwe\", i gdy będzie prorokował, jego ojciec i matka, którzy go zrodzili, przebiją go."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "I stanie się w owym dniu, że prorocy zawstydzą się swego widzenia, gdy będą prorokować. Nie będą już zakładać płaszcza z sierści, aby kłamać."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Lecz powiedzą: \"Nie jestem prorokiem, ja jestem człowiekiem, który uprawia ziemię, bo ziemia jest moją własnością od mojej młodości."
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "A jeśli mu powiedzą: \"Co to za rany na twojej piersi?\" On powie: \"Te, które otrzymałem w domu moich przyjaciół."
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Mieczu, ocknij się przeciwko memu pasterzowi i przeciwko mężowi, który jest mi bliski, wyrocznia Jahwe Zastępów. Uderz pasterza, a rozproszą się owce, a Ja zwrócę rękę przeciwko maluczkim."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "I stanie się w całej ziemi – wyrocznia Jahwe – że dwie trzecie z niej zostaną wytępione (zginą), a jedna trzecia w niej pozostanie."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "Tę trzecią część wprowadzę w ogień; będę ich oczyszczał, jak się oczyszcza srebro, będę ich doświadczał, jak się doświadcza złoto. On będzie wzywał mego imienia, a Ja mu odpowiem; powiem: \"On jest moim ludem\", a on powie: \"Jahwe jest moim Bogiem!"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Oto nadchodzi dzień Jahwe, kiedy rozdzielą twoje łupy pośród ciebie."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Zgromadzę wszystkie narody przeciwko Jeruzalem do walki; miasto zostanie zdobyte, domy splądrowane, kobiety zgwałcone; połowa miasta pójdzie na wygnanie, lecz reszta ludu nie zostanie wytępiona z miasta."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Wtedy Jahwe wyruszy, aby walczyć z tymi narodami, jak walczy w dniu bitwy."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "W owym dniu Jego stopy staną na Górze Oliwnej, która jest naprzeciw Jeruzalem od wschodu. I Góra Oliwna rozszczepi się na pół, ze wschodu na zachód, w olbrzymią dolinę; połowa góry cofnie się ku północy, a druga ku południowi."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "Dolina Gór zostanie zasypana, tak, zostanie zagruzowana aż do Yasol, zostanie zasypana tak, jak to było w wyniku trzęsienia ziemi za czasów Ozjasza, króla Judy. I Jahwe, mój Bóg, przyjdzie, wszyscy święci z Nim."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "I stanie się w owym dniu, że nie będzie już światła, lecz zimno i lód."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "I będzie to dzień jedyny – Jahwe go zna – ani dzień, ani noc, ale w czasie wieczoru będzie światło."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "I stanie się w owym dniu, że wody żywe wypłyną z Jeruzalem, połowa ku morzu wschodniemu, połowa ku morzu zachodniemu: będzie tak latem jak i zimą."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "Wtedy Jahwe będzie królem nad całą ziemią; w owym dniu Jahwe będzie jedyny, a Jego imię jedyne."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Cały kraj powróci w równinę, od Geby aż do Rimmón na Negebie. Jeruzalem zostanie wyniesione i zamieszkane na swoim miejscu, od Bramy Benjamina aż do miejsca dawnej bramy, aż do Bramy Narożnej, i od Wieży Chananela aż do tłoczni króla."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "Będą w nim mieszkać, nie będzie więcej klątwy, a Jeruzalem będzie mieszkać bezpiecznie."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "A oto plaga, którą Jahwe uderzy wszystkie ludy, które walczyły przeciwko Jeruzalem: ich ciało będzie gniło, gdy będą stali, ich oczy będą gniły w swoich oczodołach, a ich język będzie gnił w ich ustach."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "I stanie się w owym dniu, że będzie wielka panika od Jahwe wśród nich. Każdy chwyci rękę swego towarzysza i podniosą rękę jeden przeciw drugiemu."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Juda także będzie walczył w Jeruzalem. Bogactwa wszystkich narodów wokół zostaną zebrane, złoto, srebro, szaty w ogromnej ilości."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Podobna będzie plaga koni, mułów, wielbłądów, osłów i wszystkich zwierząt, które znajdują się w obozach: plaga podobna do tamtej."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "I stanie się, że wszyscy, którzy pozostaną przy życiu ze wszystkich narodów, które wyruszyły przeciwko Jeruzalem, będą co roku przychodzić, aby oddać pokłon królowi Jahwe Zastępów i obchodzić Święto Szałasów."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "Ten z rodzin ziemi, który nie pójdzie, aby oddać pokłon w Jeruzalem przed królem Jahwe Zastępów, nie będzie miał deszczu."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "Jeśli rodzina Egiptu nie pójdzie i nie przyjdzie, będzie na niej plaga, którą Jahwe uderza narody, które nie pójdą obchodzić Święta Szałasów."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Taka będzie kara Egiptu i kara wszystkich narodów, które nie pójdą obchodzić Święta Szałasów."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "W owym dniu będzie na dzwonkach końskich: \"Poświęcone Jahwe\", a garnki w domu Jahwe będą jak czasze ofiarnicze przed ołtarzem."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Każdy garnek w Jeruzalem i w Judzie będzie poświęcony Jahwe Zastępów, wszyscy, którzy składają ofiarę, przyjdą, wezmą z nich i ugotują w nich, i nie będzie już więcej kupca w domu Jahwe Zastępów w owym dniu."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Wyrocznia. Słowo Jahwe do Izraela, przez posługę Malachiasza."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Umiłowałem was! mówi Jahwe. – Wy jednak mówicie: W czym nas umiłowałeś? – Czyż Ezaw nie był bratem Jakuba? – wyrocznia Jahwe – a jednak umiłowałem Jakuba,"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "a Ezawa znienawidziłem. Uczyniłem jego góry pustkowiem, a jego dziedzictwo pastwiskiem pustyni."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Jeśli Edom mówi: \"Zostaliśmy zniszczeni, lecz odbudujemy nasze ruiny\", tak mówi Jahwe Zastępów: Niech budują, Ja będę burzył! Będą ich nazywać \"Terytorium bezbożności\" i \"Ludem, przeciwko któremu Jahwe jest rozgniewany na zawsze."
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "Wasze oczy to zobaczą i powiecie: Jahwe jest wielki ponad terytorium Izraela!"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "Syn czci swego ojca; sługa boi się swego pana. Lecz jeśli Ja jestem ojcem, gdzież jest cześć, która Mi się należy? Jeśli Ja jestem panem, gdzież jest moja bojaźń? Mówi Jahwe Zastępów do was, kapłani, którzy gardzicie Moim Imieniem. – Lecz wy mówicie: W czym wzgardziliśmy Twoim Imieniem? –"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "W tym, że ofiarujecie na Moim ołtarzu pokarmy skalane. – Lecz wy mówicie: W czym Cię skalaliśmy? – W mówieniu: Stół Jahwe jest godny pogardy."
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Gdy przyprowadzacie na ofiarę zwierzęta ślepe, czyż to nie jest złe? A gdy przyprowadzacie chromych lub chorych, czyż to nie jest złe? Zanieście je więc waszemu namiestnikowi: czy będzie zadowolony? Czy dobrze was przyjmie? Mówi Jahwe Zastępów."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "A teraz błagajcie więc Boga, aby się nad nami zmiłował (to pochodzi z waszych rąk): czy was przyjmie? Mówi Jahwe Zastępów."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "Och! Któż z was zamknie drzwi, abyście nie zapalali daremnie Mego ołtarza? Nie mam w was żadnego upodobania, mówi Jahwe Zastępów, i nie przyjmuję ofiar z waszych rąk."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "Ale od wschodu do zachodu słońca Moje Imię jest wielkie wśród narodów, a na każdym miejscu ofiarę kadzielną składa się Memu Imieniu, jak również ofiarę czystą. Bo wielkie jest Moje Imię wśród narodów! Mówi Jahwe Zastępów."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "A wy je profanujecie, mówiąc: Stół Pana jest skalany, a jego pokarmy godne pogardy."
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Mówicie: Patrzcie, ile troski! I gardzicie Mną, mówi Jahwe Zastępów. Przyprowadzacie zwierzę skradzione, chrome i chore, i przyprowadzacie je na ofiarę. Czyż mogę je przyjąć z waszej ręki? Mówi Jahwe Zastępów."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Niech będzie przeklęty oszust, który posiada w swoim stadzie samca, którego ślubuje, a ofiaruje mi zwierzę skażone. Bo Ja jestem Wielkim Królem, mówi Jahwe Zastępów, a Moje Imię jest straszne wśród narodów."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "A teraz, wam to przykazanie, kapłani!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Jeśli nie posłuchacie, jeśli nie weźmiecie sobie do serca, aby oddać chwałę Mojemu Imieniu, mówi Jahwe Zastępów, ześlę na was przekleństwo i przeklnę wasze błogosławieństwo. Zaiste, przeklnę je, bo nie ma nikogo pośród was, kto by wziął to sobie do serca."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Oto Ja połamię wam ramię i rzucę wam w twarz obrzydlistwa – obrzydlistwa waszych uroczystości – i usunę was wraz z nimi."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "I poznacie, że to Ja wam skierowałem to przykazanie, aby trwało Moje przymierze z Lewim, mówi Jahwe Zastępów."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "Moje przymierze było z nim, to było życie i pokój, i dałem je jemu, bojaźń i bał się Mnie, i przed Moim Imieniem miał respekt."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "Nauka prawdy była w jego ustach, a nieprawości nie znajdowało się na jego wargach; w prawości i uczciwości chodził ze Mną; nawracał wielu od nieprawości."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Bo wargi kapłana mają strzec wiedzy i z jego ust szuka się nauki: on jest posłańcem Jahwe Zastępów."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "Lecz wy zboczyliście z drogi; sprawiliście, że wielu potknęło się przez naukę; zniszczyliście przymierze Lewiego! Mówi Jahwe Zastępów."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "A Ja uczyniłem was godnymi pogardy i niskimi dla całego ludu, w tym stopniu, w jakim nie strzegliście Moich dróg, lecz czyniliście stronniczość w swojej nauce."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Czyż nie mamy wszyscy jednego Ojca? Czyż nie jeden Bóg nas stworzył? Dlaczego więc jesteśmy zdradliwi jeden względem drugiego, profanując przymierze naszych ojców?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Juda postąpił zdradziecko: obrzydliwość popełniono w Izraelu i w Jeruzalem. Bo Juda sprofanował świątynię drogą Jahwe. Poślubił córkę boga obcego."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "Niech Jahwe wytępi dla człowieka, który tak postępuje, świadka i obrońcę z namiotów Jakuba i z grupy tych, którzy składają ofiarę Jahwe Zastępów!"
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Oto druga rzecz, którą czynicie: zalewacie łzami ołtarz Jahwe, lamentami i jękami, ponieważ odmawia On pochylenia się nad ofiarą i przyjęcia jej z waszych rąk."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "A wy mówicie: Dlaczego? – To dlatego, że Jahwe jest świadkiem między tobą a żoną twojej młodości, którą zdradziłeś, choć była twoją towarzyszką i żoną twojego przymierza."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Czyż nie uczynił jednego bytu, który ma ciało i dech życia? A ten byt jedyny, czego szuka? Potomstwa danego przez Boga! Szanujcie więc swoje życie, a żony swojej młodości nie zdradzaj!"
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Bo Ja nienawidzę rozwodów, mówi Jahwe, Bóg Izraela, i żeby ktoś okrywał niesprawiedliwość swoim ubraniem, mówi Jahwe Zastępów. Szanujcie więc swoje życie i nie dopuszczajcie się tej zdrady!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Męczycie Jahwe swoimi słowami! – Mówicie: W czym Go męczymy? – Wtedy, gdy mówicie: Kto czyni zło, jest dobry w oczach Jahwe, w takich ludziach ma On upodobanie; albo jeszcze: Gdzież więc jest Bóg sprawiedliwości?"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Oto Ja poślę Mojego posłańca, aby przygotował drogę przede Mną. I nagle wejdzie do swojej świątyni Pan, którego szukacie; i Anioł przymierza, którego pragniecie, oto nadchodzi! Mówi Jahwe Zastępów."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Kto przetrwa dzień Jego przybycia? Kto się ostoi, gdy się ukaże? Bo On jest jak ogień hutnika i jak ług praczek."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Zasiądzie jak hutnik i czyściciel. Oczyści synów Lewiego i uszlachetni ich jak złoto i srebro, i staną się dla Jahwe tymi, którzy składają ofiarę zgodnie z prawem."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Wtedy ofiara Judy i Jeruzalem będzie miła Jahwe, jak w dniach dawnych, jak w pierwszych latach."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Zbliżę się do was, aby was sądzić i będę szybkim świadkiem przeciwko wróżbitom, cudzołożnikom i krzywoprzysięzcom, przeciwko tym, którzy uciskają najemnika, wdowę i sierotę, i którzy gwałcą prawo obcego, nie bojąc się Mnie, mówi Jahwe Zastępów."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "Nie, Ja, Jahwe, nie zmieniam się, a wy, synowie Jakuba, nie przestajecie!"
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Od dni ojców waszych odstępowaliście od moich ustaw i nie strzegliście ich. Nawróćcie się do mnie, a Ja nawrócę się do was! – mówi Jahwe Zastępów. – Pytacie: Jakże mamy się nawrócić?"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Czyż człowiek może oszukiwać Boga? Wy zaś mnie oszukujecie! – Pytacie: W czym Cię oszukujemy? – W dziesięcinach i daninach."
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Klątwa was dotyka, bo mnie oszukujecie, wy, naród cały."
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Przynoście całą dziesięcinę do spichlerza, aby był pokarm w moim domu. I wystawcie mnie na próbę w tym – mówi Jahwe Zastępów – czy nie otworzę wam okien niebieskich i nie wyleję na was błogosławieństwa w obfitości."
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "Ze względu na was zgromię szarańczę, aby nie niszczyła wam plonów ziemi, a winorośl wam nie była bezpłodna na polu – mówi Jahwe Zastępów."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "Wszystkie narody będą was nazywać szczęśliwymi, bo będziecie krajem rozkoszy – mówi Jahwe Zastępów."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Wasze słowa są twarde względem mnie – mówi Jahwe. – A jednak pytacie: Co mówiliśmy przeciwko Tobie?"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Pytacie: Marnością jest służyć Bogu i co zyskujemy na tym, że strzegliśmy Jego nakazów i chodziliśmy w żałobie przed Jahwe Zastępów?"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "Teraz nazywamy szczęśliwymi zuchwałych: mają się dobrze ci, którzy czynią zło; wystawiają Boga na próbę i uchodzą bezkarnie!"
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Wtedy ci, którzy boją się Jahwe, rozmawiali ze sobą, a Jahwe uważał i słyszał: księga pamiątkowa została napisana przed Nim na korzyść tych, którzy boją się Jahwe i myślą o Jego Imieniu."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "W dniu, który Ja przygotowuję, będą moją własnością szczególną – mówi Jahwe Zastępów. – Zlituję się nad nimi, jak człowiek lituje się nad swoim synem, który mu służy."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Wtedy zobaczycie różnicę między sprawiedliwym a bezbożnym, między tym, który służy Bogu, a tym, który Mu nie służy."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Bo oto nadchodzi dzień, płonący jak piec. Będą jak słoma wszyscy zuchwali i złoczyńcy; dzień, który nadejdzie, spali ich – mówi Jahwe Zastępów – tak, że nie pozostawi im ani korzenia, ani gałązki."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "Ale dla was, którzy boicie się mojego Imienia, wzejdzie słońce sprawiedliwości, a w jego promieniach uzdrowienie; wyjdziecie i będziecie podskakiwać jak cielęta z obory."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "Będziecie deptać bezbożnych, bo staną się prochem pod waszymi stopami w dniu, który Ja przygotowuję – mówi Jahwe Zastępów."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Pamiętajcie o Prawie Mojżesza, mego sługi, któremu nakazałem na Horebie dla całego Izraela prawa i zwyczaje."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Oto Ja poślę wam Eliasza proroka, zanim nadejdzie dzień Jahwe, wielki i straszny."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "On nawróci serca ojców ku synom, a serca synów ku ojcom, abym nie przyszedł i nie uderzył ziemi klątwą."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Oto słowa księgi, którą Baruch spisał w Babilonie, syn Neriasza, syna Maasjasza, syna Sedecjasza, syna Asadiasza, syna Helcjasza,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "w piątym roku, siódmego dnia miesiąca, w czasie, gdy Chaldejczycy zdobyli Jeruzalem i je spalili."
  }
]
