[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Or dunque, udendo che Archelao regnava sulla Giudea in luogo di Erode suo padre, temette di andarvi; ma, avvertito in sogno, si ritirò nella regione della Galilea"
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "E giunto, dimorò in una città detta Nazaret, affinché si adempisse ciò che fu detto per mezzo dei profeti: Egli sarà chiamato Nazareno."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "In quei giorni venne Giovanni Battista, che predicava nel deserto della Giudea"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "e diceva: \"Ravvedetevi, perché il regno dei cieli è vicino!"
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Di lui infatti parlò il profeta Isaia, dicendo: \"Voce di uno che grida nel deserto: Preparate la via del Signore, raddrizzate i suoi sentieri!"
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Or Giovanni aveva una veste di pelo di cammello, e una cintura di cuoio intorno ai suoi fianchi; e il suo cibo erano locuste e miele selvatico."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Allora Gerusalemme, tutta la Giudea e tutta la regione intorno al Giordano andavano a lui"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "ed erano battezzati da lui nel Giordano, confessando i loro peccati."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Ma vedendo molti farisei e sadducei venire al suo battesimo, disse loro: \"Razza di vipere, chi vi ha avvertito a fuggire dall'ira futura?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Fate dunque frutti degni di ravvedimento"
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "e non pensate di dire fra voi: \"Noi abbiamo Abrahamo per padre!\", perché io vi dico che Dio può da queste pietre far sorgere figli ad Abrahamo."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "Ormai anche la scure è posta alla radice degli alberi; ogni albero dunque che non fa buon frutto, sarà tagliato e gettato nel fuoco."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Io vi battezzo con acqua per il ravvedimento; ma colui che viene dopo di me è più potente di me, e io non sono degno di portargli i sandali; egli vi battezzerà con lo Spirito Santo e col fuoco."
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Egli ha il ventilabro in mano e ripulirà interamente la sua aia; raccoglierà il suo grano nel granaio, ma brucerà la pula con fuoco inestinguibile\"."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Allora Gesù dalla Galilea venne al Giordano da Giovanni, per essere battezzato da lui."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Ma Giovanni cercava di impedirglielo, dicendo: \"Sono io che ho bisogno di essere battezzato da te, e tu vieni da me?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Ma Gesù rispose e gli disse: \"Lascia fare per ora, perché così è giusto che noi adempiamo ogni giustizia\". Allora egli lo lasciò fare."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "Gesù, appena battezzato, salì fuori dall'acqua; ed ecco, i cieli si aprirono ed egli vide lo Spirito di Dio scendere come una colomba e venire su di lui."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "Ed ecco una voce dal cielo che diceva: \"Questo è il mio Figlio diletto, nel quale mi sono compiaciuto\"."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Allora Gesù fu condotto dallo Spirito nel deserto, per essere tentato dal diavolo."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "E, dopo aver digiunato quaranta giorni e quaranta notti, alla fine ebbe fame."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "Allora il tentatore si accostò e gli disse: \"Se tu sei il Figlio di Dio, ordina che queste pietre diventino pane\"."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Ma egli rispose e disse: \"Sta scritto: L'uomo non vivrà di solo pane, ma di ogni parola che procede dalla bocca di Dio\"."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Allora il diavolo lo portò con sé nella santa città e lo pose sul pinnacolo del tempio"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "e gli disse: \"Se tu sei il Figlio di Dio, gettati giù, poiché sta scritto: \"Egli darà ordine ai suoi angeli riguardo a te, ed essi ti porteranno sulle loro mani, perché tu non urti il tuo piede contro una pietra\"."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Gesù gli disse: \"È scritto anche: Non tentare il Signore Dio tuo\"."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Di nuovo il diavolo lo portò con sé sopra un monte altissimo e gli mostrò tutti i regni del mondo e la loro gloria"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "e gli disse: \"Tutte queste cose ti darò, se prostrandoti mi adorerai\"."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Allora Gesù gli disse: \"Vattene, Satana! Poiché sta scritto: Adora il Signore Dio tuo e a lui solo rendi il culto\"."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Allora il diavolo lo lasciò, ed ecco, degli angeli vennero a servirlo."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Or Gesù, udito che Giovanni era stato messo in prigione, si ritirò nella Galilea."
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "E, lasciata Nazaret, venne ad abitare in Capernaum, città sul mare, nei territori di Zabulon e di Neftali,"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "affinché si adempisse ciò che era stato detto dal profeta Isaia:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "\"Il paese di Zabulon e il paese di Neftali, sulla via del mare, al di là del Giordano, la Galilea dei Gentili,"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "il popolo che sedeva nelle tenebre ha visto una grande luce, e a coloro che sedevano nella regione e nell'ombra della morte è sorta una luce\"."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Da allora Gesù cominciò a predicare e a dire: \"Ravvedetevi, perché il regno dei cieli è vicino!\"."
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "Mentre camminava lungo il mare della Galilea, vide due fratelli, Simone, detto Pietro, e Andrea suo fratello, che gettavano la rete in mare, perché erano pescatori."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "Ed egli disse loro: \"Venite dietro a me e io vi farò pescatori di uomini\"."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "Ed essi, subito, lasciate le reti, lo seguirono."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "Andando oltre, vide altri due fratelli, Giacomo, figlio di Zebedeo, e Giovanni suo fratello, che nella barca con Zebedeo loro padre riparavano le reti; e li chiamò."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "Ed essi, subito, lasciata la barca e il padre, lo seguirono."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "E Gesù andava attorno per tutta la Galilea, insegnando nelle loro sinagoghe e predicando l'evangelo del regno, guarendo ogni malattia e ogni infermità tra il popolo."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "E la sua fama si sparse per tutta la Siria; così gli recarono tutti i malati colpiti da diverse malattie e tormenti, indemoniati, lunatici e paralitici; ed egli li guarì."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "E molte folle lo seguirono dalla Galilea, dalla Decapoli, da Gerusalemme, dalla Giudea e da oltre il Giordano."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "Vedendo le folle, Gesù salì sul monte e, messosi a sedere, i suoi discepoli si accostarono a lui."
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "Allora, aperta la bocca, cominciò a insegnare loro, dicendo:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "\"Beati i poveri in spirito, perché di loro è il regno dei cieli."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Beati coloro che fanno cordoglio, perché saranno consolati."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Beati i mansueti, perché erediteranno la terra."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Beati coloro che sono affamati e assetati di giustizia, perché saranno saziati."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Beati i misericordiosi, perché otterranno misericordia."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Beati i puri di cuore, perché vedranno Dio."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Beati quelli che si adoperano per la pace, perché saranno chiamati figli di Dio."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Beati coloro che sono perseguitati a motivo della giustizia, perché di loro è il regno dei cieli."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Beati voi, quando vi oltraggeranno e vi perseguiteranno e, mentendo, diranno contro di voi ogni male per causa mia."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Rallegratevi e giubilate, perché la vostra ricompensa è grande nei cieli, poiché così hanno perseguitato i profeti che furono prima di voi."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "\"Voi siete il sale della terra; ma se il sale diventa insipido, con che cosa lo si salerà? Non serve più a niente, se non a essere gettato via e calpestato dagli uomini."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "\"Voi siete la luce del mondo; una città posta sopra un monte non può essere nascosta."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "E non si accende una lampada per metterla sotto il moggio, ma sul candeliere, perché faccia luce a tutti quelli che sono in casa."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Così risplenda la vostra luce davanti agli uomini, affinché vedano le vostre buone opere e glorifichino il Padre vostro che è nei cieli."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "\"Non pensate che io sia venuto per abolire la legge o i profeti; io non sono venuto per abolire, ma per adempiere."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Infatti io vi dico in verità: Finché non siano passati il cielo e la terra, neppure un iota o un apice della legge passerà, finché tutto non sia adempiuto."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Chi dunque trasgredirà uno di questi minimi comandamenti e insegnerà agli uomini a fare altrettanto, sarà chiamato minimo nel regno dei cieli; ma chi li metterà in pratica e li insegnerà, sarà chiamato grande nel regno dei cieli."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "\"Infatti io vi dico che, se la vostra giustizia non supera quella degli scribi e dei farisei, non entrerete nel regno dei cieli."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "\"Voi avete udito che fu detto agli antichi: \"Non uccidere, e chiunque ucciderà sarà sottoposto al giudizio\"."
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Ma io vi dico: Chiunque si adira contro suo fratello sarà sottoposto al giudizio; e chi dirà a suo fratello: \"Raca\", sarà sottoposto al sinedrio; e chi gli dirà: \"Pazzo\", sarà sottoposto al fuoco della geenna."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Se dunque tu presenti la tua offerta all'altare e lì ti ricordi che tuo fratello ha qualcosa contro di te,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "lascia lì la tua offerta davanti all'altare e va' prima a riconciliarti con tuo fratello; poi ritorna e offri la tua offerta."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Mettiti presto d'accordo con il tuo avversario, mentre sei ancora per via con lui, perché il tuo avversario non ti consegni al giudice, il giudice alla guardia e tu sia gettato in prigione."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Io ti dico in verità che non uscirai di là, finché tu non abbia pagato l'ultimo centesimo."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "\"Voi avete udito che fu detto: \"Non commettere adulterio\"."
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Ma io vi dico che chiunque guarda una donna per desiderarla, ha già commesso adulterio con lei nel suo cuore."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Se dunque il tuo occhio destro ti fa cadere in peccato, cavalo e gettalo via da te, perché è meglio per te che uno dei tuoi membri perisca, piuttosto che tutto il tuo corpo sia gettato nella geenna."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "E se la tua mano destra ti fa cadere in peccato, tagliala e gettala via da te, perché è meglio per te che uno dei tuoi membri perisca, piuttosto che tutto il tuo corpo vada a finire nella geenna."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "\"Fu pure detto: \"Chiunque ripudia sua moglie, le dia l'atto di divorzio\"."
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Ma io vi dico che chiunque ripudia sua moglie, tranne che per motivo di fornicazione, la fa diventare adultera; e chiunque sposa una donna ripudiata, commette adulterio."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "\"Avete anche udito che fu detto agli antichi: \"Non spergiurare, ma adempi verso il Signore i tuoi giuramenti\"."
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Ma io vi dico: Non giurate affatto, né per il cielo, perché è il trono di Dio"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "né per la terra, perché è lo sgabello dei suoi piedi; né per Gerusalemme, perché è la città del gran re."
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Non giurare neppure per il tuo capo, perché tu non puoi fare un solo capello bianco o nero."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Sia il vostro parlare: Sì, sì; no, no; poiché il di più vien dal maligno."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "«Avete udito che fu detto: Occhio per occhio e dente per dente."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Ma io vi dico di non opporvi al male; anzi, se uno ti percuote sulla guancia destra, porgigli anche l'altra;"
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "e se uno vuol litigare con te e prenderti la tunica, lasciagli anche il mantello;"
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "e se uno ti costringe a fare un miglio, fanne con lui due."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Da' a chi ti chiede, e a chi desidera da te un prestito non volgere le spalle."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "«Avete udito che fu detto: Ama il tuo prossimo e odia il tuo nemico."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Ma io vi dico: amate i vostri nemici e pregate per quelli che vi perseguitano,"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "affinché siate figli del Padre vostro che è nei cieli; poiché egli fa levare il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Infatti, se amate quelli che vi amano, che premio ne avete? Non fanno così anche i pubblicani?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "E se salutate soltanto i vostri fratelli, che fate di straordinario? Non fanno così anche i pagani?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Siate dunque perfetti, come è perfetto il Padre vostro celeste."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "«Guardatevi dal praticare la vostra giustizia davanti agli uomini per essere osservati da loro; altrimenti, non ne avrete ricompensa presso il Padre vostro che è nei cieli."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Quando dunque fai l'elemosina, non far suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere onorati dagli uomini. In verità vi dico: hanno già la loro ricompensa."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Ma tu, quando fai l'elemosina, non sappia la tua sinistra quel che fa la destra,"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "affinché la tua elemosina sia fatta in segreto; e il Padre tuo, che vede nel segreto, te ne darà la ricompensa."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "«E quando pregate, non siate come gli ipocriti; poiché essi amano pregare stando in piedi nelle sinagoghe e agli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno già la loro ricompensa."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Ma tu, quando preghi, entra nella tua cameretta, chiudi la tua porta e prega il Padre tuo che è nel segreto; e il Padre tuo, che vede nel segreto, te ne darà la ricompensa."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "«Pregando, non usate troppe parole come fanno i pagani, i quali pensano di essere esauditi per il gran numero delle loro parole."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Non fate dunque come loro, poiché il Padre vostro sa le cose di cui avete bisogno, prima che gliele chiediate."
  }
]
