[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "És monda az Úr Gedeonnak: Ezzel a háromszáz emberrel, akik nyalogatták a vizet, szabadítalak meg titeket, és adom kezedbe Midiánt; a többi nép pedig térjen vissza, mindenki az ő helyére."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "És magukhoz vevék a nép eleségét és kürtjeit; Izráel többi embereit pedig mind elküldé Gedeon, kit-kit a maga sátorába, és csak azt a háromszáz embert tartá meg. A Midián tábora pedig alatta vala a völgyben."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "És azon az éjszakán monda néki az Úr: Kelj fel, menj alá a táborba, mert kezedbe adtam azt."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "Ha pedig félsz lemenni, menj le Puráhval, a te szolgáddal a táborba;"
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "És hallgasd meg, mit beszélnek, és azután megerősödik a te kezed, hogy lemenj a táborba. És leméne ő Puráhval, az ő szolgájával a fegyveresek széléig, akik a táborban valának."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "A Midiániták, az Amálekiták és a napkeletiek pedig elszórva feküvének a völgyben, mint a sáskák sokasága; és azoknak tevéiknek nem vala száma, mint a tenger partján a homok."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "És mikor oda ment Gedeon, ímé egy férfi beszélt el társának egy álmot, és monda: Ímé, álmot láttam, hogy egy árpakenyér-lepény gurult Midián táborába, és oda ment a sátorig, és megütötte azt, és felfordította, úgy hogy eldőlt a sátor."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "És felele az ő társa, és monda: Nem egyéb ez, mint Gedeonnak, a Joás fiának, az Izráel férfinak fegyvere; az Úr kezébe adta Midiánt és az egész tábort."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "És mikor Gedeon hallotta az álom elbeszélését és annak magyarázatát, imádkozott; és visszatére Izráel táborába, és monda: Keljetek fel, mert az Úr kezetekbe adta Midián táborát!"
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "És beosztá a háromszáz embert három csapatba, és kinek-kinek kürtöt adott a kezébe üres korsókkal és fáklyákkal a korsókban;"
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "És monda nékik: Én reám nézzetek, és úgy cselekedjetek; ímé, én beérek a tábor széléhez, és amint én cselekszem, ti is úgy cselekedjetek."
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Ha én kürtöt fúvok és mindazok, akik velem vannak, ti is fújjátok meg a kürtöket az egész tábor körül, és kiáltsátok: Az Úrért és Gedeonért!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "Elméne azért Gedeon és az a száz ember, aki vele vala, a tábor széléhez, a középső éjjeli őrség kezdetén; akkor állították fel az őrséget, és megfújták a kürtöket, és összetörték a korsókat, amelyek kezökben valának."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "És megfújá a három csapat a kürtöket, és összetörék a korsókat, és tartják a bal kezökben a fáklyákat, a jobb kezökben pedig a kürtöket, hogy fújják, és kiáltják: Fegyver az Úrért és Gedeonért!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "És áll vala kiki a maga helyén a tábor körül. Akkor az egész tábor futásnak eredt, és kiáltozva futának."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "És a háromszáz ember kürtöket fúva, az Úr kést emeltete az egész táborban, kinek-kinek a maga társa ellen; és futának egész Beth-Sittáig, Czereda felé, Abelmehola határáig, Tabbath mellett."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "És egybegyűjtetének Izráel férfiai, Naftaliból, Áserből és az egész Manasséból, és üldözék Midiánt."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "És követeket külde Gedeon Efraim egész hegyére, mondván: Jőjjetek le Midián ellen, és foglaljátok el a vizeket előttük, Bethbaráig és a Jordánig. És egybegyűle Efraim minden férfia, és elfoglalák a vizeket Bethbaráig és a Jordánig."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "És elfogtak két fejedelmet Midiánból, Orebet és Zéebet, és megölték Orebet az Oreb kősziklájánál, Zéebet pedig a Zéeb borperselőjénél; és üldözék Midiánt, és elvivék Oreb és Zéeb fejét Gedeonhoz a Jordánon túl."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "És mondának az Efraimiták néki: Mi dolog az, amit cselekedtél velünk, hogy nem hívtál minket, mikor elmentél Midián ellen harcolni? És haraggal szemrehányást tettek néki."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "Ő pedig monda nékik: Vajon cselekedtem-é én annyit, mint ti? Nem többet ér-é Efraim szőlőszeme Abiézer szőlővesszejénél?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "A ti kezetekbe adta az Úr Midián fejedelmeit, Orebet és Zéebet; mit cselekedhettem volna én annyit, mint ti? Akkor megszűnt az ő haragjuk iránta, mikor e szót szólá."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "És eljutott Gedeon a Jordánhoz, és átkele azon, ő és az a háromszáz ember, aki vele vala, elfáradtan üldözvén."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "És monda Sukkóth férfiaihoz: Adjatok, kérlek, néhány kenyeret a népnek, amely engem követ, mert elfáradtak, és én Zébáhot és Czálmunnát, Midián királyait üldözöm."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "A Sukkóth fejedelmei pedig mondának: Avagy Zébáhnak és Czálmunnának kezei már a te kezedben vannak-é, hogy kenyeret adjunk a te seregednek?"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "És monda Gedeon: Mikor az Úr kezembe adja Zébáhot és Czálmunnát, megtépem testeteket a sivatag töviseivel és bogáncsaival."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "És felméne onnan Penuelbe, és szóla nékik azonképpen; a Penuel férfiai pedig úgy felelének néki, amint Sukkóth férfiai feleltek vala."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "És szóla a Penuel férfiainak is, mondván: Mikor békességgel visszatérek, lerontom e tornyot."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Zébáh és Czálmunna pedig Karkorban valának, és azok serege velük, mintegy tizenöt ezeren, mindnyájan, akik megmaradtak a napkeletiek egész táborából; száztizenkétezer fegyverfogó esett el."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "És felméne Gedeon az úton, amely a sátorlakókhoz vezet Nóbahtól és Jogbehától keletre, és megveré a tábort, mikor bátorságosan vala."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "És elfutott Zébáh és Czálmunna, és űzte őket, és elfogta Midián két királyát, Zébáhot és Czálmunnát, és az egész tábort megrémítette."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Visszatére pedig Gedeon, a Joás fia a harcból a Heres-hágón át."
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "És elfogott egy ifjút Sukkóth férfiai közül, és megkérdé őt, és leíratta vele Sukkóth fejedelmeit és véneit, hetvenhet férfiút."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "És elméne Sukkóth férfiaihoz, és monda: Ímé Zébáh és Czálmunna, akik miatt gyaláztatok engem, mondván: Avagy Zébáhnak és Czálmunnának kezei már a te kezedben vannak-é, hogy kenyeret adjunk a te elfáradt embereidnek?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "És fogta a város véneit, és a sivatag töviseivel és bogáncsaival megtépte Sukkóth férfiait."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Penuel tornyát is lerontotta, és megölte a városnak férfiait."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "És monda Zébáhnak és Czálmunnának: Milyenek voltak azok a férfiak, akiket megöltetek Tábor hegyén? Azok pedig mondának: Olyanok, mint te; mindenikük királyfihoz hasonló."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "És monda: Azok az én atyámfiai, az én anyámnak fiai valának. Az Úrnak életére mondom, ha életben hagytátok volna őket, nem ölnélek meg titeket."
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "És monda Jéthernek, az ő elsőszülött fiának: Kelj fel, öld meg őket! De nem voná ki az ő fia a kardját, mert félt, mivelhogy még ifjú vala."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "És mondának Zébáh és Czálmunna: Kelj fel te, és rohanj reánk, mert amilyen az ember, olyan az ő ereje. Felkele azért Gedeon, és megölé Zébáhot és Czálmunnát; és elvevé a nyakláncokat, amelyek az ő tevéik nyakán valának."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "És mondának Izráel férfiai Gedeonnak: Uralkodjál felettünk te is, a te fiad is, és a te fiad fia is, mert megszabadítottál minket Midián kezéből."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Gedeon pedig monda nékik: Én nem uralkodom felettetek, sem az én fiam nem uralkodik felettetek, hanem az Úr uralkodik felettetek."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Monda továbbá Gedeon nékik: Kérek valamit tőletek: adja meg nékem mindenikőtök az ő zsákmányának orrkarikáját. Mert arany orrkarikáik valának, mivelhogy Izmaeliták valának."
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "És mondának: Örömmel megadjuk. És kiterítvén egy köntöst, oda hányá mindenikök az ő zsákmányának orrkarikáját."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "És az arany orrkarikáknak súlya, amelyeket kért vala, ezerhétszáz arany siklus vala, a nyakláncokon, függőkön és a Midián királyainak bíbor ruháin kívül; és a tevéiknek a nyakláncain kívül."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "És készített abból Gedeon egy efódot, és felállította az ő városában, Ofrában; és paráználkodott az egész Izráel ott azzal, és lőn az Gedeonnak és az ő házának tőr."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "Így hódoltatott meg Midián Izráel fiai előtt, és nem emelte többé fel az ő fejét. És nyugodalma lőn a tartománynak negyven esztendeig, Gedeonnak élete fogytáig."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "És elméne Jerubbaál, a Joás fia, és lakozék az ő házában."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Gedeonnak pedig hetven fia vala, akik tőle származtak, mert sok felesége vala."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "Az ő ágyasa is, aki Sikhemben vala, szült néki egy fiat, akinek Abimélek nevet ada."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "És meghala Gedeon, a Joás fia, jó vénségben, és eltemetteték az ő atyjának, Joásnak sírjába Ofrában, Abiézer nemzetségében."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "És mikor meghala Gedeon, visszatérének Izráel fiai, és paráználkodának a Baálokkal, és Baál-Beritet választották istenül magoknak."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "És nem emlékezének meg Izráel fiai az Úrról, az ő Istenökről, aki megszabadította vala őket minden ő ellenségeiknek kezéből köröskörül;"
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "És nem cselekedének irgalmasságot a Jerubbaál-Gedeon házával a sok jóért, amelyet cselekedett Izráellel."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Abimélek pedig, a Jerubbaál fia elméne Sikhembe az ő anyjának atyjafiaihoz, és szóla nékik és az ő anyjának atyja háznépe egész nemzetségének, mondván:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "Szóljatok, kérlek, Sikhem polgárainak füleibe: Melyik jobb néktek? Ha hetven ember uralkodik felettetek, Jerubbaálnak minden fiai, vagy ha egy ember uralkodik felettetek? Emlékezzetek meg arról is, hogy én a ti véretek és testetek vagyok."
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Szólának az ő anyjának atyjafiai az ő felől minden Sikhem polgárainak füleibe, és az ő szívök Abimélekhez hajla, mert mondának: A mi atyánkfia ő."
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "És adának néki hetven siklus ezüstpénzt a Baál-Berith templomából, és azzal bérele Abimélek könnyelmű és kalandor embereket, akik őt követték."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "És elméne az ő atyjának házához Ofrába, és megölé az ő testvéreit, a Jerubbaál fiait hetven embert egy kövön; de megmaradt Jóthám, Jerubbaálnak legkisebbik fia, mert elrejtőzött vala."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Összegyűlének azután Sikhem minden polgárai és Beth-Millónak egész háza, és elmenének, és királylyá koronázták Abiméleket a bálványfa mellett, amely Sikhemben van."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "Megmondták ezt Jóthámnak. Ő pedig elméne, és megállt a Garizim hegyének tetején, és felemelé az ő szavát, és kiáltott, és monda nékik: Hallgassatok meg engem Sikhem polgárai, hogy meghallgasson titeket az Isten."
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Elméne egyszer a fa, hogy királyt kenjen magának; és mondának az olajfának: Légy a mi királyunk!"
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Az olajfa pedig monda nékik: Vajjon elhagyjam-é az én kövérségemet, amellyel tisztelik Istent és embereket, és elmenjek-é lengedezni a fák fölött?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Akkor mondának a fák a fügefának: Jőjj el te, légy a mi királyunk!"
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "A fügefa pedig monda nékik: Vajjon elhagyjam-é az én édességemet és jó gyümölcseimet, és elmenjek-é lengedezni a fák fölött?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Mondának azután a fák a szőlőtőkének: Jőjj el te, légy a mi királyunk!"
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "A szőlőtőke pedig monda nékik: Vajjon elhagyjam-é az én boromat, amely vidámítja Istent és embereket, és elmenjek-é lengedezni a fák fölött?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Mondának végre a fák a tövisbokornak: Jőjj el te, légy a mi királyunk!"
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "A tövisbokor pedig monda a fáknak: Ha igazán akartok engem királylyá kenni magatok fölé, jertek, bízzatok az én árnyékomban; ha pedig nem, jőjjön tűz a tövisbokorból, és emészsze meg a Libánon czédrusait!"
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "Most azért, ha igazán és becsületesen cselekedtetek, mikor Abiméleket királylyá tettétek, és ha jól cselekedtetek Jerubbaállal és az ő házával, és ha úgy cselekedtetek vele, amint megérdemelte,"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "(Mert az én atyám harcolt érettetek, és koczkára tette életét, és megszabadított titeket Midián kezéből;)"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "Ti pedig e mai napon az én atyám háza ellen támadtatok, és megöltétek az ő fiait, hetven embert egy kövön, és Abiméleket, az ő szolgálóleányának fiát tettétek királylyá Sikhem polgárai fölé, mivelhogy a ti atyátokfia ő, —"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "Ha azért e mai napon igazán és becsületesen cselekedtetek Jerubbaállal és az ő házával: örvendezzetek Abimélekben, ő is örvendezzen néktek!"
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Ha pedig nem, jőjjön tűz Abimélekből, és emészsze meg Sikhem polgárait és Beth-Milló házát, és jőjjön tűz Sikhem polgáraiból és Beth-Milló házából, és emészsze meg Abiméleket!"
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "És elfutott Jóthám, és elméne, és Béerába ment, és ott lakozék Abimélek, az ő testvére előtt."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "Abimélek pedig uralkodott Izráel felett három esztendeig."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "És bocsátott az Isten egy gonosz lelket Abimélek és Sikhem polgárai közé, és elpártoltanak Sikhem polgárai Abimélektől;"
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "Hogy elkövettessék az a gonoszság, amelyet Jerubbaál hetven fiával cselekedtek, és hogy az ő vére Abimélekre, az ő testvérére szálljon, aki megölte őket, és Sikhem polgáraira, akik erősítették az ő kezeit, hogy megölje az ő testvéreit."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "Sikhem polgárai azért tőrbe ejtették őt a hegyek tetején, és szétfosztogattak mindenkit, aki arra ment vala az úton. És megmondák Abiméleknek."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Eljött akkor Gaál, az Ebed fia, az ő atyjafiaival, és általment Sikhembe; és bízék benne Sikhem."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "És kimentek a mezőre szőlőskertjeikbe, és megszedték a szőlőt, és megtaposták azt, és örvendezének, és bementek az ő istenük templomába, és evének és ivának, és átkozták Abiméleket."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "És felkiáltott Gaal, Obed fia, mondván: Kicsoda Abimélek, és micsoda Sikem, hogy mi néki szolgáljunk? Nemde Jerubbaál fiának és Zebulnak, az ő tiszttartójának kell szolgálniok Hámornak, Sikem atyjának népét? Miért szolgáljunk mi néki?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "Adja valaki e népet az én kezembe, és elűzöm Abiméleket, és mondom néki: Növeld a te seregedet, és jőjj ki!"
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "És meghallotta Zebul, a város feje Gaalnak, Obed fiának beszédeit, és felgerjedt az ő haragja."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "És külde követeket titkon Abimélekhez, mondván: Ímé Gaal, Obed fia, és az ő atyjafiai jöttek Sikembe, és felzendítik a várost ellened."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Most azért kelj fel éjjel, te és a nép, mely veled van, és rejtezzetek el a mezőn,"
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "És reggel, a nap felkeltekor, felkelvén, rontsatok a városra; és mikor Gaal és a nép, mely vele van, kijőnek ellened, cselekedjél vele úgy, a mint tehetsz."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Felkele azért Abimélek és az egész nép, mely vele volt, éjjel, és elrejtőzének Sikem alatt négy csoportban."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "És kiment Gaal, Obed fia, és megálla a város kapujának bejáratában; felkele pedig Abimélek és a nép, mely vele volt, rejtekhelyéből."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "És meglátta Gaal a népet, és monda Zebulnak: Ímé nép száll le a hegyek tetejéről! És monda néki Zebul: A hegyek árnyéka az, amit te embereknek nézel."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "De Gaal ismét szóla, és monda: Ímé nép száll le a föld köldöke felől, és egy csoport jő a Jósok tölgyének útjáról."
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Akkor monda néki Zebul: Hol van most a te szád, melylyel mondád: Kicsoda Abimélek, hogy néki szolgáljunk? Nem ez-é a nép, melyet te megútáltál? Most azért eredj ki, és vívj meg vele!"
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "Kiméne azért Gaal a Sikembeliek feje előtt, és megvívott Abimélekkel."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "És megfutamodék Gaal ő előtte, és sokan hullottak el sebesülten mind a kapu bejáratáig."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "Abimélek pedig Arúmában lakott, Zebul pedig elűzé Gaalt és az ő atyjafiait, hogy ne lakhattak Sikemben."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "Másnap pedig kiment a nép a mezőre, és megjelentették Abiméleknek."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "Ő pedig fogta az ő népét, és három csoportra osztá, és elrejtőzé a mezőn; és mikor látta, hogy a nép a városból kijött, reájuk támadt és megverte őket."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Abimélek pedig és a csoport, mely vele volt, előrerontottak, és megállottak a város kapujának bejáratánál; a két csoport pedig rárohant mindazokra, kik a mezőn voltak, és megverték őket."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "És Abimélek egész nap ostromlá a várost, és elfoglalá azt, és a népet, mely benne vala, megölé; a várost pedig lerontá, és behintette sóval."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Mikor meghallották ezt Sikem tornyának lakói, mindnyájan bevonultak Él-Berit templomának kriptájába."
  }
]
