[
  {
    "i": 26500,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 1,
    "t": "Celui qui vit éternellement a créé tout ensemble."
  },
  {
    "i": 26501,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 2,
    "t": "Le Seigneur seul sera proclamé juste et il n'y en a pas d'autres que lui."
  },
  {
    "i": 26502,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 3,
    "t": "Il gouverne le monde de la paume de sa main, et tout obéit à sa volonté, car lui, le roi de l'univers, par son pouvoir, il y sépare les choses sacrées des profanes."
  },
  {
    "i": 26503,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 4,
    "t": "A personne il n'a donné le pouvoir d'annoncer ses oeuvres et qui découvrira ses merveilles ?"
  },
  {
    "i": 26504,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 5,
    "t": "Qui pourra mesurer la puissance de sa majesté et qui pourra détailler ses miséricordes ?"
  },
  {
    "i": 26505,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 6,
    "t": "On n'y peut rien retrancher et rien ajouter, et l'on ne peut découvrir les merveilles du Seigneur."
  },
  {
    "i": 26506,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 7,
    "t": "Quand un homme a fini, c'est alors qu'il commence, et quand il s'arrête il est tout déconcerté."
  },
  {
    "i": 26507,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 8,
    "t": "Qu'est-ce que l'homme ? A quoi sert-il ? Quel est son bien et quel est son mal ?"
  },
  {
    "i": 26508,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 9,
    "t": "La durée de sa vie : cent ans tout au plus. Nul ne peut prévoir l'heure pour chacun du dernier sommeil."
  },
  {
    "i": 26509,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 10,
    "t": "Une goutte d'eau tirée de la mer, un grain de sable, telles sont ces quelques années auprès de l'éternité."
  },
  {
    "i": 26510,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 11,
    "t": "C'est pourquoi le Seigneur use avec eux de patience et répand sur eux sa miséricorde."
  },
  {
    "i": 26511,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 12,
    "t": "Il voit, il sait combien leur fin est misérable, c'est pourquoi il a multiplié son pardon."
  },
  {
    "i": 26512,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 13,
    "t": "La pitié de l'homme est pour son prochain, mais la pitié du Seigneur est pour toute chair : il reprend, il corrige, il enseigne, il ramène, tel le berger, son troupeau."
  },
  {
    "i": 26513,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 14,
    "t": "Il a pitié de ceux qui reçoivent la discipline et qui cherchent avec zèle ses jugements."
  },
  {
    "i": 26514,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 15,
    "t": "Mon fils, n'assaisonne pas de blâme tes bienfaits, ni tous tes cadeaux de paroles chagrines."
  },
  {
    "i": 26515,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 16,
    "t": "La rosée ne calme-t-elle pas la chaleur ? Ainsi la parole vaut mieux que le cadeau."
  },
  {
    "i": 26516,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 17,
    "t": "Certes, une parole ne vaut-elle pas mieux qu'un riche présent ? Mais l'homme charitable unit les deux."
  },
  {
    "i": 26517,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 18,
    "t": "L'insensé ne donne rien et fait affront, et le don de l'envieux brûle les yeux."
  },
  {
    "i": 26518,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 19,
    "t": "Avant de parler, instruis-toi, avant d'être malade, soigne-toi."
  },
  {
    "i": 26519,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 20,
    "t": "Avant le jugement éprouve-toi, au jour de la visite tu seras acquitté."
  },
  {
    "i": 26520,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 21,
    "t": "Humilie-toi avant de tomber malade, quand tu as péché montre ton repentir."
  },
  {
    "i": 26521,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 22,
    "t": "Que rien ne t'empêche d'accomplir un voeu en temps voulu, n'attends pas la mort pour te mettre en règle."
  },
  {
    "i": 26522,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 23,
    "t": "Avant de faire un voeu, prépare-toi et ne sois pas comme un homme qui tente le Seigneur."
  },
  {
    "i": 26523,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 24,
    "t": "Pense à la colère des derniers jours, à l'heure de la vengeance, quand Dieu détourne sa face."
  },
  {
    "i": 26524,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 25,
    "t": "Quand tu es dans l'abondance songe à la disette, à la pauvreté et à la misère quand tu es riche."
  },
  {
    "i": 26525,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 26,
    "t": "Entre matin et soir le temps change, tout passe vite devant le Seigneur."
  },
  {
    "i": 26526,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 27,
    "t": "En toutes choses le sage est sur ses gardes, aux jours de péché il évite l'offense."
  },
  {
    "i": 26527,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 28,
    "t": "Tout homme sensé reconnaît la sagesse ; à qui l'a trouvée il fait son compliment."
  },
  {
    "i": 26528,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 29,
    "t": "Des gens parlèrent intelligemment et c'étaient des sages : ils ont fait pleuvoir des maximes excellentes. Mieux vaut l'assurance en l'unique Maître que de s'attacher d'un coeur mort à un mort."
  },
  {
    "i": 26529,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 30,
    "t": "Ne te laisse pas entraîner par tes passions et refrène tes désirs."
  },
  {
    "i": 26530,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 31,
    "t": "Si tu t'accordes la satisfaction de tes appétits, tu fais la risée de tes ennemis."
  },
  {
    "i": 26531,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 32,
    "t": "Ne te complais pas dans une existence voluptueuse, ne t'oblige pas à en faire les frais."
  },
  {
    "i": 26532,
    "b": 45,
    "c": 4718,
    "r": 4718,
    "o": 33,
    "t": "Ne t'appauvris pas en festoyant avec de l'argent emprunté, quand tu n'as pas un sou dans ta bourse. Car ce serait machiner contre ta propre vie."
  },
  {
    "i": 26533,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 1,
    "t": "Un ouvrier buveur ne sera jamais riche, qui méprise les riens peu à peu s'appauvrit."
  },
  {
    "i": 26534,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 2,
    "t": "Le vin et les femmes pervertissent les hommes sensés, qui fréquente les prostituées perd toute pudeur."
  },
  {
    "i": 26535,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 3,
    "t": "Des larves et des vers il sera la proie et l'homme téméraire y perdra la vie."
  },
  {
    "i": 26536,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 4,
    "t": "Celui qui a la confiance facile montre sa légèreté, celui qui pèche se fait tort à soi-même."
  },
  {
    "i": 26537,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 5,
    "t": "Celui qui prend plaisir au mal sera condamné, et celui qui résiste aux plaisirs couronne sa propre vie."
  },
  {
    "i": 26538,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 6,
    "t": "Celui qui tient sa langue vivra sans disputes, celui qui hait le bavardage échappe au mal."
  },
  {
    "i": 26539,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 7,
    "t": "Ne rapporte jamais qu'on t'a dit et jamais on ne te nuira ;"
  },
  {
    "i": 26540,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 8,
    "t": "d'un ami comme d'un ennemi ne raconte rien, à moins qu'il n'y ait faute pour toi, ne le révèle pas ;"
  },
  {
    "i": 26541,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 9,
    "t": "on t'écouterait, on se méfierait de toi et à l'occasion on te haïrait."
  },
  {
    "i": 26542,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 10,
    "t": "As-tu entendu quelque chose ? Sois un tombeau. Courage ! tu n'en éclateras pas !"
  },
  {
    "i": 26543,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 11,
    "t": "Une parole entendue, et voilà le sot en travail comme la femme en mal d'enfant."
  },
  {
    "i": 26544,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 12,
    "t": "Une flèche plantée dans la cuisse, telle est une parole dans le ventre du sot."
  },
  {
    "i": 26545,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 13,
    "t": "Va trouver ton ami : peut-être n'a-t-il rien fait, et s'il a fait quelque chose il ne recommencera pas."
  },
  {
    "i": 26546,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 14,
    "t": "Va trouver ton voisin : peut-être n'a-t-il rien dit, et s'il a dit quelque chose il ne le redira pas."
  },
  {
    "i": 26547,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 15,
    "t": "Va trouver ton ami, car on calomnie souvent, ne crois pas tout ce qu'on te dit."
  },
  {
    "i": 26548,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 16,
    "t": "Souvent on glisse sans mauvaise intention ; qui n'a jamais péché en parole ?"
  },
  {
    "i": 26549,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 17,
    "t": "Va trouver ton voisin avant d'en venir aux menaces, obéis à la loi du Très-Haut."
  },
  {
    "i": 26550,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 18,
    "t": "La crainte du Seigneur est le principe de son accueil et la sagesse gagne son affection."
  },
  {
    "i": 26551,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 19,
    "t": "La connaissance des commandements du Seigneur, c'est la discipline de vie ; ceux qui font ce qui lui plaît cueilleront les fruits de l'arbre d'immortalité."
  },
  {
    "i": 26552,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 20,
    "t": "Toute sagesse est crainte du Seigneur et en toute sagesse il y a l'accomplissement de la loi, et reconnaissance de sa toute-puissance."
  },
  {
    "i": 26553,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 21,
    "t": "Le domestique qui dit à son maître : \"Je ne ferai pas ce qui te plaît\", même si après il le fait, irrite celui qui le nourrit."
  },
  {
    "i": 26554,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 22,
    "t": "Mais connaître le mal n'est pas la sagesse et le conseil des pécheurs n'est pas la prudence."
  },
  {
    "i": 26555,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 23,
    "t": "Il y a un savoir-faire qui est abominable ; est insensé celui à qui manque la sagesse."
  },
  {
    "i": 26556,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 24,
    "t": "Mieux vaut être pauvre d'intelligence avec la crainte que surabonder de prudence et violer la loi."
  },
  {
    "i": 26557,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 25,
    "t": "Il y a un habile savoir-faire au service de l'injustice et tel pour établir son droit use de fourberie, mais tel est sage qui fait droit en justice."
  },
  {
    "i": 26558,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 26,
    "t": "Tel marche courbé sous le chagrin mais au fond de lui ce n'est que ruse :"
  },
  {
    "i": 26559,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 27,
    "t": "baissant la tête et faisant le sourd, s'il n'est pas démasqué il prend l'avantage sur toi."
  },
  {
    "i": 26560,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 28,
    "t": "Tel se sent trop faible pour pécher, qui fera le mal à la première occasion."
  },
  {
    "i": 26561,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 29,
    "t": "A son air on connaît un homme, à son visage on connaît l'homme de sens."
  },
  {
    "i": 26562,
    "b": 45,
    "c": 4719,
    "r": 4719,
    "o": 30,
    "t": "L'habit d'un homme, son rire, sa démarche révèlent ce qu'il est."
  },
  {
    "i": 26563,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 1,
    "t": "Il y a des reproches intempestifs, il y a un silence qui dénote l'homme sensé."
  },
  {
    "i": 26564,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 2,
    "t": "Mieux vaut faire des reproches que garder sa colère."
  },
  {
    "i": 26565,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 3,
    "t": "Celui qui s'accuse d'une faute évite la peine."
  },
  {
    "i": 26566,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 4,
    "t": "Tel l'eunuque qui voudrait déflorer une jeune fille, tel celui qui prétend rendre la justice par la violence."
  },
  {
    "i": 26567,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 5,
    "t": "Tel se tait et passe pour sage, tel autre se fait détester pour son bavardage."
  },
  {
    "i": 26568,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 6,
    "t": "Tel se tait parce qu'il ne sait que répondre, tel autre se tait sachant que c'est opportun."
  },
  {
    "i": 26569,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 7,
    "t": "Le sage sait se taire jusqu'au bon moment, mais le bavard et l'insensé manquent l'occasion."
  },
  {
    "i": 26570,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 8,
    "t": "Celui qui parle trop se fait détester et celui qui prétend s'imposer suscite la haine. Qu'il est beau, quand on te reprend, de manifester du repentir : tu échapperas ainsi à une faute volontaire."
  },
  {
    "i": 26571,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 9,
    "t": "Tel trouve son salut dans le malheur et parfois une aubaine provoque un dommage."
  },
  {
    "i": 26572,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 10,
    "t": "Il y a des générosités qui ne te profitent pas et il y a des générosités qui rapportent le double."
  },
  {
    "i": 26573,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 11,
    "t": "Parfois la gloire apporte l'humiliation et certains dans l'abaissement lèvent la tête."
  },
  {
    "i": 26574,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 12,
    "t": "Tel achète beaucoup de choses avec peu d'argent, et cependant les paie sept fois trop cher."
  },
  {
    "i": 26575,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 13,
    "t": "Par des paroles le sage se fait aimer, mais les générosités des sots vont en pure perte."
  },
  {
    "i": 26576,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 14,
    "t": "Le cadeau de l'insensé ne te sert à rien, pas plus que celui du jaloux quand il y est contraint, car ses yeux sont avides de recevoir le septuple ;"
  },
  {
    "i": 26577,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 15,
    "t": "il donne peu et reproche beaucoup, il ouvre la bouche comme un crieur public ; il prête aujourd'hui, demain il redemande : c'est un homme détestable."
  },
  {
    "i": 26578,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 16,
    "t": "L'insensé dit : \"Je n'ai pas un ami, de mes bienfaits nul ne me sait gré ; ceux qui mangent mon pain ont mauvaise langue.\""
  },
  {
    "i": 26579,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 17,
    "t": "Tant de gens, si souvent, se gaussent de lui ! Car son avoir il ne l'a pas accueilli avec droiture, et de même le fait de ne pas avoir ne change pas son attitude."
  },
  {
    "i": 26580,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 18,
    "t": "Mieux vaut un faux pas sur le pavé qu'une incartade de langage ; c'est ainsi que trébuchent soudainement les méchants."
  },
  {
    "i": 26581,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 19,
    "t": "Un homme grossier est comme une gaudriole ressassée par des imbéciles."
  },
  {
    "i": 26582,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 20,
    "t": "De la bouche du sot on n'accepte pas un proverbe, car il ne le dit pas à propos."
  },
  {
    "i": 26583,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 21,
    "t": "Tel est préservé du péché par son indigence, à ses heures de loisir il n'a pas de remords."
  },
  {
    "i": 26584,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 22,
    "t": "Tel se perd par respect humain, il se perd par égard pour un insensé."
  },
  {
    "i": 26585,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 23,
    "t": "Tel par timidité fait des promesses à son ami et s'en fait un ennemi sans motif."
  },
  {
    "i": 26586,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 24,
    "t": "C'est une grave souillure pour un homme que le mensonge, il est ressassé par les ignorants."
  },
  {
    "i": 26587,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 25,
    "t": "Mieux vaut un voleur qu'un maître menteur, mais l'un et l'autre vont à leur perte."
  },
  {
    "i": 26588,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 26,
    "t": "L'habitude du mensonge déshonore, la honte du menteur est sans cesse sur lui."
  },
  {
    "i": 26589,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 27,
    "t": "Par ses discours le sage se fait estimer et l'homme avisé plaît aux grands."
  },
  {
    "i": 26590,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 28,
    "t": "Celui qui cultive la terre obtient une bonne récolte, celui qui plaît aux grands se fait pardonner l'injustice."
  },
  {
    "i": 26591,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 29,
    "t": "Présents et cadeaux aveuglent les yeux des sages, comme un bâillon sur la bouche ils étouffent les reproches."
  },
  {
    "i": 26592,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 30,
    "t": "Sagesse cachée et trésor invisible, à quoi servent-ils l'un et l'autre ?"
  },
  {
    "i": 26593,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 31,
    "t": "Mieux vaut un homme qui cache sa folie qu'un homme qui cache sa sagesse."
  },
  {
    "i": 26594,
    "b": 45,
    "c": 4720,
    "r": 4720,
    "o": 32,
    "t": "Mieux vaut la persévérance inflexible dans la recherche du Seigneur que l'agitation anarchique de sa propre vie."
  },
  {
    "i": 26595,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 1,
    "t": "Mon fils ! tu as péché ? Ne recommence plus et implore le pardon de tes fautes passées."
  },
  {
    "i": 26596,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 2,
    "t": "Comme tu fuirais le serpent, fuis la faute : si tu l'approches elle te mordra ; ses dents sont des dents de lion qui ôtent la vie aux hommes."
  },
  {
    "i": 26597,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 3,
    "t": "Toute transgression est une épée à deux tranchants dont la blessure est incurable."
  },
  {
    "i": 26598,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 4,
    "t": "La terreur et la violence dévastent la richesse, ainsi la maison de l'orgueilleux sera détruite."
  },
  {
    "i": 26599,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 5,
    "t": "La prière du pauvre frappe les oreilles de Dieu, dont le jugement ne saurait tarder."
  }
]
