[
  {
    "i": 9700,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 25,
    "t": "Și a fost o foamete mare în Samaria, și asediul era atât de greu, încât capul unui măgar costa optzeci de sicli de argint, iar un sfert de cab de ceapă sălbatică, cinci sicli de argint."
  },
  {
    "i": 9701,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 26,
    "t": "Și pe când trecea regele pe zid, o femeie a strigat către el, zicând: Ajută-mă, domnul meu, rege!"
  },
  {
    "i": 9702,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 27,
    "t": "Și el a răspuns: Dacă Domnul nu te va ajuta, de unde să te ajut eu? Din arie sau din teasc?"
  },
  {
    "i": 9703,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 28,
    "t": "Apoi regele i-a zis: Ce ai? Iar ea a răspuns: Femeia aceasta mi-a zis: Dă-mi pe fiul tău, ca să-l mâncăm astăzi, și mâine vom mânca pe fiul meu."
  },
  {
    "i": 9704,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 29,
    "t": "Și am fiert pe fiul meu și l-am mâncat; iar a doua zi i-am zis: Dă-mi pe fiul tău, ca să-l mâncăm; dar ea și-a ascuns fiul."
  },
  {
    "i": 9705,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 30,
    "t": "Când regele a auzit cuvintele femeii acesteia, și-a sfâșiat hainele; și trecea regele pe zid, și poporul a văzut că, pe dedesubt, avea sac pe trupul său."
  },
  {
    "i": 9706,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 31,
    "t": "Și a zis: Așa să-mi facă Dumnezeu și mai rău să-mi adauge, dacă capul lui Elisei, fiul lui Șafat, va mai rămâne astăzi pe umeri!"
  },
  {
    "i": 9707,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 32,
    "t": "Și Elisei ședea în casa lui, și bătrânii ședeau cu el; și regele a trimis înainte un sol. Dar, înainte ca solul să ajungă la el, Elisei a zis către bătrâni: Nu vedeți că fiul acestui ucigaș a trimis să-mi taie capul? Vedeți: când va veni solul, închideți ușa și respingeți-l cu ușa. Nu se aude oare zgomotul pașilor stăpânului său după el?"
  },
  {
    "i": 9708,
    "b": 11,
    "c": 1206,
    "r": 1206,
    "o": 33,
    "t": "Și pe când încă le vorbea, regele a coborât la el și a zis: Iată, tot acest rău vine de la Domnul! De ce să mai am încredere în Domnul?"
  },
  {
    "i": 9709,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 1,
    "t": "Și Elisei a zis: Ascultați cuvântul Domnului! Așa zice Domnul: Mâine, pe vremea aceasta, se va vinde un sea de făină fină cu un siclu și doi sei de orz cu un siclu, la poarta Samariei!"
  },
  {
    "i": 9710,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 2,
    "t": "Și ofițerul pe brațul căruia se sprijinea regele a răspuns lui Elisei: Iată, chiar dacă Domnul ar face ferestre în cer, ar putea să se întâmple lucrul acesta? Iar Elisei a zis: Vei vedea cu ochii tăi, dar nu vei mânca din el."
  },
  {
    "i": 9711,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 3,
    "t": "Și erau patru leproși la intrarea porții și își ziceau unul altuia: De ce stăm aici până vom muri?"
  },
  {
    "i": 9712,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 4,
    "t": "Dacă ne hotărâm să intrăm în cetate, este foamete în cetate și vom muri acolo; dacă vom sta aici, vom muri de asemenea. Haideți! Să mergem în tabăra arameilor: dacă ne vor lăsa în viață, vom trăi, și dacă ne vor omorî, bine! vom muri!"
  },
  {
    "i": 9713,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 5,
    "t": "Și s-au sculat la amurg ca să meargă în tabăra arameilor; și au ajuns la marginea taberei, și iată că nu era nimeni!"
  },
  {
    "i": 9714,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 6,
    "t": "Căci Domnul făcuse să se audă în tabăra arameilor un zgomot de care și de cai, zgomotul unei oștiri mari, și își ziseseră unul altuia: Iată, regele lui Israel a tocmit împotriva noastră pe regii hitiților și pe regii Egiptului, ca să meargă împotriva noastră."
  },
  {
    "i": 9715,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 7,
    "t": "Și s-au sculat și au fugit la amurg, abandonând corturile, caii și măgarii, pe scurt, tabăra așa cum era, și au fugit ca să-și scape viața."
  },
  {
    "i": 9716,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 8,
    "t": "Acești leproși deci au ajuns la marginea taberei și au intrat într-un cort; și, după ce au mâncat și au băut, au luat de acolo argint, aur și haine pe care le-au ascuns. Apoi s-au întors, au intrat într-un alt cort și au luat pradă pe care au ascuns-o."
  },
  {
    "i": 9717,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 9,
    "t": "Atunci și-au zis unul altuia: Nu facem bine. Ziua aceasta este o zi de veste bună, și noi tăcem! Dacă vom aștepta până se va face ziuă, o pedeapsă ne va lovi. Acum, haideți! Să mergem să ducem vestea la palat."
  },
  {
    "i": 9718,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 10,
    "t": "Și au venit, au chemat pe paznicii de la poarta cetății și le-au spus: Am mers în tabăra arameilor. Nu este acolo nimeni, niciun zgomot omenesc, ci numai caii legați, măgarii legați și corturile lor așa cum sunt."
  },
  {
    "i": 9719,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 11,
    "t": "Paznicii porții au strigat și au dus vestea în interiorul palatului."
  },
  {
    "i": 9720,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 12,
    "t": "Regele s-a sculat noaptea și a zis ofițerilor săi: Vă voi explica ce ne-au făcut arameii. Fiindcă știu că suntem înfometați, au părăsit tabăra ca să se ascundă pe câmp, zicând: Vor ieși din cetate, îi vom prinde vii și vom intra în cetate."
  },
  {
    "i": 9721,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 13,
    "t": "Unul dintre ofițerii săi a răspuns: Să se ia deci cinci dintre caii supraviețuitori, care au mai rămas aici — li se va întâmpla ca întregului grup care a pierit —, îi vom trimite și vom vedea."
  },
  {
    "i": 9722,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 14,
    "t": "Au luat două atelaje, pe care regele le-a trimis după aramei, zicând: Mergeți și vedeți."
  },
  {
    "i": 9723,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 15,
    "t": "Și i-au urmărit până la Iordan; drumul era presărat cu haine și cu materiale pe care arameii le părăsiseră în panică; mesagerii s-au întors și l-au informat pe rege."
  },
  {
    "i": 9724,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 16,
    "t": "Poporul a ieșit și a jefuit tabăra arameilor: un sea de făină fină era la un siclu și doi sei de orz la un siclu, după cuvântul Domnului."
  },
  {
    "i": 9725,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 17,
    "t": "Regele pusese de pază la poartă pe ofițerul pe brațul căruia se sprijinea; poporul l-a călcat în picioare la poartă, și el a murit, după cum spusese omul lui Dumnezeu (ceea ce spusese când regele coborâse la el)."
  },
  {
    "i": 9726,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 18,
    "t": "S-a întâmplat ceea ce omul lui Dumnezeu îi spusese regelui: Se vor vinde doi sei de orz cu un siclu și un sea de făină fină cu un siclu, mâine, pe vremea aceasta, la poarta Samariei."
  },
  {
    "i": 9727,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 19,
    "t": "Și ofițerul răspunsese omului lui Dumnezeu: Chiar dacă Domnul ar face ferestre în cer, s-ar putea întâmpla lucrul acesta? Iar Elisei zisese: Vei vedea cu ochii tăi, dar nu vei mânca din el."
  },
  {
    "i": 9728,
    "b": 11,
    "c": 1207,
    "r": 1207,
    "o": 20,
    "t": "Și așa i s-a întâmplat: poporul l-a călcat în picioare la poartă, și a murit)."
  },
  {
    "i": 9729,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 1,
    "t": "Și Elisei spusese femeii al cărei fiu îl înviase: Scoală-te, du-te cu familia ta și locuiește unde vei putea în străinătate, căci Domnul a chemat foametea, și iată că vine peste țară, pentru șapte ani."
  },
  {
    "i": 9730,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 2,
    "t": "Și femeia s-a sculat și a făcut ceea ce spusese omul lui Dumnezeu: a plecat, ea și familia ei, și a locuit șapte ani în țara filistenilor."
  },
  {
    "i": 9731,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 3,
    "t": "După șapte ani, femeia aceasta s-a întors din țara filistenilor și s-a dus să facă apel la rege pentru casa ei și pentru câmpul ei."
  },
  {
    "i": 9732,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 4,
    "t": "Și regele vorbea cu Ghehazi, slujitorul omului lui Dumnezeu: Povestește-mi, zicea el, toate lucrurile mari pe care le-a făcut Elisei."
  },
  {
    "i": 9733,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 5,
    "t": "Și tocmai îi povestea regelui învierea copilului mort, când femeia al cărei fiu îl înviase Elisei a făcut apel la rege pentru casa ei și pentru câmpul ei, și Ghehazi a zis: Domnul meu, rege, iată femeia aceasta și iată fiul ei pe care l-a înviat Elisei."
  },
  {
    "i": 9734,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 6,
    "t": "Regele a întrebat-o pe femeie și ea i-a făcut relatarea. Atunci regele i-a dat un eunuc, căruia i-a poruncit: Să i se restituie tot ce este al ei și toate veniturile câmpului din ziua în care a părăsit țara până acum."
  },
  {
    "i": 9735,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 7,
    "t": "Și Elisei a venit la Damasc. Regele Aramului, Ben-Hadad, era bolnav și i s-a anunțat: Omul lui Dumnezeu a venit până la noi."
  },
  {
    "i": 9736,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 8,
    "t": "Atunci regele i-a zis lui Hazael: Ia cu tine un dar, du-te înaintea omului lui Dumnezeu și consultă prin el pe Domnul, ca să știi dacă mă voi vindeca de boala aceasta pe care o am."
  },
  {
    "i": 9737,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 9,
    "t": "Hazael s-a dus înaintea lui Elisei și a dus în dar tot ce era mai bun în Damasc, încărcătura a patruzeci de cămile. A venit și, stând înaintea lui, a zis: Fiul tău Ben-Hadad, regele Aramului, m-a trimis să te întreb: Mă voi vindeca de boala mea actuală?"
  },
  {
    "i": 9738,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 10,
    "t": "Elisei i-a răspuns: Du-te și spune-i: Te poți vindeca, dar Domnul mi-a arătat că va muri cu siguranță."
  },
  {
    "i": 9739,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 11,
    "t": "Apoi trăsăturile feței lui s-au înțepenit, privirea lui a devenit fixă la extrem, și omul lui Dumnezeu a plâns."
  },
  {
    "i": 9740,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 12,
    "t": "Hazael a zis: De ce plânge domnul meu? Elisei a răspuns: Pentru că știu răul pe care îl vei face israeliților: vei da foc locurilor lor fortificate, vei ucide prin sabie elita războinicilor lor, vei zdrobi pe copilașii lor, vei spinteca pe femeile lor însărcinate."
  },
  {
    "i": 9741,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 13,
    "t": "Hazael a zis: Dar ce este slujitorul tău? Cum ar putea câinele acesta să împlinească acest lucru mare? Elisei a răspuns: Într-o viziune de la Domnul, te-am văzut rege al Aramului."
  },
  {
    "i": 9742,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 14,
    "t": "Hazael a plecat de la Elisei și s-a dus la stăpânul său, care l-a întrebat: Ce ți-a spus Elisei? El a răspuns: Mi-a spus că te vei vindeca."
  },
  {
    "i": 9743,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 15,
    "t": "A doua zi, a luat o pătură, a înmuiat-o în apă și a întins-o pe fața lui. Ben-Hadad a murit, și Hazael a domnit în locul lui."
  },
  {
    "i": 9744,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 16,
    "t": "În al cincilea an al lui Ioram, fiul lui Ahab, regele lui Israel, Ioram, fiul lui Iosafat, a devenit rege al lui Iuda."
  },
  {
    "i": 9745,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 17,
    "t": "Avea treizeci și doi de ani când a început să domnească și a domnit opt ani în Ierusalim."
  },
  {
    "i": 9746,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 18,
    "t": "El a imitat purtarea regilor lui Israel, așa cum făcuse casa lui Ahab, căci luase o soție din casa lui Ahab, și a făcut ce displace Domnului."
  },
  {
    "i": 9747,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 19,
    "t": "Totuși, Domnul n-a vrut să distrugă pe Iuda, din cauza slujitorului său David, după promisiunea pe care i-o făcuse de a-i lăsa întotdeauna o lumină înaintea lui."
  },
  {
    "i": 9748,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 20,
    "t": "În timpul său, Edom s-a eliberat de sub dominația lui Iuda și și-a dat un rege."
  },
  {
    "i": 9749,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 21,
    "t": "Ioram a trecut la Cair, și cu el toate carele... S-a sculat noaptea și a forțat linia edomiților care îl încercuiau, și comandanții de care cu el; poporul a fugit la corturile sale."
  },
  {
    "i": 9750,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 22,
    "t": "Astfel, Edom s-a eliberat de sub dominația lui Iuda, până în ziua aceasta; Libna s-a răzvrătit de asemenea. În timpul acela..."
  },
  {
    "i": 9751,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 23,
    "t": "Restul istoriei lui Ioram, tot ce a făcut, nu este oare scris în cartea Analele regilor lui Iuda?"
  },
  {
    "i": 9752,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 24,
    "t": "Ioram s-a culcat cu părinții săi și a fost înmormântat cu părinții săi în Cetatea lui David. Fiul său Ohozia a domnit în locul lui."
  },
  {
    "i": 9753,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 25,
    "t": "În al doisprezecelea an al lui Ioram, fiul lui Ahab, regele lui Israel, Ohozia, fiul lui Ioram, a devenit rege al lui Iuda."
  },
  {
    "i": 9754,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 26,
    "t": "Ohozia avea douăzeci și doi de ani când a început să domnească și a domnit un an în Ierusalim. Numele mamei sale era Atalia, fiica lui Omri, regele lui Israel."
  },
  {
    "i": 9755,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 27,
    "t": "El a imitat purtarea familiei lui Ahab și a făcut ce displace Domnului, ca familia lui Ahab, căci era aliat cu ea."
  },
  {
    "i": 9756,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 28,
    "t": "El a mers cu Ioram, fiul lui Ahab, ca să lupte împotriva lui Hazael, regele Aramului, la Ramot din Galaad. Dar arameii l-au rănit pe Ioram."
  },
  {
    "i": 9757,
    "b": 11,
    "c": 1208,
    "r": 1208,
    "o": 29,
    "t": "Regele Ioram s-a întors la Izreel ca să-și îngrijească rănile primite la Ramot când lupta împotriva lui Hazael, regele Aramului, și Ohozia, fiul lui Ioram, regele lui Iuda, a coborât la Izreel ca să viziteze pe Ioram, fiul lui Ahab, pentru că era bolnav."
  },
  {
    "i": 9758,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 1,
    "t": "Profetul Elisei a chemat pe unul dintre frații profeți și i-a zis: Încinge-ți mijlocul, ia cu tine acest vas cu ulei și du-te la Ramot din Galaad."
  },
  {
    "i": 9759,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 2,
    "t": "Ajuns acolo, caută să-l vezi pe Iehu, fiul lui Iosafat, fiul lui Nimși. După ce l-ai găsit, fă-l să se scoale dintre tovarășii săi și du-l într-o cameră retrasă."
  },
  {
    "i": 9760,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 3,
    "t": "Vei lua vasul cu ulei și îl vei turna pe capul său, zicând: Așa zice Domnul: Te ung ca rege al lui Israel, apoi deschide ușa și scapă fără întârziere."
  },
  {
    "i": 9761,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 4,
    "t": "Tânărul a plecat spre Ramot din Galaad."
  },
  {
    "i": 9762,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 5,
    "t": "Când a ajuns, căpeteniile armatei stăteau împreună; el a zis: Am un cuvânt să-ți spun, căpetenie. Iehu a întrebat: Căruia dintre noi? El a răspuns: Ție, căpetenie."
  },
  {
    "i": 9763,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 6,
    "t": "Atunci Iehu s-a sculat și a intrat în casă. Tânărul i-a turnat ulei pe cap și i-a zis: Așa zice Domnul, Dumnezeul lui Israel: Te ung ca rege peste poporul Domnului, peste Israel."
  },
  {
    "i": 9764,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 7,
    "t": "Vei lovi familia lui Ahab, stăpânul tău, și voi răzbuna sângele slujitorilor mei, profeții, și al tuturor slujitorilor Domnului asupra Izabelei"
  },
  {
    "i": 9765,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 8,
    "t": "și asupra întregii familii a lui Ahab. Voi extermina pe bărbații din familia lui Ahab, legați sau liberi în Israel."
  },
  {
    "i": 9766,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 9,
    "t": "Voi trata familia lui Ahab ca pe cea a lui Ieroboam, fiul lui Nebat, și ca pe cea a lui Baașa, fiul lui Ahia."
  },
  {
    "i": 9767,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 10,
    "t": "Cât despre Izabela, câinii o vor mânca în câmpul lui Izreel; nimeni nu o va îngropa. Apoi a deschis ușa și a fugit."
  },
  {
    "i": 9768,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 11,
    "t": "Iehu a ieșit ca să se alăture ofițerilor stăpânului său. Ei l-au întrebat: Este totul bine? De ce a venit nebunul acesta la tine? El a răspuns: Cunoașteți omul și cântecul său!"
  },
  {
    "i": 9769,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 12,
    "t": "Dar ei au zis: Este fals! Explică-ne deci! El a zis: Mi-a vorbit în felul cutare și cutare și a zis: Așa zice Domnul: Te ung ca rege al lui Israel."
  },
  {
    "i": 9770,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 13,
    "t": "Imediat, toți și-au luat mantalele și le-au așternut sub el, chiar pe trepte; au sunat din corn și au strigat: Iehu este rege!"
  },
  {
    "i": 9771,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 14,
    "t": "Iehu, fiul lui Iosafat, fiul lui Nimși, a format o conspirație împotriva lui Ioram. — Ioram, cu tot Israelul, păzea atunci Ramot din Galaad împotriva unui atac al lui Hazael, regele Aramului."
  },
  {
    "i": 9772,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 15,
    "t": "Dar regele Ioram se întorsese la Izreel ca să-și îngrijească rănile pe care arameii i le pricinuiseră în luptele pe care le susținea împotriva lui Hazael, regele Aramului. — Iehu a zis: Dacă aceasta este părerea voastră, nimeni să nu scape din cetate și să nu meargă să ducă vestea la Izreel!"
  },
  {
    "i": 9773,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 16,
    "t": "Iehu s-a suit în car și a plecat spre Izreel; Ioram era culcat acolo, și Ohozia, regele lui Iuda, coborâse să-l viziteze."
  },
  {
    "i": 9774,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 17,
    "t": "Guetarul, postat pe turnul din Izreel, a văzut trupa lui Iehu care sosea și a anunțat: Văd o trupă. Ioram a ordonat: Să se ia un călăreț, să se trimită înaintea acestor oameni și să întrebe: Este totul bine?"
  },
  {
    "i": 9775,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 18,
    "t": "Călărețul a mers înaintea lui Iehu și a întrebat: Așa zice regele: Este totul bine? — Ce-ți pasă dacă este totul bine? A răspuns Iehu. Treci înapoia mea. Guetarul a anunțat: Mesagerul i-a ajuns și nu se mai întoarce."
  },
  {
    "i": 9776,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 19,
    "t": "Regele a trimis un al doilea călăreț; acesta i-a ajuns și a întrebat: Așa zice regele: Este totul bine? — Ce-ți pasă dacă este totul bine? A răspuns Iehu. Treci înapoia mea."
  },
  {
    "i": 9777,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 20,
    "t": "Guetarul a anunțat: I-a ajuns și nu se mai întoarce. Modul de a conduce este cel al lui Iehu, fiul lui Nimși: conduce ca un nebun!"
  },
  {
    "i": 9778,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 21,
    "t": "Ioram a zis: Să se înhame! și i s-a înhămat carul. Ioram, regele lui Israel, și Ohozia, regele lui Iuda, au plecat, fiecare în carul său, înaintea lui Iehu. L-au ajuns în câmpul lui Nabot din Izreel."
  },
  {
    "i": 9779,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 22,
    "t": "De îndată ce Ioram l-a văzut pe Iehu, a întrebat: Este totul bine, Iehu? Acesta a răspuns: Ce întrebare, atâta timp cât durează prostituțiile mamei tale, Izabela, și numeroasele ei vrăjitorii!"
  },
  {
    "i": 9780,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 23,
    "t": "23 Atunci Ioram și-a întors hățurile și a fugit, zicând către Ohozia: \"Trădare, Ohozia!"
  },
  {
    "i": 9781,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 24,
    "t": "24 Iehu însă își încordase arcul și l-a lovit pe Ioram între umeri, și săgeata i-a străpuns inima, și regele a căzut în carul său."
  },
  {
    "i": 9782,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 25,
    "t": "25 Atunci Iehu a zis către Bidcar, scutierul său: \"Ridică-l și aruncă-l în ogorul lui Nabot Izreeliteanul, căci adu-ți aminte, când eu și tu mergeam împreună în car după Ahab, tatăl său, Domnul a rostit această sentință asupra lui:"
  },
  {
    "i": 9783,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 26,
    "t": "26 Precum este viu Domnul, am văzut ieri sângele lui Nabot și sângele fiilor săi, zice Domnul, și te voi răsplăti în ogorul acesta, zice Domnul! Acum ridică-l și aruncă-l în ogor, după cuvântul Domnului!"
  },
  {
    "i": 9784,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 27,
    "t": "27 Atunci Ohozia, regele lui Iuda, văzând aceasta, a fugit pe drumul casei grădinii, dar Iehu l-a urmărit și a zis: \"Loviti-l și pe acesta în car!\" Și l-au lovit la suirea spre Gur, care este lângă Iibleam, și a fugit la Meghido și acolo a murit."
  },
  {
    "i": 9785,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 28,
    "t": "28 Slujitorii săi l-au dus în car la Ierusalim și l-au îngropat în mormântul său, în Cetatea lui David."
  },
  {
    "i": 9786,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 29,
    "t": "29 În anul al unsprezecelea al lui Ioram, fiul lui Ahab, a început să domnească Ohozia peste Iuda."
  },
  {
    "i": 9787,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 30,
    "t": "30 Apoi Iehu a intrat în Izreel, și Izabela, auzind aceasta, și-a uns ochii, și-a împodobit capul și s-a uitat pe fereastră."
  },
  {
    "i": 9788,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 31,
    "t": "31 Și când Iehu a intrat pe poartă, ea a zis: \"Pace ție, Zimri, ucigaș al stăpânului său?"
  },
  {
    "i": 9789,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 32,
    "t": "32 Atunci Iehu și-a ridicat fața spre fereastră și a zis: \"Cine este cu mine? Cine?\" Și s-au uitat spre el doi sau trei eunuci."
  },
  {
    "i": 9790,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 33,
    "t": "33 Și el a zis: \"Aruncați-o jos!\" Și au aruncat-o jos, și sângele ei a stropit zidul și caii, și el a călcat-o în picioare."
  },
  {
    "i": 9791,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 34,
    "t": "34 Apoi a intrat, a mâncat și a băut și a zis: \"Îngrijiți-vă de blestemata aceasta și îngropați-o, căci este fiică de rege!"
  },
  {
    "i": 9792,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 35,
    "t": "35 S-au dus s-o îngroape, dar n-au găsit din ea decât craniul, picioarele și mâinile."
  },
  {
    "i": 9793,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 36,
    "t": "36 Atunci s-au întors și i-au spus lui Iehu, și el a zis: \"Acesta este cuvântul Domnului, pe care l-a rostit prin robul său Ilie Tișbitul, zicând: În ogorul Izreelului vor mânca câinii carnea Izabelei,"
  },
  {
    "i": 9794,
    "b": 11,
    "c": 1209,
    "r": 1209,
    "o": 37,
    "t": "37 Și cadavrul Izabelei va fi ca gunoiul pe fața câmpului, încât nimeni nu va putea zice: Aceasta este Izabela!"
  },
  {
    "i": 9795,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 1,
    "t": "1 Dar Ahab avea șaptezeci de fii în Samaria. Și Iehu a scris scrisori și le-a trimis în Samaria, către căpeteniile cetății, către bătrâni și către îngrijitorii copiilor lui Ahab, zicând:"
  },
  {
    "i": 9796,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 2,
    "t": "2 Acum, când veți primi scrisoarea aceasta, fiindcă aveți cu voi pe fiii stăpânului vostru, și aveți și carele și caii, și cetatea întărită și armele,"
  },
  {
    "i": 9797,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 3,
    "t": "3 vedeți care dintre fiii stăpânului vostru este mai bun și mai vrednic, puneți-l pe scaunul de domnie al tatălui său și luptați pentru casa stăpânului vostru!"
  },
  {
    "i": 9798,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 4,
    "t": "4 Atunci ei s-au temut foarte tare și au zis: \"Iată că cei doi regi n-au putut sta înaintea lui! Cum vom putea sta noi?"
  },
  {
    "i": 9799,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 5,
    "t": "5 Atunci mai marele peste casa domnească și căpetenia cetății, împreună cu bătrânii și cu îngrijitorii, au trimis să spună lui Iehu: \"Suntem robii tăi și vom face tot ce ne vei porunci; nu vom pune pe nimeni rege; fă ce crezi tu că este bine!"
  }
]
