[
  {
    "i": 12400,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 17,
    "t": "Za mojim stolom jedoše glavari i upravitelji, njih sto i pedeset, osim onih koji nam dođoše iz okolnih naroda."
  },
  {
    "i": 12401,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 18,
    "t": "Svakodnevno se pripravljalo za moju hranu jedno govedo, šest biranih ovaca i ptice; svakih deset dana donosile su se obilne mješine vina. Ipak, nisam zahtijevao namirnice upravitelja, jer je na ovom narodu ležala teška služba."
  },
  {
    "i": 12402,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 19,
    "t": "Spomeni se, Bože moj, u moju korist, svega što sam učinio za ovaj narod!"
  },
  {
    "i": 12403,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 1,
    "t": "Kad su Sanbalat, Tobija, Gešem Arapin i ostali naši neprijatelji čuli da sam obnovio zid i da više nema proboja - iako do tog dana još nisam bio postavio krila na vrata -,"
  },
  {
    "i": 12404,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 2,
    "t": "Sanbalat i Gešem poslaše mi ovu poruku: \"Dođi, sastanimo se u Ha-Kefirim, u dolini Ono.\" Ali oni su smislili da mi nanesu zlo."
  },
  {
    "i": 12405,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 3,
    "t": "Stoga im poslah glasnike s ovim odgovorom: \"Zauzet sam velikim poslom i ne mogu sići; zašto bi posao stao, ako ga ostavim da siđem k vama?\""
  },
  {
    "i": 12406,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 4,
    "t": "Četiri puta mi uputiše istu pozivnicu, i ja im uzvratih istim odgovorom."
  },
  {
    "i": 12407,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 5,
    "t": "Tada, peti put, Sanbalat mi posla svoga slugu, noseći otvoreno pismo,"
  },
  {
    "i": 12408,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 6,
    "t": "u kojem je pisalo: \"Čuje se među narodima - a Gašmu potvrđuje - da ti i Židovi smišljate pobunu; zato gradiš zid; i ti ćeš postati njihov kralj;"
  },
  {
    "i": 12409,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 7,
    "t": "čak si postavio proroke da u Jeruzalemu proglašavaju u tvoju korist: Kralj je u Judi! Sada će te vijesti stići do ušiju kralja; stoga, dođi, da se zajedno posavjetujemo.\""
  },
  {
    "i": 12410,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 8,
    "t": "Ali ja mu odgovorih: \"Ništa se takvo nije dogodilo kao što tvrdiš i to je samo izmišljotina tvoga srca!\""
  },
  {
    "i": 12411,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 9,
    "t": "Jer su nas svi htjeli prestrašiti, govoreći: \"Njihove ruke će se umoriti od poduhvata i on nikada neće biti izvršen.\" Ali ja sam, naprotiv, jačao svoje ruke!"
  },
  {
    "i": 12412,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 10,
    "t": "Jednog dana otišao sam u kuću Šemaje, sina Delaje, sina Mehetabeela, koji je bio zatvoren. On izreče: \"Pođimo u Hram Božji, unutar svetišta; dobro zatvorimo vrata svetišta, jer će doći da te ubiju, da, ove noći će doći da te ubiju!\""
  },
  {
    "i": 12413,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 11,
    "t": "Ali ja odgovorih: \"Čovjek kao ja, da bježi? I tko je čovjek moga položaja koji bi ušao u svetište da spasi svoj život? Ne, neću ići!\""
  },
  {
    "i": 12414,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 12,
    "t": "Razumjeh da ga nije poslao Bog, nego je izrekao na mene ovo proročanstvo jer ga je Tobija kupio,"
  },
  {
    "i": 12415,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 13,
    "t": "da, obuzet strahom, postupim tako i počinim grijeh; to bi im poslužilo da mi naprave lošu reputaciju i mogli bi me uvrijediti!"
  },
  {
    "i": 12416,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 14,
    "t": "Spomeni se, Bože moj, Tobije, zbog onoga što je počinio; i također Noadije, proročice, i ostalih proroka koji su me htjeli prestrašiti."
  },
  {
    "i": 12417,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 15,
    "t": "Zid je dovršen dvadeset i petog Elula, u pedeset i dva dana."
  },
  {
    "i": 12418,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 16,
    "t": "Kad su svi naši neprijatelji to čuli i kad su svi narodi oko nas to vidjeli, to je bilo veliko čudo u njihovim očima i prepoznali su da je taj posao obavljen zahvaljujući našem Bogu."
  },
  {
    "i": 12419,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 17,
    "t": "U to isto vrijeme, glavari Jude umnožavali su svoja pisma naslovljena na Tobiju, a Tobijina su im stizala;"
  },
  {
    "i": 12420,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 18,
    "t": "jer je u Judi imao mnogo saveznika, budući da je bio zet Šekanije, sina Ara, a njegov sin Johanan uzeo je za ženu kćer Mešulama, sina Berekije."
  },
  {
    "i": 12421,
    "b": 15,
    "c": 1606,
    "r": 1606,
    "o": 19,
    "t": "Čak su i hvalili, u mojoj prisutnosti, njegova dobra djela i prenosili mu moje riječi. A Tobija je slao pisma da me prestraši."
  },
  {
    "i": 12422,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 1,
    "t": "Kad je zid bio obnovljen i kad sam postavio krila, postavljeni su vratari (pjevači i leviti)."
  },
  {
    "i": 12423,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 2,
    "t": "Povjerih upravljanje Jeruzalemom Hananiju, svom bratu, i Hananiji, zapovjedniku citadele, jer je bio čovjek od povjerenja i koji se bojao Boga više od mnogih drugih;"
  },
  {
    "i": 12424,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 3,
    "t": "rekoh im: \"Vrata Jeruzalema neka se otvaraju samo kad sunce počne grijati; i bit će još visoko kad se budu morala zatvoriti i zaključati krila; postavit će se stražarske postaje uzete među stanovnicima Jeruzalema, svatko na svom mjestu, i svatko ispred svoje kuće.\""
  },
  {
    "i": 12425,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 4,
    "t": "Grad je bio prostran i velik, ali je imao samo slabo stanovništvo i nije bilo ustrojenih obitelji."
  },
  {
    "i": 12426,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 5,
    "t": "Stoga me Bog nadahnuo da saberem glavare, upravitelje i narod da napravim genealoški popis. Stavio sam ruku na genealoški registar onih koji su se vratili na početku i u njemu sam pronašao zabilježeno:"
  },
  {
    "i": 12427,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 6,
    "t": "Evo ljudi iz pokrajine koji su se vratili iz sužanjstva i izgnanstva. Nakon što ih je Nabukodonozor, kralj Babilona, odveo, vratili su se u Jeruzalem i Judu, svatko u svoj grad."
  },
  {
    "i": 12428,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 7,
    "t": "Došli su sa Zerubabelom, Jošuom, Nehemijom, Azarijom, Raamijom, Nahamanijem, Mordokajem, Bilšanom, Mispéretom, Bigvajem, Nehumom, Baanom. Broj ljudi iz izraelskog naroda:"
  },
  {
    "i": 12429,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 8,
    "t": "sinovi Pareoševi: dvije tisuće sto sedamdeset i dva;"
  },
  {
    "i": 12430,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 9,
    "t": "sinovi Šefatijini: tri stotine sedamdeset i dva;"
  },
  {
    "i": 12431,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 10,
    "t": "sinovi Arahovi: šest stotina pedeset i dva;"
  },
  {
    "i": 12432,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 11,
    "t": "sinovi Pahat-Moabovi, to jest sinovi Jošue i Joaba: dvije tisuće osam stotina osamnaest;"
  },
  {
    "i": 12433,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 12,
    "t": "sinovi Elamovi: tisuću dvjesto pedeset i četiri;"
  },
  {
    "i": 12434,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 13,
    "t": "sinovi Zatuovi: osam stotina četrdeset i dva;"
  },
  {
    "i": 12435,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 14,
    "t": "sinovi Zakajevi: sedam stotina sedamdeset;"
  },
  {
    "i": 12436,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 15,
    "t": "sinovi Binuijevi: šest stotina četrdeset i osam;"
  },
  {
    "i": 12437,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 16,
    "t": "sinovi Bebajevi: šest stotina dvadeset i osam;"
  },
  {
    "i": 12438,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 17,
    "t": "sinovi Azgadovi: dvije tisuće tri stotine dvadeset i dva;"
  },
  {
    "i": 12439,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 18,
    "t": "sinovi Adonikamovi: šest stotina šezdeset i sedam;"
  },
  {
    "i": 12440,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 19,
    "t": "sinovi Bigvajevi: dvije tisuće šezdeset i sedam;"
  },
  {
    "i": 12441,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 20,
    "t": "sinovi Adinovi: šest stotina pedeset i pet;"
  },
  {
    "i": 12442,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 21,
    "t": "sinovi Aterovi, to jest Hizkijini: devedeset i osam;"
  },
  {
    "i": 12443,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 22,
    "t": "sinovi Hašumovi: tri stotine dvadeset i osam;"
  },
  {
    "i": 12444,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 23,
    "t": "sinovi Besajevi: tri stotine dvadeset i četiri;"
  },
  {
    "i": 12445,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 24,
    "t": "sinovi Harifovi: sto dvanaest;"
  },
  {
    "i": 12446,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 25,
    "t": "sinovi Gabaonovi: osamdeset i pet;"
  },
  {
    "i": 12447,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 26,
    "t": "ljudi iz Betlehema i Netofe: sto osamdeset i osam;"
  },
  {
    "i": 12448,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 27,
    "t": "ljudi iz Anatota: sto dvadeset i osam;"
  },
  {
    "i": 12449,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 28,
    "t": "ljudi iz Bet-Azmaveta: četrdeset i dva;"
  },
  {
    "i": 12450,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 29,
    "t": "ljudi iz Kirjat-Jearima, Kefire i Beerota: 743;"
  },
  {
    "i": 12451,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 30,
    "t": "ljudi iz Rame i Gebe: 621;"
  },
  {
    "i": 12452,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 31,
    "t": "ljudi iz Mikmasa: 122;"
  },
  {
    "i": 12453,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 32,
    "t": "ljudi iz Betela i Aija: sto dvadeset i tri;"
  },
  {
    "i": 12454,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 33,
    "t": "ljudi iz drugog Neba: pedeset i dva;"
  },
  {
    "i": 12455,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 34,
    "t": "sinovi drugog Elama: tisuću dvjesto pedeset i četiri;"
  },
  {
    "i": 12456,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 35,
    "t": "sinovi Harimovi: tri stotine dvadeset;"
  },
  {
    "i": 12457,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 36,
    "t": "sinovi Jerihonovi: tri stotine četrdeset i pet;"
  },
  {
    "i": 12458,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 37,
    "t": "sinovi Loda, Hadida i Ona: sedam stotina dvadeset i jedan;"
  },
  {
    "i": 12459,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 38,
    "t": "sinovi Senaovi: tri tisuće devet stotina trideset."
  },
  {
    "i": 12460,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 39,
    "t": "Svećenici: sinovi Jedajini, to jest kuća Jošuina: devet stotina sedamdeset i tri;"
  },
  {
    "i": 12461,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 40,
    "t": "sinovi Immerovi: tisuću pedeset i dva;"
  },
  {
    "i": 12462,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 41,
    "t": "sinovi Pašehurovi: tisuću dvjesto četrdeset i sedam;"
  },
  {
    "i": 12463,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 42,
    "t": "sinovi Harimovi: tisuću deset i sedam."
  },
  {
    "i": 12464,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 43,
    "t": "Leviti: sinovi Jošuini, to jest Kadmielovi, sinovi Hodvini: sedamdeset i četiri."
  },
  {
    "i": 12465,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 44,
    "t": "Pjevači: sinovi Asafovi: sto četrdeset i osam."
  },
  {
    "i": 12466,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 45,
    "t": "Vratari: sinovi Šalumovi, sinovi Aterovi, sinovi Talmonovi, sinovi Akubovi, sinovi Hatitini, sinovi Šobajevi: sto trideset i osam."
  },
  {
    "i": 12467,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 46,
    "t": "\"Danici\": sinovi Cihaovi, sinovi Hasufini, sinovi Tabbaotovi,"
  },
  {
    "i": 12468,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 47,
    "t": "sinovi Kerosovi, sinovi Siaovi, sinovi Padonovi,"
  },
  {
    "i": 12469,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 48,
    "t": "sinovi Lebanovi, sinovi Hagabini, sinovi Šalmajevi,"
  },
  {
    "i": 12470,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 49,
    "t": "sinovi Hananovi, sinovi Gidelovi, sinovi Gaharovi,"
  },
  {
    "i": 12471,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 50,
    "t": "sinovi Reajini, sinovi Recinovi, sinovi Nekodini,"
  },
  {
    "i": 12472,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 51,
    "t": "sinovi Gazamovi, sinovi Uzini, sinovi Paseahovi,"
  },
  {
    "i": 12473,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 52,
    "t": "sinovi Besajevi, sinovi Meunita, sinovi Nefusita,"
  },
  {
    "i": 12474,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 53,
    "t": "sinovi Bakbukovi, sinovi Hakufini, sinovi Harhurovi,"
  },
  {
    "i": 12475,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 54,
    "t": "sinovi Baslitovi, sinovi Mehidini, sinovi Haršini,"
  },
  {
    "i": 12476,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 55,
    "t": "sinovi Barkosovi, sinovi Sisrini, sinovi Temaovi,"
  },
  {
    "i": 12477,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 56,
    "t": "sinovi Nesiahovi, sinovi Hatifini."
  },
  {
    "i": 12478,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 57,
    "t": "Sinovi slugu Salomonovih: sinovi Sotajevi, sinovi Soferetovi, sinovi Peridini,"
  },
  {
    "i": 12479,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 58,
    "t": "sinovi Jaalaovi, sinovi Darkonovi, sinovi Gidelovi,"
  },
  {
    "i": 12480,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 59,
    "t": "sinovi Šefatijini, sinovi Hatilovi, sinovi Pokeret-ha-Cebajimovi, sinovi Amonovi."
  },
  {
    "i": 12481,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 60,
    "t": "Ukupno \"danika\" i sinova slugu Salomonovih: tri stotine devedeset i dva."
  },
  {
    "i": 12482,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 61,
    "t": "Sljedeći ljudi, koji su došli iz Tel-Melaha, Tel-Harše, Keruba, Addona i Immera, nisu mogli otkriti jesu li njihova obitelj i njihov rod bili izraelskog podrijetla:"
  },
  {
    "i": 12483,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 62,
    "t": "sinovi Delajini, sinovi Tobijini, sinovi Nekodini: šest stotina četrdeset i dva."
  },
  {
    "i": 12484,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 63,
    "t": "I među svećenicima, sinovi Hobajini, sinovi Hakokovi, sinovi Barzilajevi - ovaj je uzeo za ženu jednu od kćeri Barzilaja, Gileadita, čije je ime posvojio."
  },
  {
    "i": 12485,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 64,
    "t": "Oni su potražili svoj genealoški registar, ali nije pronađen: stoga su bili isključeni iz svećenstva kao nečisti,"
  },
  {
    "i": 12486,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 65,
    "t": "i Njegova Ekselencija im je zabranila da jedu svete hrane dok se ne podigne svećenik za Urim i Tumim."
  },
  {
    "i": 12487,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 66,
    "t": "Cijeli je skup brojao četrdeset i dvije tisuće tri stotine šezdeset pojedinaca,"
  },
  {
    "i": 12488,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 67,
    "t": "ne računajući njihove robove i sluškinje, kojih je bilo sedam tisuća tri stotine trideset i sedam. Imali su i dvjesto četrdeset i pet pjevača i pjevačica."
  },
  {
    "i": 12489,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 68,
    "t": "Bilo je četiri stotine trideset i pet deva i šest tisuća sedam stotina dvadeset magaraca."
  },
  {
    "i": 12490,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 69,
    "t": "Neki su obiteljski glavari dali darove za radove. Njegova Ekselencija je u riznicu uplatila tisuću drahmi zlata, pedeset čaša i trideset svećeničkih tunika."
  },
  {
    "i": 12491,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 70,
    "t": "Obiteljski glavari su u riznicu radova uplatili dvadeset tisuća drahmi zlata i dvije tisuće dvjesto mina srebra."
  },
  {
    "i": 12492,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 71,
    "t": "Što se tiče darova koje je dao ostatak naroda, oni su iznosili dvadeset tisuća drahmi zlata, dvije tisuće mina srebra i šezdeset i sedam svećeničkih tunika."
  },
  {
    "i": 12493,
    "b": 15,
    "c": 1607,
    "r": 1607,
    "o": 72,
    "t": "Svećenici, leviti i dio naroda nastanili su se u Jeruzalemu; vratari, pjevači, \"danici\" u svojim gradovima, i svi ostali Izraelci u svojim gradovima. Kad je stigao sedmi mjesec - djeca Izraelova tako bijahu u svojim gradovima."
  },
  {
    "i": 12494,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 1,
    "t": "Sav se narod sabra kao jedan čovjek na trgu ispred Vrata vode. Rekoše pisaru Ezri da donese knjigu Zakona Mojsijeva, koji je Jahve propisao Izraelu."
  },
  {
    "i": 12495,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 2,
    "t": "Tada svećenik Ezra donese Zakon pred skupštinu, koja se sastojala od muškaraca, žena i svih koji su bili od razumne dobi. Bio je to prvi dan sedmog mjeseca."
  },
  {
    "i": 12496,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 3,
    "t": "Na trgu ispred Vrata vode, čitao je iz knjige, od zore do podneva, u prisutnosti muškaraca, žena i onih koji su bili od razumne dobi: sav je narod osluškivao knjigu Zakona."
  },
  {
    "i": 12497,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 4,
    "t": "Pisar Ezra stajao je na drvenoj platformi, sagrađenoj za tu prigodu; blizu njega stajali su: s njegove desne strane, Matija, Šema, Anaja, Urija, Hilkija i Maaseja, a s njegove lijeve strane, Pedaja, Mišael, Malkija, Hašum, Hašbadana, Zekarija i Mešulam."
  },
  {
    "i": 12498,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 5,
    "t": "Ezra otvori knjigu na pogled cijelog naroda - jer je dominirao nad cijelim narodom - i, kad je otvori, sav narod ustade."
  },
  {
    "i": 12499,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 6,
    "t": "Tada Ezra blagoslovi Jahvu, velikog Boga; sav je narod, uzdignutih ruku, odgovorio: \"Amen! Amen\", zatim se nakloniše i pokloniše pred Jahvom, licem prema zemlji."
  }
]
