[
  {
    "i": 22300,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 14,
    "t": "Ta chẳng phạt các con gái các ngươi vì cớ chúng nó làm бà гá, cũng chẳng phạt các dâu vì cớ chúng nó phạm tội ngoại tình; vì chính chúng nó đi với бà гá, cùng dâng của lễ với бà гá đĩ điếm; và dân nào không hiểu biết phải bị hư hại!"
  },
  {
    "i": 22301,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 15,
    "t": "Hỡi Y-sơ-ra-ên, nếu ngươi hành dâm, thì chớ để cho Giu-đa phạm tội; chớ đi đến Ginh-ganh, chớ lên Bết-A-ven, và chớ thề rằng: Đức Giê-hô-va hằng sống!"
  },
  {
    "i": 22302,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 16,
    "t": "Vì Y-sơ-ra-ên ương ngạnh như bò cái ương ngạnh; bây giờ Đức Giê-hô-va há sẽ chăn chúng nó khác nào chiên con trong đồng cỏ rộng sao?"
  },
  {
    "i": 22303,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 17,
    "t": "Ép-ra-im dính líu với hình tượng; hãy để mặc nó!"
  },
  {
    "i": 22304,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 18,
    "t": "Khi chúng uống rượu xong, thì бà гá; các quan trưởng của nó ưa sự xấu hổ hơn là sự vinh hiển mình."
  },
  {
    "i": 22305,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 19,
    "t": "Gió sẽ bọc chúng nó trong cánh nó; chúng nó sẽ hổ thẹn về các của lễ mình."
  },
  {
    "i": 22306,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 1,
    "t": "Hỡi các thầy tế lễ, hãy nghe điều nầy; hỡi nhà Y-sơ-ra-ên, hãy lắng tai; hỡi nhà vua, hãy để ý! Vì sự đoán phạt có liên can đến các ngươi, bởi vì các ngươi làm bẫy tại Mích-ba, và làm lưới giăng trên Tha-bô."
  },
  {
    "i": 22307,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 2,
    "t": "Chúng đào hầm sâu tại Si-tim; ta sẽ sửa phạt hết thảy chúng nó."
  },
  {
    "i": 22308,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 3,
    "t": "Ta biết Ép-ra-im, và Y-sơ-ra-ên chẳng giấu kín khỏi ta; hỡi Ép-ra-im, bây giờ ngươi đã làm бà гá; Y-sơ-ra-ên đã bị ô uế!"
  },
  {
    "i": 22309,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 4,
    "t": "Chúng nó chẳng làm cho các công việc mình cho phép mình trở về cùng Đức Chúa Trời mình; vì thần бà гá ở trong chúng nó, và chúng nó không nhận biết Đức Giê-hô-va."
  },
  {
    "i": 22310,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 5,
    "t": "Sự kiêu ngạo của Y-sơ-ra-ên cáo cùng mặt nó; Y-sơ-ra-ên và Ép-ra-im vấp ngã vì tội lỗi mình; Giu-đa cũng vấp ngã với chúng nó."
  },
  {
    "i": 22311,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 6,
    "t": "Chúng nó đem chiên và bò đi tìm Đức Giê-hô-va, nhưng không tìm được; Ngài đã rút khỏi chúng nó rồi."
  },
  {
    "i": 22312,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 7,
    "t": "Chúng nó đã bội nghịch cùng Đức Giê-hô-va; vì đã sanh những con ngoại tình; bây giờ một tháng mới sẽ nuốt chúng nó cùng ruộng đất chúng nó."
  },
  {
    "i": 22313,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 8,
    "t": "Hãy thổi kèn tại Ghi-bê-a, thổi loa tại Ra-ma; hãy kêu la ở Bết-A-ven; hỡi Bên-gia-min, hãy ngó chừng đằng sau ngươi!"
  },
  {
    "i": 22314,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 9,
    "t": "Ép-ra-im sẽ trở nên hoang vu trong ngày phạt; giữa các chi phái Y-sơ-ra-ên, ta rao ra một sự chắc chắn."
  },
  {
    "i": 22315,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 10,
    "t": "Các quan trưởng Giu-đa giống như kẻ dời mốc giới; ta sẽ đổ cơn giận ta trên chúng nó như nước."
  },
  {
    "i": 22316,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 11,
    "t": "Ép-ra-im bị hà hiếp, bị giày đạp trong sự đoán xét; vì nó vui lòng đi theo sự hư không."
  },
  {
    "i": 22317,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 12,
    "t": "Vậy nên, ta sẽ như sâu mọt cho Ép-ra-im, như mục cho nhà Giu-đa."
  },
  {
    "i": 22318,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 13,
    "t": "Ép-ra-im thấy sự đau ốm mình, Giu-đa thấy vết thương mình; bấy giờ Ép-ra-im đi đến A-si-ri, sai sứ đến nhà vua lớn; nhưng người không thể chữa lành các ngươi, không thể chữa khỏi vết thương các ngươi."
  },
  {
    "i": 22319,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 14,
    "t": "Vì ta sẽ như sư tử cho Ép-ra-im, như sư tử tơ cho nhà Giu-đa; chính ta, ta sẽ xé, ta sẽ đi, ta sẽ cướp đem đi, chẳng ai giải cứu được."
  },
  {
    "i": 22320,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 15,
    "t": "Ta sẽ đi, trở về nơi ta, cho đến chừng nào chúng nó nhận tội mình, và tìm kiếm mặt ta; trong cơn hoạn nạn, chúng nó sẽ tìm ta cách cần mẫn."
  },
  {
    "i": 22321,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 1,
    "t": "Hãy đến, chúng ta hãy trở lại cùng Đức Giê-hô-va; vì Ngài đã xé chúng ta, Ngài sẽ chữa lành cho chúng ta; Ngài đã đánh chúng ta, Ngài sẽ băng bó cho."
  },
  {
    "i": 22322,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 2,
    "t": "Sau hai ngày, Ngài sẽ làm cho chúng ta sống lại; đến ngày thứ ba, Ngài sẽ dựng chúng ta dậy, chúng ta sẽ sống trước mặt Ngài."
  },
  {
    "i": 22323,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 3,
    "t": "Chúng ta khá nhận biết Đức Giê-hô-va, khá gắng sức mà nhận biết Ngài. Sự hiện ra của Ngài chắc chắn như rạng đông; Ngài sẽ đến cùng chúng ta như mưa, như mưa mùa xuân tưới đất."
  },
  {
    "i": 22324,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 4,
    "t": "Hỡi Ép-ra-im, ta sẽ làm gì cho ngươi? Hỡi Giu-đa, ta sẽ làm gì cho ngươi? Vì lòng trung thành của các ngươi giống như mây buổi sáng, như sương tan ra sớm mai."
  },
  {
    "i": 22325,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 5,
    "t": "Vậy nên, ta đã dùng các tiên tri mà chặt chúng nó ra, ta đã giết chúng nó bằng lời miệng ta; và sự đoán xét ta ra như sự sáng."
  },
  {
    "i": 22326,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 6,
    "t": "Vì ta ưa sự nhân từ hơn là của lễ, ưa sự nhận biết Đức Chúa Trời hơn là của lễ thiêu."
  },
  {
    "i": 22327,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 7,
    "t": "Nhưng chúng nó, tại A-đam, đã phạm giao ước, tại đó chúng nó đã phản nghịch cùng ta."
  },
  {
    "i": 22328,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 8,
    "t": "Ga-la-át là một thành của kẻ làm зло, nhiễm dấu huyết."
  },
  {
    "i": 22329,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 9,
    "t": "Bọn thầy tế lễ như đảng giặc rình người ta; chúng giết người trên đường đi Si-chem; thật chúng làm sự gớm ghiếc!"
  },
  {
    "i": 22330,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 10,
    "t": "Ta đã thấy một sự gớm ghê trong nhà Bê-tên; tại đó, Ép-ra-im làm бà гá, Y-sơ-ra-ên bị ô uế."
  },
  {
    "i": 22331,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 11,
    "t": "Hỡi Giu-đa, ngươi cũng sẽ có một mùa gặt, khi ta đem dân ta trở về."
  },
  {
    "i": 22332,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 1,
    "t": "Khi ta muốn chữa lành Y-sơ-ra-ên, thì tội ác của Ép-ra-im và sự gian ác của Sa-ma-ri bị lộ ra; vì chúng nó làm sự dối trá, kẻ trộm vào nhà, đảng giặc cướp phá bên ngoài."
  },
  {
    "i": 22333,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 2,
    "t": "Chúng nó không suy xét trong lòng rằng ta nhớ hết mọi tội ác mình; bây giờ các việc làm của chúng nó vây lấy chúng nó, ở trước mặt ta."
  },
  {
    "i": 22334,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 3,
    "t": "Chúng nó làm cho vua vui mừng bởi sự gian ác mình, và làm cho các quan trưởng vui mừng bởi sự dối trá mình."
  },
  {
    "i": 22335,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 4,
    "t": "Hết thảy chúng nó đều là kẻ ngoại tình, như lò nung nóng hổi mà thợ bánh thôi đun từ khi nhồi bột đến chừng nổi lên."
  },
  {
    "i": 22336,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 5,
    "t": "Trong ngày vua chúng ta lên ngôi, các quan trưởng làm cho mình đau ốm bởi hơi nóng của rượu, và vua giơ tay ra với những kẻ nhạo báng."
  },
  {
    "i": 22337,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 6,
    "t": "Vì khi chúng đến gần, lòng chúng nó như lò nung trong mưu gian; cơn giận của chúng nó ngủ trọn đêm, đến sáng thì cháy như ngọn lửa hừng."
  },
  {
    "i": 22338,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 7,
    "t": "Hết thảy chúng nó đều nóng như lò nung, chúng nó nuốt các quan xét mình. Hết thảy các vua chúng nó đều ngã; chẳng ai trong chúng nó kêu cầu ta!"
  },
  {
    "i": 22339,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 8,
    "t": "Ép-ra-im lẫn lộn với các dân ngoại; Ép-ra-im là bánh không trở!"
  },
  {
    "i": 22340,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 9,
    "t": "Dân ngoại ăn hết sức lực nó, mà nó không biết; tóc bạc rải trên đầu nó, mà nó không hay."
  },
  {
    "i": 22341,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 10,
    "t": "Sự kiêu ngạo của Y-sơ-ra-ên cáo cùng mặt nó; dẫu vậy, chúng nó không trở lại cùng Giê-hô-va Đức Chúa Trời mình, không tìm Ngài."
  },
  {
    "i": 22342,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 11,
    "t": "Ép-ra-im là chim bồ câu ngây dại, không trí khôn; chúng nó kêu đến Ê-díp-tô, chúng nó đi đến A-si-ri."
  },
  {
    "i": 22343,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 12,
    "t": "Khi chúng nó đi, ta sẽ giăng lưới trên chúng nó, ta sẽ làm cho chúng nó xuống như chim trời; ta sẽ phạt chúng nó tùy theo điều chúng nó đã nghe trong hội chúng mình."
  },
  {
    "i": 22344,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 13,
    "t": "Khốn thay cho chúng nó! vì chúng nó đã lìa bỏ ta. Sự tàn hại giáng trên chúng nó! vì chúng nó đã bội nghịch cùng ta. Dầu ta muốn chuộc chúng nó, chúng nó vẫn nói dối nghịch cùng ta."
  },
  {
    "i": 22345,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 14,
    "t": "Chúng nó không kêu cầu ta cách hết lòng, nhưng kêu la trên giường mình; vì cớ lúa mì và rượu mới, chúng nó xâu xé mình, chúng nó bội nghịch cùng ta."
  },
  {
    "i": 22346,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 15,
    "t": "Ta đã rèn cánh tay chúng nó; nhưng chúng nó toan mưu зло nghịch cùng ta."
  },
  {
    "i": 22347,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 16,
    "t": "Chúng nó trở lại cùng thần không có gì; chúng nó giống như cung dối trá. Các quan trưởng chúng nó sẽ ngã dưới hòn gươm, vì cớ sự giận dữ của lưỡi mình; điều đó sẽ làm cho người ta chế nhạo chúng nó trong đất Ê-díp-tô."
  },
  {
    "i": 22348,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 1,
    "t": "Hãy thổi kèn! Người như chim ưng xông vào nhà Đức Giê-hô-va; vì chúng nó đã phạm giao ước ta, và nghịch luật pháp ta."
  },
  {
    "i": 22349,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 2,
    "t": "Chúng nó kêu cùng ta rằng: Hỡi Đức Chúa Trời tôi, Y-sơ-ra-ên chúng tôi nhận biết Ngài!"
  },
  {
    "i": 22350,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 3,
    "t": "Y-sơ-ra-ên đã bỏ điều lành; kẻ thù nghịch sẽ đuổi theo nó."
  },
  {
    "i": 22351,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 4,
    "t": "Chúng nó lập các vua, mà chẳng phải ta lập; chúng nó lập các quan trưởng, mà ta chẳng biết. Chúng nó lấy bạc vàng mình làm hình tượng, đặng bị diệt."
  },
  {
    "i": 22352,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 5,
    "t": "Hỡi Sa-ma-ri, ta bỏ con bò đực ngươi đi; cơn giận ta nổi lên nghịch cùng chúng nó. Cho đến chừng nào chúng nó được sạch sẽ?"
  },
  {
    "i": 22353,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 6,
    "t": "Vật đó bởi Y-sơ-ra-ên ra, thợ đã làm ra nó; vật đó không phải là thần. Con bò đực của Sa-ma-ri sẽ bị nghiền ra từng miếng."
  },
  {
    "i": 22354,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 7,
    "t": "Vì chúng nó gieo gió, ắt sẽ gặt bão; lúa đứng không có bông, chẳng sanh ra bột; nếu sanh ra, dân ngoại sẽ nuốt nó."
  },
  {
    "i": 22355,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 8,
    "t": "Y-sơ-ra-ên đã bị nuốt rồi! Bây giờ chúng nó ở giữa các nước, như đồ vật chẳng ai ưa thích."
  },
  {
    "i": 22356,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 9,
    "t": "Vì chúng nó đã lên A-si-ri, như con lừa rừng quen ở một mình; Ép-ra-im mua chuộc những kẻ yêu mình."
  },
  {
    "i": 22357,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 10,
    "t": "Dầu chúng nó mua chuộc giữa các nước, bây giờ ta sẽ nhóm chúng nó lại; chúng nó sẽ sớm chịu sự đau đớn vì gánh nặng của vua các quan trưởng."
  },
  {
    "i": 22358,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 11,
    "t": "Vì Ép-ra-im đã lập nhiều bàn thờ; nhưng bàn thờ đã dùng để phạm tội."
  },
  {
    "i": 22359,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 12,
    "t": "Dầu ta đã chép cho nó vô số luật pháp ta, chúng nó coi như vật lạ."
  },
  {
    "i": 22360,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 13,
    "t": "Các của lễ mà chúng nó dâng cho ta, chúng nó tế, rồi ăn thịt; nhưng Đức Giê-hô-va không nhận lấy chúng nó. Bây giờ Ngài sẽ nhớ lại tội ác của chúng nó, và phạt tội chúng nó; chúng nó sẽ trở về Ê-díp-tô."
  },
  {
    "i": 22361,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 14,
    "t": "Y-sơ-ra-ên đã quên Đấng Tạo hóa mình, và xây đền đài; Giu-đa đã lập nhiều thành bền vững; nhưng ta sẽ sai lửa đến các thành nó, và lửa sẽ nuốt các đồn lũy nó."
  },
  {
    "i": 22362,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 1,
    "t": "Hỡi Y-sơ-ra-ên, chớ vui mừng, chớ hớn hở như các dân khác; vì ngươi đã làm бà гá, lìa bỏ Đức Chúa Trời mình; ngươi đã ưa thích tiền công бà гá mình tại mọi sân đạp lúa."
  },
  {
    "i": 22363,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 2,
    "t": "Sân đạp lúa và thùng rượu sẽ không nuôi chúng nó; rượu mới sẽ làm cho chúng nó thất vọng."
  },
  {
    "i": 22364,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 3,
    "t": "Chúng nó sẽ không ở trong đất Đức Giê-hô-va; Ép-ra-im sẽ trở về Ê-díp-tô, và sẽ ăn vật ô uế tại A-si-ri."
  },
  {
    "i": 22365,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 4,
    "t": "Chúng nó sẽ không dâng rượu lễ cho Đức Giê-hô-va, và các của lễ chúng nó sẽ không đẹp ý Ngài. Chúng nó sẽ như bánh tang; phàm ai ăn đều sẽ bị ô uế; vì bánh chúng nó sẽ chỉ dùng cho chúng nó mà thôi, sẽ không đem vào nhà Đức Giê-hô-va."
  },
  {
    "i": 22366,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 5,
    "t": "Các ngươi sẽ làm gì trong ngày lễ trọng thể, và trong ngày hội của Đức Giê-hô-va?"
  },
  {
    "i": 22367,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 6,
    "t": "Vì kìa, chúng nó đã đi trốn khỏi sự hủy diệt; Ê-díp-tô sẽ thâu chúng nó lại, Mốp sẽ chôn chúng nó; những vật báu bạc của chúng nó sẽ thuộc về gai gốc, và chà chuôm sẽ ở trong trại chúng nó."
  },
  {
    "i": 22368,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 7,
    "t": "Các ngày thăm phạt đã đến, các ngày báo trả đã đến; Y-sơ-ra-ên khá biết điều đó! - Kẻ tiên tri là ngu dại, người được cảm động là điên cuồng! - Vì tội lỗi ngươi nhiều, và sự thù nghịch lớn."
  },
  {
    "i": 22369,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 8,
    "t": "Ép-ra-im là kẻ canh giữ cùng Đức Chúa Trời ta. - Kẻ tiên tri là lưới bẫy chim giăng trên mọi đường lối người, và là sự thù nghịch trong nhà Đức Chúa Trời người."
  },
  {
    "i": 22370,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 9,
    "t": "Chúng nó đã làm đồi bại sâu xa, như trong đời Ghi-bê-a; Ngài sẽ nhớ lại tội ác chúng nó, Ngài sẽ phạt tội chúng nó."
  },
  {
    "i": 22371,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 10,
    "t": "Ta đã thấy Y-sơ-ra-ên như trái nho trong đồng vắng; ta đã thấy tổ phụ các ngươi như trái đầu mùa trên cây vả; nhưng khi chúng nó đến Ba-anh-Phê-o, thì dâng mình cho vật đáng hổ thẹn, và trở nên gớm ghiếc như vật chúng nó yêu."
  },
  {
    "i": 22372,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 11,
    "t": "Sự vinh hiển của Ép-ra-im sẽ bay đi như chim; sẽ chẳng có sự sanh sản, chẳng có thai nghén, chẳng có mang thai."
  },
  {
    "i": 22373,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 12,
    "t": "Dầu chúng nó nuôi con cái mình lớn lên, ta cũng sẽ cướp chúng nó, đến nỗi chẳng còn một người nào; thật, khốn thay cho chúng nó, khi ta lìa khỏi chúng nó!"
  },
  {
    "i": 22374,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 13,
    "t": "Ta đã thấy Ép-ra-im như Ty-rơ, được trồng nơi đồng cỏ; nhưng Ép-ra-im sẽ đem con mình đến kẻ giết."
  },
  {
    "i": 22375,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 14,
    "t": "Hỡi Đức Giê-hô-va, xin hãy ban cho chúng nó! - Ngài sẽ ban cho gì? - Xin hãy ban cho chúng nó lòng vô sanh và vú khô cạn."
  },
  {
    "i": 22376,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 15,
    "t": "Hết thảy sự gian ác chúng nó đều hiện ra tại Ginh-ganh; ta đã ghét chúng nó tại đó. Vì sự gian ác của các việc làm chúng nó, ta sẽ đuổi chúng nó khỏi nhà ta; ta sẽ chẳng còn yêu chúng nó nữa; hết thảy các quan trưởng chúng nó đều là kẻ bội nghịch."
  },
  {
    "i": 22377,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 16,
    "t": "Ép-ra-im bị đánh, rễ chúng nó khô đi; chúng nó sẽ không sanh trái. Dầu chúng nó sanh, ta cũng sẽ làm chết vật yêu quí của lòng chúng nó."
  },
  {
    "i": 22378,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 17,
    "t": "Đức Chúa Trời ta sẽ bỏ chúng nó, vì chúng nó không nghe theo Ngài; và chúng nó sẽ phiêu bạt giữa các nước."
  },
  {
    "i": 22379,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 1,
    "t": "Y-sơ-ra-ên là cây nho tốt, sanh trái cho mình. Trái mình càng nhiều, thì nó càng thêm nhiều bàn thờ; đất mình càng tốt, thì nó càng xây những trụ hình."
  },
  {
    "i": 22380,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 2,
    "t": "Lòng chúng nó chia đôi, nay chúng nó sẽ chuộc tội; chính Ngài sẽ phá đổ bàn thờ chúng nó, sẽ tàn phá trụ đá chúng nó."
  },
  {
    "i": 22381,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 3,
    "t": "Bấy giờ chúng nó sẽ nói: \"Chúng ta không có vua, vì chúng ta không kính sợ Đức Giê-hô-va; còn vua, vua có thể làm gì cho chúng ta?"
  },
  {
    "i": 22382,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 4,
    "t": "Người ta nói lời vô nghĩa, thề dối, kết ước; vì vậy, sự đoán xét mọc lên như cây độc trên luống cày của đồng ruộng!"
  },
  {
    "i": 22383,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 5,
    "t": "Dân cư Sa-ma-ri run sợ vì con bò con của Bết-A-ven; phải, dân sự nó than khóc vì nó, và các thầy tế lễ nó than thở; vì vinh quang nó đã lìa khỏi chúng nó!"
  },
  {
    "i": 22384,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 6,
    "t": "Chính nó cũng sẽ bị đem đến A-si-ri làm lễ vật cho vua lớn. Ép-ra-im sẽ nhận lấy sự xấu hổ, và Y-sơ-ra-ên hổ thẹn vì mưu định của mình."
  },
  {
    "i": 22385,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 7,
    "t": "Sa-ma-ri đã hết! Vua nó như bọt trên mặt nước."
  },
  {
    "i": 22386,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 8,
    "t": "Những nơi cao của A-ven, tức tội lỗi của Y-sơ-ra-ên, sẽ bị hủy diệt; gai gốc và cây tật lê sẽ mọc trên bàn thờ chúng nó. Bấy giờ, chúng nó sẽ nói với núi rằng: \"Hãy che khuất chúng ta!\" và với đồi rằng: \"Hãy đổ xuống trên chúng ta!"
  },
  {
    "i": 22387,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 9,
    "t": "Hỡi Y-sơ-ra-ên, từ những ngày Ghi-bê-a, ngươi đã phạm tội! Chúng nó vẫn còn ở đó, và chiến tranh chẳng đuổi kịp những kẻ gian ác tại Ghi-bê-a sao?"
  },
  {
    "i": 22388,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 10,
    "t": "Ta sẽ đến phạt chúng nó! Các dân tộc sẽ tụ họp lại chống nghịch chúng nó khi chúng nó bị phạt vì hai tội lỗi của mình."
  },
  {
    "i": 22389,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 11,
    "t": "Ép-ra-im là một con bò cái tơ đã thuần, thích đạp lúa; nhưng ta sẽ đặt ách trên cổ nó; ta sẽ bắt Ép-ra-im kéo cày, Giu-đa cày bừa, Gia-cốp kéo bừa."
  },
  {
    "i": 22390,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 12,
    "t": "Hãy gieo mình trong công bình, gặt hái theo lòng nhân từ; hãy khai phá đất hoang; vì là thì giờ tìm kiếm Đức Giê-hô-va, cho đến khi Ngài đến làm mưa sự công bình trên các ngươi."
  },
  {
    "i": 22391,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 13,
    "t": "Các ngươi đã cày sự gian ác, đã gặt sự bất công, đã ăn trái của sự dối trá. Vì ngươi tin cậy vào xe cộ mình, vào sự đông đảo của các chiến sĩ mình,"
  },
  {
    "i": 22392,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 14,
    "t": "sẽ có tiếng ồn ào nổi lên giữa dân ngươi, và tất cả các đồn lũy ngươi sẽ bị phá hủy, như San-man phá hủy Bết-Át-bên, trong ngày chiến trận, khi mẹ bị chà nát trên con cái mình."
  },
  {
    "i": 22393,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 15,
    "t": "Bết-ên đã làm cho các ngươi như vậy, vì sự gian ác vô độ của các ngươi; khi hừng đông, vua của Y-sơ-ra-ên sẽ bị diệt vong!"
  },
  {
    "i": 22394,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 1,
    "t": "Khi Y-sơ-ra-ên còn trẻ, Ta đã yêu nó, và Ta gọi con trai Ta ra khỏi Ai Cập."
  },
  {
    "i": 22395,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 2,
    "t": "Nhưng Ta càng gọi chúng nó, chúng nó càng lìa xa Ta; chúng nó dâng tế lễ cho các Ba-anh, đốt hương cho các tượng chạm."
  },
  {
    "i": 22396,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 3,
    "t": "Ta đã dạy Ép-ra-im đi, Ta ẵm chúng nó trong tay, mà chúng nó không nhận biết rằng Ta đã chữa lành cho chúng nó!"
  },
  {
    "i": 22397,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 4,
    "t": "Ta đã dẫn chúng nó bằng dây nhân ái, bằng mối yêu thương; Ta đối với chúng nó như người cất ách khỏi hàm chúng nó, Ta cúi xuống gần và cho chúng nó ăn."
  },
  {
    "i": 22398,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 5,
    "t": "Nó sẽ không trở lại xứ Ê-díp-tô, nhưng A-si-ri sẽ là vua nó. Vì nó đã từ chối trở về cùng Ta,"
  },
  {
    "i": 22399,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 6,
    "t": "gươm sẽ hành hại các thành nó, phá hủy các then cửa nó, và nuốt các mưu định chúng nó."
  }
]
