[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Neleisk savo pinigų už palūkanas ir nepriimk atlygio prieš nekaltąjį. Kas tai daro, niekuomet nesusvyruos."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Tyloje. Dovydo. Saugok mane, Dieve, nes Tavyje aš randu prieglobstį."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Aš tariau Viešpačiui: „Tu esi mano Viešpats, mano laimė yra tik Tavyje.“"
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Šių žemės demonų. Jie įbauginėja visus, kurie juos myli,"
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "Jų stabai veši, ir žmonės bėga paskui juos. Ar aš turėčiau lieti jų kraujo aukas? Niekada! Ar turėčiau ištarti jų vardus savo lūpomis? Niekada!"
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Viešpatie, mano paveldėtoji dalis ir mano taurė, Tu saugai mano likimą;"
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Matavimo virvė man pažymėjo malonias vietas, ir paveldėjimas man puikus."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Aš šlovinu Viešpatį, kuris tapo mano patarėju, ir net naktį mano širdis mane pamoko."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Aš visada laikau Viešpatį prieš akis; nes Jis yra mano dešinėje, aš nesusvyruoju."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Todėl mano širdis džiūgauja, mano viduriai džiūgauja, ir mano kūnas gyvens saugiai;"
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "nes Tu nepaliksi mano sielos Šeole, Tu neleisi savo šventajam matyti duobės."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Tu parodysi man gyvenimo kelią; Tavo akivaizdoje yra pilnatvė džiaugsmo, Tavo dešinėje – amžinos palaimos."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Malda. Dovydo. Išgirsk, Viešpatie, teisumą, atkreipk dėmesį į mano šauksmą; įsiklausyk į mano maldą, nes mano lūpose nėra apgaulės."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Iš Tavo veido išeis mano teismas, Tavo akys mato tiesumą."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Tu ištiri mano širdį, aplankai mane naktį, išmėgini mane ir nieko nerandi, jokio murmėjimo manyje: mano burna nenusidėjo"
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "kaip žmonės daro. Tavo lūpų žodžius aš saugojau, įsakytuose takuose"
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "pririšdamas savo žingsnius prie Tavo pėdsakų, kad mano kojos nesukluptų."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Aš čia, šaukiuosi Tavęs, nes Tu atsakai, o Dieve! Atkreipk į mane ausį, išklausyk mano žodžius,"
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "apšviesk savo malones, Tu, kuris išgelbėji tuos, kurie ieško prieglobsčio Tavo dešinėje nuo užpuolikų."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Saugok mane kaip akies vyzdį, po savo sparnų šešėliu paslėpk mane"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "nuo bedievių žvilgsnių, kurie mane niokoja; priešų, giliai įsišaknijusių mano sieloje, jie mane apsupa."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Jie yra uždaryti savo riebaluose, jie kalba išdidžiai."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Jie eina prieš mane, dabar jie mane apsupo, jie stebi mane, kad galėtų парpuolti."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Jie atrodo kaip liūtas, nekantriai laukiantis pagrobti, ir kaip jaunas liūtas, tykojantis savo slėptuvėje."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "Pakilk, Viešpatie, pasitik jį, парversk jį, savo kalaviju išgelbėk mano sielą nuo bedievio,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "nuo mirtingųjų, Tavo ranka, Viešpatie, nuo mirtingųjų, kurie šiame gyvenime turi savo dalį šiame pasaulyje! Tu pripildysi jų pilvus savo atsargomis, jų sūnūs bus pasotinti ir jie paliks pertekliaus savo vaikams."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Aš teisume kontempliuosiu Tavo veidą, pabudęs aš pasisotinsiu Tavo atvaizdu."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Chormeistrui. Viešpaties tarno Dovydo, kuris ištarė Viešpačiui šio giesmės žodžius, kai Viešpats jį išgelbėjo nuo visų jo priešų ir nuo Sauliaus rankos. Jis tarė:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Aš myliu Tave, Viešpatie, mano jėga (mano gelbėtojau, Tu išgelbėjai mane nuo smurto)."
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "Viešpats yra mano uola ir mano tvirtovė, mano išvaduotojas, tai mano Dievas. Aš ieškau prieglobsčio Jame, mano uoloje, mano skyde ir mano išgelbėjimo jėgoje, mano citadelėje ir mano prieglobstyje."
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Aš šaukiuosi Viešpatį, vertą pagarbos, ir aš esu išgelbėtas nuo savo priešų."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Mirties bangos mane apgaubė, Belialo srautai mane išgąsdino;"
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "Šeolo tinklai mane apsupo, Mirties pinklės manęs laukė."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Savo sielvarte aš šaukiausi Viešpatį, į savo Dievą aš paleidau savo šauksmą; Jis išgirdo mano balsą iš savo šventyklos, ir mano šauksmas pasiekė Jo ausis."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Ir žemė sudrebėjo ir svyravo, kalnų pamatai virpėjo, (dėl Jo pykčio jie buvo sukrėsti);"
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Dūmai pakilo iš Jo šnervių, ir ugnis rijojo iš Jo burnos (joje įsižiebė žarijos)."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Jis palenkė dangų ir nusileido, tamsus debesis po Jo kojomis;"
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "Jis jojojo ant cherubo ir skrido, Jis sklandė ant vėjo sparnų."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Jis padarė tamsą savo uždanga, savo palapine, vandens tamsa, debesis ant debesies;"
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Jo švytėjimas uždegė krušą ir ugnies žarijas."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Viešpats griaudėjo iš dangaus, Aukščiausiasis davė balsą;"
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "Jis paleido savo strėles ir išsklaidė juos, Jis paleido žaibus ir juos išvarė."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Ir pasirodė jūros dugnas, atsidengė pasaulio pamatai, nuo Tavo grasinimo griausmo, Viešpatie, nuo Tavo šnervių alsavimo vėjo."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Jis siunčia iš aukštybių ir paima mane, Jis ištraukia mane iš didžiųjų vandenų,"
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Jis išgelbėja mane nuo galingo priešo, nuo priešininkų, stipresnių už mane."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Jie manęs tykojo mano nelaimės dieną, bet Viešpats man buvo atrama;"
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Jis išvedė mane į platumas, Jis mane išgelbėjo, nes mane myli."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Viešpats man atlygina pagal mano teisumą, pagal mano rankų švarumą Jis man atlygina,"
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "nes aš laikiausi Viešpaties kelių, neatitolau nuo savo Dievo."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Jo teismai yra visi prieš mane, Jo įsakymų aš nepašalinau,"
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "bet aš esu nepriekaištingas prieš Jį, aš saugauosi nuo nuodėmės."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Ir Viešpats man atlygina pagal mano teisumą, mano švarumą, kurį Jis mato savo akimis."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Tu esi ištikimas su ištikimuoju, be priekaištų su nepriekaištinguoju,"
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "švarus su švariu, bet klastingas su apgaviku,"
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Tu, kuris išgelbėji nuolankiųjų žmones ir парžemini išdidžias akis."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Tai Tu, Viešpatie, mano žiburys, mano Dievas apšviečia mano tamsybes;"
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "su Tavimi aš prasiveržiu pro sieną, su savo Dievu aš peršoku пар sieną."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Dievo kelias yra be priekaištų, ir Viešpaties žodis be priemaišų. Jis yra skydas visiems, kurie Jame ieško prieglobsčio."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Kas gi yra Dievas, be Viešpaties? Kas yra uola, jei ne mūsų Dievas?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Šis Dievas, kuris mane apjuosia jėga ir padaro mano kelią nepriekaištingą,"
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "kuris prilygina mano kojas stirnų kojoms ir laiko mane stovintį aukštumose,"
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "kuris išmoko mano rankas kovoti, mano rankas įtempti bronzinį lanką."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Tu man duodi savo išgelbėjimo skydą (Tavo dešinė mane palaiko), Tu nesiliauji manęs išklausęs,"
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Tu išpleti mano žingsnius po manimi, ir mano kulkšnys nesusvyravo."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Aš vejasi savo priešus ir juos pasiekiu, aš negrįžtu, kol jie nebus sunaikinti;"
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Aš juos smogiu, jie negali atsikelti, jie krenta, jie yra po mano kojomis."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Tu apjuosei mane jėga kovai, Tu парvertei po manimi mano agresorius;"
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Mano priešus Tu man parodai jų nugaras, tuos, kurie manęs nekenčia, aš sunaikinu."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Jie šaukiasi, bet nėra gelbėtojo, į Viešpatį, bet nėra atsakymo;"
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Aš juos sutrinu kaip dulkes vėjui, aš juos trypiu kaip purvą gatvėse."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Tu mane išgelbėji nuo savo tautos barnių, Tu padarai mane tautų galva; tauta, kurios aš nepažįstu, man paklūsta,"
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Svetimšaliai sūnūs man pataikauja, jie yra labai atidūs ir man paklūsta;"
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Svetimšaliai sūnūs silpsta, jie drebėdami palieka savo slėptuves."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Tegyvuoja Viešpats ir tebūna palaiminta mano uola, išaukštintas mano išgelbėjimo Dievas,"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Dievas, kuris man atkeršija ir парpuola tautas po manimi!"
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Išgelbėdamas mane nuo įnirtusių priešų, Tu mane išaukštini virš mano agresorių, Tu išlaisvini mane nuo smurtaujančio žmogaus."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Todėl aš garbinsiu Tave, Viešpatie, tarp pagonių, ir aš noriu groti Tavo vardui:"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "„Jis dauginą savo karaliui išgelbėjimus ir rodo meilę savo pateptajam, Dovydui ir jo palikuonims per amžius.“"
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Chormeistrui. Dovydo psalmė."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Dangūs skelbia Dievo šlovę, ir Jo rankų darbas – skliautas apie tai praneša;"
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Diena dienai atskleidžia žodį, o naktis nakčiai skelbia pažinimą."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Nėra kalbos, nėra žodžių, negirdėti jų balso,"
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "bet per visą žemę išeina jų linija, o jų žodžiai – iki pasaulio pakraščių. Ten saulė įkūrė palapinę,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "ji lyg jaunikis, išeinantis iš savo būsto, džiaugsmingai lekia savo keliu."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Nuo dangaus krašto ji pateka, ir jos kelias pasiekia kitą kraštą; niekas nepasislėps nuo jos karščio."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Viešpaties įstatymas tobulas, atgaivina sielą; Viešpaties liudijimas patikimas, išmintingas padaro naivųjį."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Viešpaties priesakai teisingi, džiugina širdį; Viešpaties įsakymas skaidrus, apšviečia akis."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Viešpaties baimė tyra, išlieka amžinai; Viešpaties teismai – tiesa, visiškai teisingi,"
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "geidžiamiausi už auksą, už gryniausią auksą; saldesni už medų, už korio medų."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Tavo tarnas jais įspėjamas, juos laikytis – didelis atlygis."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Kas pastebės savo klaidas? Apvalyk mane nuo slaptojo blogio."
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Sulaikyk savo tarną nuo puikybės, tenevaldo ji manęs! Tada būsiu nepriekaištingas ir švarus nuo didelio nusikaltimo."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Tebūna Tau malonūs mano burnos žodžiai ir mano širdies apmąstymai, nuolat prieš Tave, Viešpatie, mano uola, mano Atpirkėjau!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Chormeistro vadovui. Dovydo psalmė."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Tegul Viešpats atsako tau sielvarto dieną, tegul tave apsaugo Jokūbo Dievo vardas!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Tegul Jis atsiunčia tau pagalbą iš šventovės ir tegul Jis palaiko tave iš Siono!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Tegul Jis atsimena visas tavo aukas, tavo deginamąją auką, tegul ją randa malonią!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Tegul Jis duoda tau pagal tavo širdį ir visus tavo planus tepalaiko!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Kad mes šauktume iš džiaugsmo dėl tavo išgelbėjimo, kad mūsų Dievo vardu pakeltume vėliavas! Tegul Viešpats įvykdo visus tavo prašymus!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Dabar aš žinau, kad Viešpats suteikia išgelbėjimą savo pateptajam, iš šventumo dangaus Jis jam atsakys išgelbstinčiais savo dešinės veiksmais."
  }
]
