[
  {
    "i": 1100,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 18,
    "t": "Essi lo scorsero da lontano e, prima che giungesse loro vicino, macchinarono di farlo morire."
  },
  {
    "i": 1101,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 19,
    "t": "E dissero l'uno all'altro: \"Ecco, colui che fa sogni sta venendo!"
  },
  {
    "i": 1102,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 20,
    "t": "Orsù dunque, uccidiamolo e gettiamolo in una cisterna qualsiasi e diremo: una bestia feroce lo ha divorato. Vedremo allora che ne sarà dei suoi sogni!"
  },
  {
    "i": 1103,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 21,
    "t": "Ma Ruben udì e lo salvò dalle loro mani. Disse: \"Non attentiamo alla sua vita!"
  },
  {
    "i": 1104,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 22,
    "t": "Ruben disse loro: \"Non spargete sangue! Gettatelo in questa cisterna nel deserto, ma non stendete la mano su di lui\". Diceva così, perché voleva salvarlo dalle loro mani e riportarlo a suo padre."
  },
  {
    "i": 1105,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 23,
    "t": "Quando dunque Giuseppe fu giunto presso i suoi fratelli, lo spogliarono della sua tunica, la tunica variopinta che indossava."
  },
  {
    "i": 1106,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 24,
    "t": "E presolo, lo gettarono nella cisterna; or la cisterna era vuota, non vi era acqua."
  },
  {
    "i": 1107,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 25,
    "t": "Poi sedettero per mangiare il pane. Ed ecco, alzando gli occhi, videro una carovana di Ismaeliti proveniente da Galaad, con i cammelli carichi di resina, di balsamo e di mirra, che andavano a portarli in Egitto."
  },
  {
    "i": 1108,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 26,
    "t": "Allora Giuda disse ai suoi fratelli: \"Qual profitto trarremmo se uccidessimo nostro fratello e ne nascondessimo il sangue?"
  },
  {
    "i": 1109,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 27,
    "t": "Venite, vendiamolo agli Ismaeliti e non stendiamo la mano su di lui, perché è nostro fratello, nostra carne\". E i suoi fratelli gli diedero ascolto."
  },
  {
    "i": 1110,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 28,
    "t": "Or passarono dei mercanti Madianiti e tirarono su Giuseppe dalla cisterna e lo vendettero agli Ismaeliti per venti sicli d'argento; costoro condussero Giuseppe in Egitto."
  },
  {
    "i": 1111,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 29,
    "t": "Poi Ruben tornò alla cisterna, ed ecco, Giuseppe non era più nella cisterna. Allora si stracciò le vesti"
  },
  {
    "i": 1112,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 30,
    "t": "e, ritornando dai suoi fratelli, disse: \"Il fanciullo non c'è più! Ed io, dove andrò?"
  },
  {
    "i": 1113,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 31,
    "t": "Allora presero la tunica di Giuseppe e, ucciso un capro, intinsero la tunica nel sangue."
  },
  {
    "i": 1114,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 32,
    "t": "Poi mandarono la tunica variopinta e la fecero portare al padre loro, dicendo: \"Abbiamo trovato questo. Vedi tu se è la tunica di tuo figlio\"."
  },
  {
    "i": 1115,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 33,
    "t": "Egli la riconobbe e disse: \"È la tunica di mio figlio! Una bestia feroce lo ha divorato. Giuseppe è stato sbranato!"
  },
  {
    "i": 1116,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 34,
    "t": "Allora Giacobbe si stracciò le vesti, si mise un sacco sui fianchi e fece lutto per suo figlio per molti giorni."
  },
  {
    "i": 1117,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 35,
    "t": "Tutti i suoi figli e tutte le sue figlie vennero a consolarlo, ma egli ricusò di essere consolato e disse: \"No, io scenderò nella tomba, facendo lutto per mio figlio\". Così suo padre lo pianse."
  },
  {
    "i": 1118,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 36,
    "t": "Intanto i Madianiti lo avevano venduto in Egitto a Potifar, eunuco del Faraone, comandante delle guardie."
  },
  {
    "i": 1119,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 1,
    "t": "Or avvenne, in quel tempo, che Giuda si allontanò dai suoi fratelli e si recò presso un uomo di Adullam, di nome Hira."
  },
  {
    "i": 1120,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 2,
    "t": "Là Giuda vide la figlia di un Cananeo, di nome Shua; la prese per moglie e si unì a lei."
  },
  {
    "i": 1121,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 3,
    "t": "Ella concepì e partorì un figlio, che chiamò Er."
  },
  {
    "i": 1122,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 4,
    "t": "Poi concepì di nuovo e partorì un figlio, che chiamò Onan."
  },
  {
    "i": 1123,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 5,
    "t": "Ancora una volta partorì un figlio, che chiamò Scela; si trovava a Chezib quando lo partorì."
  },
  {
    "i": 1124,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 6,
    "t": "Giuda prese una moglie per Er, suo primogenito; ella si chiamava Tamar."
  },
  {
    "i": 1125,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 7,
    "t": "Ma Er, primogenito di Giuda, dispiacque al Signore, che lo fece morire."
  },
  {
    "i": 1126,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 8,
    "t": "Allora Giuda disse ad Onan: \"Va' dalla moglie di tuo fratello, compi verso di lei il tuo dovere di cognato e suscita una posterità a tuo fratello\"."
  },
  {
    "i": 1127,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 9,
    "t": "Ma Onan sapeva che la posterità non sarebbe stata sua; perciò, ogni volta che si univa alla moglie di suo fratello, disperdeva per terra, per non dare una posterità a suo fratello."
  },
  {
    "i": 1128,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 10,
    "t": "Ciò che faceva dispiacque al Signore, che fece morire anche lui."
  },
  {
    "i": 1129,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 11,
    "t": "Allora Giuda disse a Tamar, sua nuora: \"Ritorna come vedova alla casa di tuo padre, finché mio figlio Scela sarà cresciuto\". Pensava infatti: \"Che non muoia anche costui come i suoi fratelli\". Così Tamar se ne tornò alla casa di suo padre."
  },
  {
    "i": 1130,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 12,
    "t": "Passarono molti giorni, e la figlia di Shua, moglie di Giuda, morì. Quando Giuda si fu consolato, salì a Timna per la tosatura delle sue pecore, lui e il suo amico Hira, l'Adullamita."
  },
  {
    "i": 1131,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 13,
    "t": "Fu riferito a Tamar: \"Ecco, tuo suocero sale a Timna per tosare le sue pecore\"."
  },
  {
    "i": 1132,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 14,
    "t": "Allora ella si tolse le vesti vedovili, si coprì con un velo, si avvolse e sedette all'ingresso di Enàim, che è sulla via di Timna. Poiché vedeva che Scela era cresciuto, ma essa non gli era stata data in moglie."
  },
  {
    "i": 1133,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 15,
    "t": "Giuda la vide e la scambiò per una prostituta, perché si era velata il volto."
  },
  {
    "i": 1134,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 16,
    "t": "Si diresse verso di lei sulla via e disse: \"Lascia che io venga da te!\" Non sapeva infatti che era sua nuora. Ma ella chiese: \"Che cosa mi darai per venire da me?"
  },
  {
    "i": 1135,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 17,
    "t": "Egli rispose: \"Ti manderò un capretto del gregge\". Ma ella riprese: \"Sì, se mi dai un pegno, finché tu non l'abbia mandato!"
  },
  {
    "i": 1136,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 18,
    "t": "Domandò: \"Che pegno ti devo dare?\" Ed ella rispose: \"Il tuo sigillo, il tuo cordone e il bastone che hai in mano\". Egli glieli diede e andò da lei; ed ella concepì da lui."
  },
  {
    "i": 1137,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 19,
    "t": "Poi si alzò, se ne andò, si tolse il velo e si rivestì delle sue vesti vedovili."
  },
  {
    "i": 1138,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 20,
    "t": "Giuda mandò il capretto per mezzo del suo amico Adullamita, per riprendere il pegno dalla mano della donna, ma quello non la ritrovò."
  },
  {
    "i": 1139,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 21,
    "t": "Domandò alla gente del luogo: \"Dov'è quella prostituta che stava a Enàim, sulla via?\" Ma quelli risposero: \"Non c'è mai stata qui una prostituta!"
  },
  {
    "i": 1140,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 22,
    "t": "Così ritornò da Giuda e disse: \"Non l'ho ritrovata; e anche la gente del luogo mi ha detto: Non c'è mai stata qui una prostituta\"."
  },
  {
    "i": 1141,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 23,
    "t": "Giuda riprese: \"Si tenga tutto, perché non diventiamo oggetto di scherno; io le ho mandato questo capretto, e tu non l'hai ritrovata\"."
  },
  {
    "i": 1142,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 24,
    "t": "Circa tre mesi dopo, fu riferito a Giuda: \"Tamar, tua nuora, si è prostituita, anzi, è incinta a causa della sua prostituzione\". Allora Giuda ordinò: \"Conducetela fuori e sia bruciata viva!"
  },
  {
    "i": 1143,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 25,
    "t": "Ma mentre la conducevano fuori, ella mandò a dire a suo suocero: \"Sono incinta dell'uomo a cui appartengono queste cose. Riconosci dunque, a chi appartengono questo sigillo, questo cordone e questo bastone!"
  },
  {
    "i": 1144,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 26,
    "t": "Giuda li riconobbe e disse: \"Ella è più giusta di me, perché io non l'ho data a mio figlio Scela\". E non ebbe più rapporti con lei."
  },
  {
    "i": 1145,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 27,
    "t": "Quando giunse il tempo del parto, ecco, nel suo grembo c'erano due gemelli."
  },
  {
    "i": 1146,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 28,
    "t": "Durante il parto, uno di essi stese la mano, e la levatrice la prese e vi legò un filo scarlatto, dicendo: \"Questi è uscito per primo\"."
  },
  {
    "i": 1147,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 29,
    "t": "Ma avvenne che ritirò la mano, e suo fratello uscì. Allora ella disse: \"Come ti sei fatto una breccia!\" E fu chiamato Perez."
  },
  {
    "i": 1148,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 30,
    "t": "Poi uscì suo fratello, che aveva il filo scarlatto alla mano, e fu chiamato Zera."
  },
  {
    "i": 1149,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 1,
    "t": "Giuseppe dunque era stato condotto in Egitto; Potifar, eunuco del Faraone, comandante delle guardie, un Egiziano, lo comprò dagli Ismaeliti che lo avevano condotto laggiù."
  },
  {
    "i": 1150,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 2,
    "t": "Or il Signore fu con Giuseppe, che prosperò, e rimase nella casa del suo padrone, l'Egiziano."
  },
  {
    "i": 1151,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 3,
    "t": "E il suo padrone vide che il Signore era con lui e faceva prosperare nelle sue mani tutto ciò che intraprendeva,"
  },
  {
    "i": 1152,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 4,
    "t": "Giuseppe trovò grazia ai suoi occhi e fu addetto al suo servizio; il padrone lo nominò suo maggiordomo e gli affidò tutto ciò che gli apparteneva."
  },
  {
    "i": 1153,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 5,
    "t": "E dal momento che lo ebbe preposto alla sua casa e a tutto ciò che gli apparteneva, il Signore benedisse la casa dell'Egiziano per amore di Giuseppe; la benedizione del Signore si estese a tutto ciò che possedeva in casa e nei campi."
  },
  {
    "i": 1154,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 6,
    "t": "Allora, egli abbandonò nelle mani di Giuseppe tutto ciò che aveva e, con lui, non si preoccupò più di nulla, se non del cibo che mangiava. Or Giuseppe era di bella presenza e di bell'aspetto."
  },
  {
    "i": 1155,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 7,
    "t": "Or avvenne, dopo questi fatti, che la moglie del suo padrone gettò gli occhi su Giuseppe e disse: \"Giaci con me!"
  },
  {
    "i": 1156,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 8,
    "t": "Ma egli rifiutò e disse alla moglie del suo padrone: \"Ecco, il mio padrone non si preoccupa di ciò che accade in casa e mi ha affidato tutto ciò che gli appartiene."
  },
  {
    "i": 1157,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 9,
    "t": "Egli stesso non è più potente di me in questa casa; non mi ha proibito nulla, se non te, perché sei sua moglie. Come potrei dunque commettere un male così grande e peccare contro Dio?"
  },
  {
    "i": 1158,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 10,
    "t": "Benché ella parlasse a Giuseppe ogni giorno, egli non acconsentì a giacere al suo fianco, a darsi a lei."
  },
  {
    "i": 1159,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 11,
    "t": "Or, in un certo giorno, Giuseppe venne in casa per svolgere il suo servizio e non c'era lì, in casa, nessuno dei domestici."
  },
  {
    "i": 1160,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 12,
    "t": "La donna lo afferrò per la veste, dicendo: \"Giaci con me!\" Ma egli abbandonò la veste nelle sue mani, fuggì e uscì fuori."
  },
  {
    "i": 1161,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 13,
    "t": "Vedendo che egli aveva lasciato la veste nelle sue mani ed era fuggito fuori,"
  },
  {
    "i": 1162,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 14,
    "t": "ella chiamò i suoi domestici e disse loro: \"Guardate, ci ha condotto un Ebreo per schernirci! Mi ha avvicinata per giacere con me, ma io ho gridato a gran voce,"
  },
  {
    "i": 1163,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 15,
    "t": "e, sentendo che alzavo la voce e chiamavo, ha lasciato la sua veste presso di me, è fuggito ed è uscito fuori\"."
  },
  {
    "i": 1164,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 16,
    "t": "Poi depose la veste accanto a sé, finché il padrone non tornò a casa."
  },
  {
    "i": 1165,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 17,
    "t": "Allora, ella gli disse le stesse parole: \"Lo schiavo ebreo che ci hai condotto mi ha avvicinata per schernirmi,"
  },
  {
    "i": 1166,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 18,
    "t": "e, quando ho alzato la voce e ho chiamato, ha lasciato la sua veste presso di me ed è fuggito fuori\"."
  },
  {
    "i": 1167,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 19,
    "t": "Quando il marito udì ciò che gli diceva sua moglie: \"Ecco in che modo il tuo schiavo ha agito verso di me\", la sua ira si infiammò."
  },
  {
    "i": 1168,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 20,
    "t": "Il padrone di Giuseppe lo fece prendere e mettere in prigione, là dove erano detenuti i prigionieri del re. Così, egli rimase in prigione."
  },
  {
    "i": 1169,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 21,
    "t": "Ma il Signore fu con Giuseppe, gli estese la sua bontà e gli fece trovare grazia agli occhi del capo carceriere."
  },
  {
    "i": 1170,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 22,
    "t": "Il capo carceriere affidò a Giuseppe tutti i detenuti che erano in prigione; tutto ciò che vi si faceva, si faceva per opera sua."
  },
  {
    "i": 1171,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 23,
    "t": "Il capo carceriere non si occupava in nulla di ciò che gli era affidato, perché il Signore era con lui e faceva prosperare ciò che intraprendeva."
  },
  {
    "i": 1172,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 1,
    "t": "Or avvenne, dopo questi fatti, che il coppiere del re d'Egitto e il suo panettiere si resero colpevoli verso il loro padrone, il re d'Egitto."
  },
  {
    "i": 1173,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 2,
    "t": "Il Faraone si adirò contro i suoi due eunuchi, il capo dei coppieri e il capo dei panettieri,"
  },
  {
    "i": 1174,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 3,
    "t": "e li fece mettere agli arresti nella casa del comandante delle guardie, nella prigione dove era detenuto Giuseppe."
  },
  {
    "i": 1175,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 4,
    "t": "Il comandante delle guardie assegnò loro Giuseppe perché li servisse; ed essi rimasero per un certo tempo agli arresti."
  },
  {
    "i": 1176,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 5,
    "t": "Or, una stessa notte, entrambi ebbero un sogno, ciascuno con la sua significazione, il coppiere e il panettiere del re d'Egitto, che erano detenuti nella prigione."
  },
  {
    "i": 1177,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 6,
    "t": "Venendoli a trovare il mattino, Giuseppe si accorse che erano tristi"
  },
  {
    "i": 1178,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 7,
    "t": "e domandò agli eunuchi del Faraone che erano con lui agli arresti nella casa del suo padrone: \"Perché oggi avete un aspetto così triste?"
  },
  {
    "i": 1179,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 8,
    "t": "Essi gli risposero: \"Abbiamo avuto un sogno e non c'è nessuno che lo possa interpretare\". Giuseppe disse loro: \"A Dio appartiene l'interpretazione; raccontatemelo dunque!"
  },
  {
    "i": 1180,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 9,
    "t": "Or, il coppiere maggiore narrò a Giuseppe il sogno suo, dicendo: \"Io sognava, ed ecco, una vite era dinanzi a me,"
  },
  {
    "i": 1181,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 10,
    "t": "e nella vite tre tralci; ed ecco, ella rampollava, e le sue fiori sbocciavano, e i suoi grappoli producevano uva matura."
  },
  {
    "i": 1182,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 11,
    "t": "E la coppa di Faraone era nella mia mano; ed io presi l'uva, e la spremetti nella coppa di Faraone, e diedi la coppa in mano a Faraone."
  },
  {
    "i": 1183,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 12,
    "t": "E Giuseppe gli disse: \"Questa è la sua interpretazione: i tre tralci son tre giorni;"
  },
  {
    "i": 1184,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 13,
    "t": "ancora tre giorni, e Faraone alzerà il tuo capo, e ti restituirà al tuo ufficio; e tu porrai la coppa in mano a Faraone, secondo il tuo consueto di prima, quando eri suo coppiere."
  },
  {
    "i": 1185,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 14,
    "t": "Ma ricordati di me, quando sarai felice, e, ti prego, usami benignità, e parlane a Faraone, e fammi uscire da questa casa."
  },
  {
    "i": 1186,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 15,
    "t": "Poiché io fui rapito dal paese degli Ebrei, ed anche qui non ho fatto cosa alcuna, perché mi mettessero in questa prigione."
  },
  {
    "i": 1187,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 16,
    "t": "Or, il capo dei panettieri, vedendo che l'interpretazione era buona, disse a Giuseppe: \"Anch'io sognava, ed ecco, tre canestri bianchi erano sopra il mio capo;"
  },
  {
    "i": 1188,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 17,
    "t": "e nel canestro di sopra erano ogni sorta di vivande da forno per Faraone; e gli uccelli le mangiavano dal canestro sopra il mio capo."
  },
  {
    "i": 1189,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 18,
    "t": "E Giuseppe rispose e disse: \"Questa è la sua interpretazione: i tre canestri son tre giorni;"
  },
  {
    "i": 1190,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 19,
    "t": "ancora tre giorni, e Faraone alzerà il tuo capo di dosso, e ti appenderà ad un albero; e gli uccelli mangeranno la tua carne addosso a te."
  },
  {
    "i": 1191,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 20,
    "t": "E nel terzo giorno, ch'era il giorno natalizio di Faraone, avvenne che egli fece un convito a tutti i suoi servitori; ed alzò il capo al capo dei coppieri, ed il capo al capo dei panettieri, in mezzo ai suoi servitori."
  },
  {
    "i": 1192,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 21,
    "t": "E restituì il capo dei coppieri al suo ufficio di coppiere, onde egli porse la coppa in mano a Faraone;"
  },
  {
    "i": 1193,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 22,
    "t": "ma appiccò il capo dei panettieri, come Giuseppe avea loro interpretato."
  },
  {
    "i": 1194,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 23,
    "t": "E il capo dei coppieri non si ricordò di Giuseppe, ma lo dimenticò."
  },
  {
    "i": 1195,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 1,
    "t": "Or, dopo due anni avvenne che Faraone sognò; ed ecco, stava presso al fiume;"
  },
  {
    "i": 1196,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 2,
    "t": "ed ecco, salivano dal fiume sette vacche belle di aspetto, e grasse di carne; e pascevano nel prato."
  },
  {
    "i": 1197,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 3,
    "t": "Poi, ecco, altre sette vacche salivano dietro loro dal fiume, brutte di aspetto, e magre di carne, e si fermavano presso alle altre vacche, sulla riva del fiume."
  },
  {
    "i": 1198,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 4,
    "t": "E le vacche brutte di aspetto, e magre di carne, divorarono le sette vacche belle di aspetto, e grasse. E Faraone si svegliò."
  },
  {
    "i": 1199,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 5,
    "t": "Poi si riaddormentò, e sognò la seconda volta; ed ecco, sette spighe salivano sopra un medesimo stelo, grosse e belle."
  }
]
