[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "És szólította Abimélek Izsákot, és monda: Bizonyára a te feleséged ez! Miért mondád hát: Nővérem ő? És monda Izsák néki: Mert azt gondolám: Netalán megölhetnek engem őérette."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "És monda Abimélek: Mit cselekedtél mi velünk? Kevés híja volt, hogy valaki a nép közül háltt volna a te feleségeddel, és bűnt hoztál volna mi reánk!"
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "És parancsola Abimélek az egész népnek, mondván: Valaki illeti ezt a férfit, vagy az ő feleségét, halállal lakoljon!"
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "Vete pedig Izsák abban a földben, és százeszeres hasznot vőn abban az esztendőben. És megáldá őt az Úr."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "És gyarapodék a férfiú, és gyarapodék nagyon, mígnem igen nagy lőn."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Volt vagyon marhája és juhai, és sok cselédje, és irigykedének reá a Filiszteusok."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Mindazokat a kutakat, melyeket az ő atyjának szolgái ástak vala az ő atyjának, Ábrahámnak idejében, betömték a Filiszteusok, és megtölték azokat földdel."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "És monda Abimélek Izsáknak: Távozz el mi közülünk, mert sokkal hatalmasabbá lettél mi nálunk."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Elméne azért Izsák onnan, és felveré sátrait a Gérár völgyében, és ott lakozék."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "És újra megásatá Izsák azokat a vízkutakat, melyeket az ő atyjának szolgái ástak vala, Ábrahám halála után, a melyeket betömték a Filiszteusok, és azokkal a nevekkel nevezé el azokat, a melyekkel azok atyja nevezte vala azokat."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Ásának pedig Izsák szolgái a völgyben, és találtak ott egy élővízű forrást."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "És versengének a Gérár pásztorai Izsák pásztoraival, mondván: Miénk a víz! Nevezé azért a kútnak nevét Észeknek, mivelhogy civakodtak vala ő vele."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Ásának egy másik kutat is, és azon is versengének; nevezé annak nevét Sítnának."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "És elméne onnan, és ása egy másik kutat, a melyért nem versengtek; nevezé azért annak nevét Rehóbótnak, és monda: Immár tágított nékünk az Úr, és szaporodtunk e földön."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "Felméne pedig onnan Beérsebába."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "És megjelenék néki az Úr azon az éjszakán, és monda: Én vagyok a te atyádnak, Ábrahámnak Istene, ne félj, mert én veled vagyok, és megáldalak téged, és megsokasítom a te magodat az én szolgámért, Ábrahámért."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Építe azért ott egy oltárt, és segítségül hívá az Úrnak nevét, és felvoná ott az ő sátorát; és ástak ott Izsák szolgái egy kutat."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Abimélek pedig elméne ő hozzá Gérárból, és Ahuzzát, az ő barátja, és Pikól, az ő hadvezére."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "És monda nékik Izsák: Miért jöttetek én hozzám, holott gyűlöltök engem, és eltávoztattatok magatok közül?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "És mondának: Látván láttuk, hogy az Úr veled van, és mondánk: Legyen eskü köztünk, köztünk és te közted, és kössünk szövetséget te veled."
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "Hogy ne árts nékünk, mint a hogy mi sem bántottunk téged, és a mint csak jót cselekedtünk veled, és békével bocsátottunk el téged; most te az Úrnak áldottja vagy."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Ő pedig lakomát szerze nékik, és evének és ivának."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "És felkelének reggel, és megesküvének egymásnak; azután elbocsátá őket Izsák, és elmenének tőle békességgel."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "És lőn azon a napon, hogy eljöttek Izsák szolgái, és tudtul adták néki a kút felől, a melyet ástak vala, és mondának néki: Találtunk vizet!"
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "És nevezé azt Sebának; ezért hívják annak a városnak nevét Beérsebának mind e mai napig."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Mikor Ézsaú negyven esztendős vala, feleségül vette Juditot, a Hitteus Béérinek leányát, és Bászmátot, a Hitteus Élónnak leányát."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "És valának azok Izsáknak és Rebekának keserűségére."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "Lőn pedig, mikor megvénhedett Izsák, és elhomályosodtak a szemei, hogy nem láthat vala, előszólítá Ézsaút, az ő nagyobbik fiát, és monda néki: Fiam! Az pedig monda néki: Ímhol vagyok."
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "És monda: Ímé én megvénhedtem, nem tudom halálom napját."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Most azért vedd elő a te fölszerelésedet, tezedet és íjadat, és menj ki a mezőre, és vadat fogj nékem."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "És készíts nékem abból ízletes étket, a mint szeretem, és hozd el nékem, hogy megegyem, hogy megáldjon téged az én lelkem, mielőtt meghalok."
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "Rebeka pedig hallgatja vala, mikor Izsák szól Ézsaúhoz, az ő fiához. Elméne azért Ézsaú a mezőre, hogy vadat fogjon és meghozza."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "És szóla Rebeka Jákóbhoz, az ő fiához, mondván: Ímé hallottam, hogy atyád szólt Ézsaúhoz, a te bátyádhoz, mondván:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Hozd nékem vadat, és készíts nékem ízletes étket, hogy megegyem, és megáldjalak téged az Úr előtt, mielőtt meghalok."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Most azért, fiam, hallgass az én szómra, a szerint, a mint én parancsolom néked."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Menj el a nyájhoz, és hozz nékem onnan két kecskegödölyét, a javát, és én készítek azokból atyádnak ízletes étket, a mint szereti."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "És bevidd atyádnak, és egye meg, hogy megáldjon téged, mielőtt meghal."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Jákób pedig monda Rebekának, az ő anyjának: Ímé Ézsaú az én bátyám szőrös ember, én pedig sima bőrű vagyok."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Netalán megtapint engem az én atyám, és olyan leszek az ő szemei előtt, mint a ki csúfolja őt, és hozok magamra átkot, nem áldást."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "És monda néki az ő anyja: Rajtam legyen a te átkod, fiam; csak hallgass az én szómra, menj el és hozd el nékem."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Elméne azért, és elhozá, és vivé az ő anyjának; Rebeka pedig készíte ízletes étket, a mint az ő atyja szereti vala."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "És vevé Rebeka Ézsaúnak, az ő nagyobbik fiának legkedvesebb ruháit, a melyek nála valának a házban, és felöltözteté Jákóbot, az ő kisebbik fiát."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "A kecskegödölyék bőrével pedig beborítá az ő kezeit, és nyakának sima részét."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "És adá az ízletes étket és a kenyeret, a melyet készített vala, Jákóbnak, az ő fiának kezébe."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "És beméne az ő atyjához, és monda: Atyám! Az pedig monda: Itt vagyok; ki vagy te, fiam?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "És monda Jákób az ő atyjának: Én vagyok Ézsaú, a te elsőszülötted; a mint parancsoltad nékem, a képen cselekedtem; kelj fel kérlek, ülj fel és egyél az én vadászatomból, hogy megáldjon téged a te lelked."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "És monda Izsák az ő fiának: Hogyan van az, hogy ilyen hamar találtál, fiam? Ő pedig monda: Mert elém hozta az Úr, a te Istened."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "És monda Izsák Jákóbnak: Jőjj közelebb, kérlek, hogy megtapintsalak téged, fiam, vajjon te vagy-é az én fiam Ézsaú, avagy nem?"
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Közelebb méne azért Jákób Izsákhoz, az ő atyjához, és megtapintá őt, és monda: A hang Jákób hangja, de a kéz Ézsaú keze."
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "És nem ismeré meg őt, mert olyanok valának az ő kezei, mint Ézsaúnak, az ő bátyjának szőrös kezei, és megáldá őt."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "És monda: Te vagy-é az én fiam Ézsaú? Ő pedig monda: Én vagyok."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "És monda: Hozd ide nékem, hogy egyem az én fiam vadászatából, hogy megáldjon téged az én lelkem. Oda vivé azért néki, és evék, és hoza néki bort is, és ivék."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "És monda néki Izsák, az ő atyja: Jőjj ide, kérlek, és csókolj meg engem, fiam!"
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "Oda méne azért, és megcsókolá őt. Izsák pedig megérezé az ő ruháinak illatát, és megáldá őt, és monda: Ímé az én fiam illata, mint a mező illata, a melyet megáldott az Úr."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Adjon az Isten néked az ég harmatából, és a föld kövérségéből, gabonát és bort bőven."
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Szolgáljanak néked népek, és hajoljanak meg előtted nemzetek; légy ura atyádfiainak, és hajoljanak meg előtted a te anyádnak fiai; a ki téged átkoz, átkozott legyen, és a ki téged áld, áldott legyen."
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Lőn pedig, a mint elvégezé Izsák a Jákób megáldását, és Jákób alig ment vala ki Izsák, az ő atyjának színe elől, Ézsaú, az ő bátyja hazaérkezék az ő vadászatából."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "És az is készíte ízletes étket, és bevivé az ő atyjának, és monda az ő atyjának: Keljen fel az én atyám, és egyék az ő fiának vadászatából, hogy megáldjon engem a te lelked."
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "És monda néki Izsák, az ő atyja: Kicsoda vagy te? Ő pedig monda: Én vagyok a te fiad, Ézsaú, a te elsőszülötted."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Izsák pedig hirtelen nagyon megfélemlék, és monda: Kicsoda hát az, a ki vadat fogott, és behozta nékem, és ettem mindazokból, mielőtt te megjöttél, és megáldám őt, és áldott is lesz!"
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "A mint meghallá Ézsaú az ő atyjának szavait, igen nagy és keserves kiáltással kiálta, és monda az ő atyjának: Áldj meg engem is, én atyám!"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Az pedig monda: Eljött a te atyádfia álnoksággal, és elvette a te áldásodat."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Akkor monda: Nem a Jákób-é a neve, hogy engem immár két ízben megcsalt? Elvette az én elsőszülöttségemet, és ímé most az én áldásomat vette el. És monda: Nem tartottál-é fenn nékem is áldást?"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "És felele Izsák, és monda Ézsaúnak: Ímé urrá tettem őt te rajtad, és minden atyjafiát néki adtam szolgáknak, és gabonával és borral tartottam őt fenn; mit cselekedhetnék tehát veled, fiam?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "És monda Ézsaú az ő atyjának: Vajjon egy áldásod van-é néked, én atyám? Áldj meg engem is, én atyám! És síra Ézsaú."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Akkor felele Izsák, az ő atyja, és monda néki: Ímé lakóhelyed távol lesz a föld kövérségétől, és az ég harmatától felülről."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Kardod után élsz, és atyádfiának szolgálsz; lészen pedig, a mikor ellene támadsz, letöröd az ő igáját a te nyakadról."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "És gyűlölé Ézsaú Jákóbot az áldásért, a melylyel megáldotta őt az ő atyja; és monda Ézsaú az ő szívében: Közelgetnek az én atyám gyászának napjai, akkor megölöm az én atyámfiát Jákóbot."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Elmondatának pedig Rebekának Ézsaúnak, az ő nagyobbik fiának beszédei, és előszólítá Jákóbot, az ő kisebbik fiát, és monda néki: Ímé Ézsaú, a te bátyád meg akar téged ölni, hogy bosszút álljon rajtad."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Most azért, fiam, hallgass az én szómra, és kelj fel, menekülj Lábánhoz, az én bátyámhoz Háránba."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "És lakjál vele egy kevés ideig, míg elfordul a te bátyád haragja."
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "Míg elfordul a te bátyád búsulása te felőled, és elfelejti azt, a mit cselekedtél vele, akkor elküldök, és onnan hozatlak el téged. Miért veszítselek el mindkettőtöket egy napon?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Rebeka pedig monda Izsáknak: Megútáltam az én életemet a Hitteus leányok miatt; ha Jákób vesz feleséget a Hitteus leányok közül, ilyenekből, mint e föld leányai: minek nékem az élet?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Izsák pedig előszólítá Jákóbot, és megáldá őt, és megparancsolá néki, és monda néki: Ne végy feleséget a Kanaán leányai közül."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Kelj fel, menj el Mésopotámiába, Betuélnek, a te anyád atyjának házához, és végy onnan feleséget magadnak Lábánnak, a te anyád bátyjának leányai közül."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "A mindenható Isten pedig áldjon meg téged, és tegyen téged termékennyé, és sokasítson meg téged, hogy népek sokaságává légy."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "És adja néked az Ábrahám áldását, néked és a te magodnak veled egybe, hogy bírjad a földet, a melyben tartózkodol, a melyet az Isten adott Ábrahámnak."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Elbocsátá azért Izsák Jákóbot, és elméne Mésopotámiába Lábánhoz, a Siriabeli Betuél fiához, Jákóbnak és Ézsaúnak anyjának, Rebekának testvéréhez."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "És látá Ézsaú, hogy megáldotta Izsák Jákóbot, és elküldte őt Mésopotámiába, hogy onnan vegyen magának feleséget, és a mint áldotta vala őt, megparancsolta néki, mondván: Ne végy feleséget a Kanaán leányai közül."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "És hogy Jákób engedelmeskedett az ő atyjának és anyjának, és elment Mésopotámiába."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Ézsau pedig látván, hogy Kánaán leányai nem kedvesek Izsáknak, az ő atyjának szemeiben,"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "Elméne Ismáelhez, és feleségül vőn az ő feleségei mellé Mahalátot, Ismáelnek, Ábrahám fiának leányát, Nebájóthnak húgát."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "És elméne Jákób Beérsebából, és tarta Hárán felé."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "És juta egy helyre, a hol eltölté az éjszakát, mert a nap lement vala; és vett egyet a hely kövei közül, és feje alá tevé, és lefeküvék azon a helyen."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "És álmot láta: Ímé egy lajtorja vala a földön felállítva, melynek teteje az eget éré, és ímé az Isten angyalai fel- és alájárnak vala azon."
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "És ímé az Úr áll vala azon felette, és monda: Én vagyok az Úr, a te atyádnak, Ábrahámnak Istene, és Izsáknak Istene! E földet, a melyen fekszel, néked adom és a te magodnak;"
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "És lészen a te magod mint a földnek pora, és terjeszkedel nyugotra és keletre, és északra és délre, és áldatnak te benned és a te magodban a föld minden nemzetségei;"
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "És ímé én veled vagyok, és megőrizlek téged mindenütt, a hová mégy, és visszahozlak e földre, mert el nem hagylak téged, míg be nem teljesítem, a mit néked mondtam!"
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "És felébredvén Jákób az ő álmából, monda: Bizonyára az Úr van e helyen, és én nem tudtam!"
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "És megfélemlék, és monda: Mily rettenetes ez a hely! Nem egyéb ez, hanem Istennek háza, és az égnek kapuja!"
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "Felkele azért Jákób reggel, és vevé azt a követ, mely feje alatt volt, és oszlopul állítá fel azt, és olajat önte annak tetejére."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "És nevezé annak a helynek nevét Béthelnek; azelőtt pedig Lúz vala annak a városnak neve."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "És fogadást tőn Jákób, mondván: Ha az Isten velem lészen, és megőriz engem ezen az úton, a melyen járok, és adánd nékem kenyeret, hogy egyem, és ruhát, hogy felöltözzem,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "És békességgel térek vissza az én atyámnak házához: akkor az Úr lesz nékem Istenem;"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "És e kő, a melyet oszlopul állítottam fel, Istennek háza lészen; és mindenből, a mit nékem adsz, a tizedet néked adom."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "És felemelé Jákób a lábait, és elméne a napkeleti nép földére."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "És látá, hogy egy kút van a mezőn, és ímé három nyáj juh fekszik vala mellette, mert abból a kútból szokták vala a nyájakat itatni; a kút száján pedig nagy kő vala."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "És oda gyűlvén minden nyájak, elhengerítették a követ a kút szájáról, és megitaták a juhokat; azután ismét a helyére tevék a követ a kút szájára."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "És monda nékik Jákób: Én atyámfiai, honnét valók vagytok? Felelének: Háránból valók vagyunk."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "És monda nékik: Ismeritek-é Lábánt, a Nákhor fiát? Felelének: Ismerjük."
  }
]
