[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "Dan terjadilah lagi peperangan di Gat, dan di sana ada seorang laki-laki yang tinggi perawakannya, yang jari-jari tangan dan kakinya masing-masing enam buah, seluruhnya dua puluh empat. Ia pun adalah keturunan Rafa."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Ketika ia menantang Israel, Yonatan, anak Simea saudara Daud, membunuhnya."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Keempat orang ini adalah keturunan Rafa di Gat; mereka tewas oleh tangan Daud dan oleh tangan para pegawainya."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "Daud menyampaikan perkataan nyanyian ini kepada TUHAN, pada hari TUHAN melepaskan dia dari tangan semua musuhnya dan dari tangan Saul."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "Ia berkata: TUHAN adalah gunung batuku, kubuku, dan penyelamatku,"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Allahku, tempat aku berlindung, perisaiku, tanduk keselamatanku, menara tinggiku dan tempat perlindunganku; ya Juruselamatku, Engkau menyelamatkan aku dari kekerasan."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Aku berseru kepada TUHAN, yang layak dipuji, maka aku selamat dari musuh-musuhku."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Gelombang-gelombang maut meliliti aku, banjir-banjir kebinasaan menggentarkan aku;"
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "tali-tali dunia orang mati membelit aku, perangkap-perangkap maut terpasang di depanku."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "Dalam kesesakanku aku berseru kepada TUHAN, kepada Allahku aku berseru; Ia mendengar suaraku dari bait-Nya, dan seruanku sampai ke telinga-Nya."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Maka goyang dan goncanglah bumi, alas-alas langit gemetar dan goyang, karena murka-Nya;"
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "asap membubung dari hidung-Nya, dan api yang menghanguskan keluar dari mulut-Nya, bara menyala dari pada-Nya."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Ia menekuk langit, lalu turun, awan kelam ada di bawah kaki-Nya;"
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "Ia mengendarai kerub, lalu terbang, dan tampak di atas sayap angin."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Ia membuat kegelapan menjadi tabir sekeliling-Nya, menjadi naungan di sekeliling-Nya, yaitu air hujan yang gelap, awan yang tebal."
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "Karena cahaya di hadapan-Nya menyala bara api."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "TUHAN mengguntur di langit, Yang Mahatinggi memperdengarkan suara-Nya."
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "Ia melepaskan panah-panah, sehingga mencerai-beraikan mereka, kilat bertubi-tubi, sehingga mengusir mereka."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Maka kelihatanlah dasar-dasar lautan, tersingkaplah alas-alas dunia karena hardik TUHAN, karena hembusan nafas hidung-Nya."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Ia menjangkau dari tempat tinggi, mengambil aku, menarik aku dari banjir yang besar;"
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "Ia melepaskan aku dari musuhku yang gagah perkasa, dari orang-orang yang membenci aku, karena mereka terlalu kuat bagiku."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Mereka menghadang aku pada hari celakaku, tetapi TUHAN menjadi sandaranku."
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "Ia membawa aku ke tempat lapang, Ia meluputkan aku, karena Ia berkenan kepadaku."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "TUHAN memperlakukan aku sesuai dengan kebenaranku, Ia membalas aku sesuai dengan kesucian tanganku,"
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "sebab aku tetap mengikuti jalan TUHAN dan tidak berlaku fasik terhadap Allahku."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Segala hukum-Nya ada di depanku, dan ketetapan-ketetapan-Nya tidak kujauhi;"
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "aku berlaku tulus hati di hadapan-Nya, dan aku menjaga diri terhadap kesalahan."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Karena itu TUHAN membalas aku sesuai dengan kebenaranku, sesuai dengan kesucianku di depan mata-Nya."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Terhadap orang yang setia Engkau berlaku setia, terhadap orang yang tulus hati Engkau berlaku tulus,"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "terhadap orang yang bersih Engkau berlaku bersih, tetapi terhadap orang yang bengkok Engkau berlaku belat-belit."
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "Engkau menyelamatkan bangsa yang tertindas, tetapi merendahkan mata yang congkak."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Karena Engkaulah pelitaku, ya TUHAN, dan TUHAN menyinari kegelapanku."
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "Karena Engkau aku dapat menerobos pasukan, dan karena Allahku aku dapat melompati tembok."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Adapun Allah, jalan-Nya sempurna; janji TUHAN adalah murni; Ia menjadi perisai bagi semua orang yang berlindung pada-Nya."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Sebab siapakah Allah selain dari pada TUHAN, dan siapakah gunung batu selain dari pada Allah kita?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Allah, Dialah yang menjadi kekuatanku yang teguh, dan membuat jalanku rata;"
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "yang membuat kakiku seperti kaki rusa, dan membuat aku berdiri di bukit-bukitku;"
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "yang melatih tanganku untuk berperang, sehingga lenganku dapat melenturkan busur tembaga."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Kauberikan kepadaku perisai keselamatan-Mu, dan kebaikan-Mu membuat aku besar;"
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Kaulapangkan langkahku di bawahku, sehingga mata kakiku tidak goyah."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Aku mengejar musuhku, lalu membinasakan mereka, dan tidak berbalik sebelum mereka kuhabiskan;"
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "aku menghabiskan mereka, sehingga mereka tidak dapat bangkit lagi; mereka rebah di bawah kakiku."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Engkau mengikat pinggangku dengan kekuatan untuk berperang, Engkau tundukkan lawanku di bawahku;"
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "Engkau buat musuhku lari dari padaku, dan orang-orang yang membenci aku kubinasakan."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Mereka berteriak, tetapi tidak ada yang menyelamatkan, mereka berseru kepada TUHAN, tetapi Ia tidak menjawab mereka."
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "Aku menggiling mereka seperti debu tanah, aku menumbuk mereka, melindas mereka seperti lumpur di jalan."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Engkau meluputkan aku dari perbantahan bangsaku, Engkau memelihara aku sebagai kepala atas bangsa-bangsa; bangsa yang tidak kukenal menjadi hambaku;"
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "orang-orang asing menyerah kepadaku, baru saja telinga mereka mendengar tentang aku, mereka taat kepadaku."
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "Orang-orang asing menjadi lesu, dan keluar dengan gemetar dari kubu-kubu mereka."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "TUHAN hidup! Terpujilah gunung batuku, ditinggikanlah Allah gunung batu keselamatanku,"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "Allah, yang mengadakan pembalasan bagiku, dan menaklukkan bangsa-bangsa ke bawahku;"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "yang meluputkan aku dari musuhku. Ya, Engkau meninggikan aku mengatasi lawanku, Engkau melepaskan aku dari orang yang melakukan kekerasan."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Sebab itu aku mau menyanyikan syukur bagi-Mu, ya TUHAN, di antara bangsa-bangsa, dan aku mau menyanyikan mazmur bagi nama-Mu."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Ia mengaruniakan kemenangan yang besar kepada raja-Nya, dan menunjukkan kasih setia kepada orang yang diurapi-Nya, yaitu Daud dan keturunannya untuk selama-lamanya."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Inilah perkataan Daud yang terakhir: Demikianlah firman Daud bin Isai, demikianlah firman orang yang diangkat tinggi, orang yang diurapi Allah Yakub, pemazmur yang disenangi di Israel:"
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "Roh TUHAN berfirman olehku, dan firman-Nya ada di lidahku;"
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Allah Israel berfirman, gunung batu Israel berkata kepadaku: Apabila seorang memerintah manusia dengan adil, memerintah dalam takut akan Allah,"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "ia bersinar seperti fajar di waktu pagi, seperti matahari yang terbit pada pagi yang tidak berawan, yang dari sinarnya tumbuh rumput muda di tanah sesudah hujan."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Bukankah demikian rumahku di hadapan Allah? Sebab Ia telah membuat perjanjian kekal denganku, teratur dan terjamin dalam segala-galanya. Bukankah Ia menumbuhkan segala keselamatanku dan segala yang kucintai?"
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Tetapi orang-orang dursila semuanya seperti duri yang dibuang, karena orang tidak mengambilnya dengan tangan;"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "orang yang menyentuhnya harus memakai alat dari besi atau gagang tombak, dan mereka dibakar habis di tempat."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Inilah nama-nama pahlawan Daud: Yosheb-Basebet, orang Takhemoni, kepala para perwira; dialah yang mengayunkan tombaknya melawan delapan ratus orang yang tertikam mati dalam satu pertempuran."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "Sesudah dia, Eleazar bin Dodo, bin Ahohi, seorang di antara ketiga pahlawan itu. Ia ada bersama-sama dengan Daud, ketika mereka mengejek orang-orang Filistin yang telah berkumpul di Pas-Damim untuk berperang, sedang orang-orang Israel mengundurkan diri."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Tetapi ia tetap berdiri dan menghantam orang-orang Filistin, sehingga lelah tangannya dan terpaku pada pedangnya. TUHAN memberikan kemenangan yang besar pada hari itu. Rakyat kembali mengikuti dia hanya untuk merampas."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "Sesudah dia, Sama bin Age, orang Harari. Ketika orang-orang Filistin berkumpul di Lehi, di sana ada sebidang tanah penuh kacang merah; rakyat melarikan diri dari hadapan orang Filistin,"
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "tetapi ia berdiri di tengah-tengah tanah itu, mempertahankannya dan memukul kalah orang-orang Filistin. Demikianlah TUHAN memberikan kemenangan yang besar."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Pada suatu waktu ketiga puluh kepala pasukan turun dan pada musim panen datang kepada Daud di gua Adulam, sedang sepasukan orang Filistin berkemah di lembah Refaim."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "Pada waktu itu Daud ada di dalam kubu, sedang pasukan kawal orang Filistin ada di Betlehem."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "Daud berhasrat: \"Sekiranya ada orang yang memberi aku minum air dari sumur Betlehem yang ada dekat pintu gerbang!"
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "Lalu ketiga pahlawan itu menerobos perkemahan orang Filistin, mereka menimba air dari sumur Betlehem yang ada dekat pintu gerbang, mengangkatnya dan membawanya kepada Daud. Tetapi Daud tidak mau meminumnya, melainkan mempersembahkannya sebagai korban curahan kepada TUHAN,"
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "katanya: \"Jauhlah dari padaku, ya TUHAN, untuk berbuat demikian! Masakan aku meminum darah orang-orang yang telah pergi dengan mempertaruhkan nyawanya?\" Karena itu ia tidak mau meminumnya. Itulah yang dilakukan ketiga pahlawan itu."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "Abisai, adik Yoab bin Zeruya, dialah kepala ketiga puluh orang itu. Ia mengayunkan tombaknya melawan tiga ratus orang dan membunuh mereka, sehingga ia mendapat nama di antara ketiga puluh orang itu."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Ia paling termasyhur di antara ketiga puluh orang itu dan menjadi pemimpin mereka, tetapi ia tidak termasuk ketiga orang pahlawan itu."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Benaya bin Yoyada, seorang pahlawan, besar jasanya; ia berasal dari Kabzeel. Ia menewaskan kedua pahlawan Moab. Juga pada suatu hari salju ia turun ke dalam sumur dan membunuh seekor singa."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "Lagi ia menewaskan seorang Mesir, seorang yang tinggi perawakannya; di tangan orang Mesir itu ada tombak, tetapi ia mendatanginya dengan tongkat, merebut tombak itu dari tangan orang Mesir itu, lalu membunuh orang itu dengan tombaknya sendiri."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Itulah yang diperbuat Benaya bin Yoyada, sehingga ia mendapat nama di antara ketiga puluh pahlawan itu."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Ia paling termasyhur di antara ketiga puluh orang itu, tetapi ia tidak termasuk ketiga orang pahlawan itu. Daud mengangkat dia menjadi kepala pengawalnya."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "Asael, saudara Yoab, termasuk ketiga puluh orang itu; Elhanan bin Dodo, dari Betlehem,"
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Sama, orang Harod; Elika, orang Harod;"
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Heles, orang Bet-Pelet; Ira bin Ikesh, orang Tekoa;"
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Abiezer dari Anatot. Sibbekai dari Husha."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Calmon dari Ahoh. Mahrai dari Netofa."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Heled bin Baana, dari Netofa. Itai bin Ribai, dari Gibea Benyamin."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Benayahu dari Piraton. Hiddai dari lembah-lembah Gaash."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Abibaal dari Bet-ha-Araba. Azmawet dari Bahurim."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Elyahba dari Shaalbon. Yasyen dari Gimzo. Yehonatan"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "bin Syama, dari Harar. Ahiam bin Sharar, dari Harar."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Elifelet bin Ahasbai, dari Bet-Maakha. Eliam bin Ahitofel, dari Gilo."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Hezrai dari Karmel. Paarai dari Arab."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Yigal bin Natan, dari Zoba. Bani, orang Gad."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Zelek, orang Amon. Nahrai dari Beerot, pembawa senjata Yoab bin Zeruya."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Ira dari Yatir. Gareb dari Yatir."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Uria, orang Het. Jumlahnya tiga puluh tujuh orang."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "Murka TUHAN menyala lagi terhadap orang Israel. Ia menghasut Daud melawan mereka, firman-Nya: \"Pergilah, hitunglah orang Israel dan orang Yehuda."
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Lalu raja berkata kepada Yoab, panglima tentara yang menyertainya: \"Jelajahilah segala suku Israel, dari Dan sampai Bersyeba, dan catatlah jumlah rakyat, supaya aku tahu berapa banyaknya rakyat."
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "Tetapi Yoab menjawab raja: \"Kiranya TUHAN, Allahmu, melipatgandakan rakyat seratus kali lipat dari pada yang ada sekarang, sehingga mata tuanku raja sendiri melihatnya. Tetapi mengapa tuanku raja menghendaki hal ini?"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Namun titah raja itu lebih keras dari pada perkataan Yoab dan para panglima tentara. Maka Yoab dan para panglima tentara itu pergi dari hadapan raja untuk mencatat rakyat Israel."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "Mereka menyeberangi sungai Yordan dan mulai dari Aroër dan kota yang terletak di tengah-tengah lembah, lalu ke wilayah Gad dan Yazer."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Kemudian mereka pergi ke Gilead dan ke daerah orang Hewi, ke Kadesh, lalu ke Dan, dan dari Dan mereka membelok ke Sidon."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "Selanjutnya mereka pergi ke benteng Tirus dan ke semua kota orang Hewi dan orang Kanaan, lalu sampailah mereka ke Negeb Yehuda, ke Bersyeba."
  }
]
