[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Maar laat het recht vloeien als water, en de gerechtigheid als een onuitputtelijke beek."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Hebt gij Mij offers en spijsoffers gebracht in de woestijn, veertig jaar lang, gij huis van Israël?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Gij zult Sakkut, uw koning, en de ster van uw god, Kevân, meedragen, deze beelden die gij u hebt gemaakt;"
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "en Ik zal u verbannen voorbij Damascus, zegt Jahweh - God der heerscharen is Zijn naam."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Wee degenen die rustig zijn in Sion, degenen die vertrouwen op de berg van Samaria, deze notabelen van de eerstelingen der natiën, tot wie het huis van Israël komt."
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Ga naar Kalne en zie, ga vandaar naar Hamat de grote, daal dan af naar Gat der Filistijnen: zijn zij beter dan deze koninkrijken? Is hun gebied groter dan het uwe?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Gij denkt de dag van het onheil te verschuiven en gij haastigt de heerschappij van het geweld!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Gestrekt op bedden van ivoor, uitgestrekt op hun divans, eten zij de lammeren uit de kudde en de kalveren uit de stal."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Zij kwelen op het geluid van de harp, als David verzinnen zij muziekinstrumenten;"
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "zij drinken wijn uit brede schalen, zij zalven zich met de beste oliën, maar zij bekommeren zich niet om de ondergang van Jozef!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Daarom zullen zij nu verbannen worden, vooraan in de rij der verbannenen, het is gedaan met de braspartij der uitgestrekten!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "De Heer Jahweh heeft het gezworen bij Zichzelf: - godsspraak van Jahweh, God der heerscharen - Ik verafschuw de hoogmoed van Jakob, Ik haat zijn paleizen, en Ik zal de stad en alles wat haar vervult, overleveren."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Als er tien mannen overblijven in één huis, zullen zij sterven."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Er zal slechts een klein aantal ontkomenen zijn om de beenderen uit het huis te halen; en als men zegt tot degene die zich achter in het huis bevindt: \"Zijn er nog mensen bij u?\" Zal hij zeggen: \"Niemand meer\" en hij zal zeggen: \"Stilte! De naam van Jahweh mag niet worden uitgesproken!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Want zie, Jahweh gebiedt, onder Zijn slagen scheurt het grote huis en barst het kleine huis."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Lopen de paarden op de rotsen, ploegt men de zee met ossen, dat gij het recht in gif verandert en de vrucht van de gerechtigheid in alsem?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Gij verheugt u over Lo-Debar, gij zegt: \"Is het niet door onze kracht dat wij Qarnayim hebben ingenomen?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Maar zie, Ik verwek tegen u, huis van Israël - godsspraak van Jahweh, God der heerscharen - een natie die u zal onderdrukken van de ingang van Hamat tot de beek van de Araba."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Dit deed de Heer Jahweh mij zien: Het was een uitbraak van sprinkhanen, in de tijd dat het nagewas begint op te komen, volwassen sprinkhanen, na de oogst van de koning."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "En toen zij het gras van het land hadden verslonden, zei ik: \"Heer Jahweh, vergeef, smeek ik U! Hoe zal Jakob standhouden? Hij is zo klein!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Jahweh kreeg er berouw van: \"Dit zal niet gebeuren\", zei Jahweh."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Dit deed de Heer Jahweh mij zien: De Heer Jahweh riep het vuur om te straffen; dit verslond de grote Afgrond, en daarna verslond het het land."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Ik zei: \"Heer Jahweh, houd op, smeek ik U! Hoe zal Jakob standhouden? Hij is zo klein!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Jahweh kreeg er berouw van: \"Ook dit zal niet gebeuren\", zei de Heer Jahweh."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Dit liet Hij mij zien: De Heer stond bij een muur, met een schietlood in de hand."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Jahweh zei tot mij: \"Wat ziet gij, Amos?\" Ik zei: \"Een schietlood.\" De Heer zei: \"Zie, Ik zal een schietlood plaatsen in het midden van Mijn volk, Israël, voortaan zal Ik het niet meer vergeven."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "De hoogten van Isaak zullen verwoest worden, de heiligdommen van Israël vernietigd, en Ik zal opstaan tegen het huis van Jerobeam met het zwaard."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Toen stuurde Amasja, de priester van Betel, een boodschap naar Jerobeam, koning van Israël: \"Amos spant samen tegen u, in het midden van het huis van Israël; het land kan zijn toespraken niet verdragen."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Want zo spreekt Amos: Jerobeam zal sterven door het zwaard en Israël zal verbannen worden ver van zijn land."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "En Amasja zei tot Amos: \"Ziener, ga weg; vlucht naar het land Juda; eet daar uw brood, en profeteer daar."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Maar in Betel, houd voortaan op met profeteren, want het is een koninklijk heiligdom, een tempel van het koninkrijk."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos antwoordde en zei tot Amasja: \"Ik ben geen profeet, ik ben geen profetenzoon; ik ben veehouder en vijgenplukker."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Maar Jahweh heeft mij achter de kudde vandaan gehaald en Jahweh heeft mij gezegd: Ga, profeteer tot Mijn volk Israël."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "En nu, hoor het woord van Jahweh: Gij zegt: Gij zult niet profeteren tegen Israël, gij zult niet voorzeggen tegen het huis van Isaak."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Daarom, zo spreekt Jahweh: Uw vrouw zal hoereren in de stad, uw zonen en uw dochters zullen vallen onder het zwaard, uw land zal verdeeld worden met het meetsnoer, en gij zult sterven op een onrein land, en Israël zal verbannen worden ver van zijn land."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Dit deed de Heer Jahweh mij zien: Het was een mand met rijp fruit."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Hij zei: \"Wat ziet gij, Amos?\" Ik zei: \"Een mand met rijp fruit.\" Jahweh zei tot mij: \"Mijn volk Israël is rijp voor zijn einde, voortaan zal Ik het niet meer vergeven."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "De liederen van het paleis zullen gehuil zijn op die dag - godsspraak van de Heer Jahweh - Talrijk zullen de lijken zijn, men zal ze overal weggooien. Stilte!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Luister hiernaar, gij die de arme verdrukt en de nederigen van het land wilt doen verdwijnen,"
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "gij die zegt: \"Wanneer zal de nieuwe maan voorbij zijn zodat wij graan verkopen, en de sabbat, zodat wij de tarwe aanbieden? Wij zullen de maat verkleinen, wij zullen de sikkel vergroten, wij zullen de weegschalen vervalsen om te bedriegen."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Wij zullen de zwakken kopen voor geld en de arme voor een paar sandalen; en wij zullen het afval van de tarwe verkopen."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Jahweh heeft het gezworen bij de hoogmoed van Jakob; Nooit zal Ik ook maar een van hun daden vergeten."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Beven hierom niet de aarde? Zijn niet allen die haar bewonen in rouw? Zij stijgt op, als de Nijl, in haar geheel, zij zwelt op en zakt dan weer, als de Nijl van Egypte."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Het zal gebeuren op die dag - godsspraak van de Heer Jahweh - dat Ik de zon zal laten ondergaan midden op de dag en dat Ik de aarde zal verduisteren op een dag van licht."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Ik zal uw feesten in rouw veranderen en al uw gezangen in weeklachten; Ik zal een zak om alle lendenen leggen en kaalheid op alle hoofden. Ik zal het maken als een rouw om een enig kind, het einde ervan zal zijn als een dag van bitterheid."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Zie, er komen dagen - godsspraak van Jahweh - dat Ik honger zal zenden in het land, niet een honger naar brood, niet een dorst naar water, maar naar het horen van het woord van Jahweh."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Men zal van de ene zee naar de andere zee wankelen, van het noorden naar het oosten, men zal ronddwalen om het woord van Jahweh te zoeken en men zal het niet vinden!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "Op die dag zullen de mooie jonge meisjes en de jonge mannen van dorst wegkwijnen."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Zij die zweren bij de zonde van Samaria, zij die zeggen: \"Zo waarachtig als uw god leeft, Dan!\" en: \"Zo waarachtig als de weg van Berseba leeft!\" die zullen vallen en niet meer opstaan."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Ik zag de Heer staan bij het altaar, en Hij zei: \"Sla op de kapiteel en laat de dorpels beven; breek ze op hun hoofd allemaal, en wat er van hen overblijft, zal Ik doden door het zwaard; er zal niemand van hen ontvluchten, er zal niemand van hen ontkomen."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Als zij de ingang van de Sheol forceren, zal Mijn hand hen daar vandaan grijpen; en als zij opstijgen naar de hemel, zal Ik hen daar vandaan doen neerdalen;"
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "als zij zich verbergen op de top van de Karmel, zal Ik hen daar zoeken en grijpen; als zij zich aan Mijn ogen onttrekken op de bodem van de zee, zal Ik de Slang bevelen hen te bijten;"
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "als zij gevangen weggaan voor hun vijanden, zal Ik het zwaard bevelen hen te doden, Ik zal Mijn ogen op hen richten, tot hun ongeluk en niet tot hun geluk."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "En de Heer Jahweh der heerscharen... Hij raakt de aarde aan en zij lost op, en al haar inwoners zijn in rouw; zij stijgt op als de Nijl, in haar geheel, en zakt dan weer als de Nijl van Egypte."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Hij bouwt Zijn hoge zalen in de hemel, Hij heeft Zijn gewelf op de aarde gegrondvest; Hij roept de wateren van de zee en verspreidt ze over het oppervlak van de aarde; Jahweh is Zijn naam."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Zijt gij voor Mij niet als de Koesjieten, kinderen van Israël? - godsspraak van Jahweh - Heb Ik Israël niet uit het land Egypte doen opstijgen, en de Filistijnen uit Kaftor en de Arameeërs uit Kir?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Zie, de ogen van de Heer Jahweh zijn gericht op het zondige koninkrijk. Ik zal het van de oppervlakte van de aarde uitroeien, maar Ik zal het huis van Jakob niet volledig uitroeien - godsspraak van Jahweh –"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Want zie, Ik zal bevelen en Ik zal het huis van Israël schudden onder alle naties, zoals men schudt met de zeef, en geen enkel graan valt op de grond."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Alle zondaars van Mijn volk zullen sterven door het zwaard, zij die zeggen: \"Het ongeluk zal niet naderen, het zal ons niet bereiken."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "In die dagen zal Ik de bouwvallige hut van David herstellen, Ik zal zijn bressen repareren, Ik zal zijn ruïnes herstellen, Ik zal haar herbouwen zoals in de dagen van weleer,"
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "opdat zij de rest van Edom bezitten en alle naties die naar Mijn naam genoemd zijn, godsspraak van Jahweh die dit gedaan heeft."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Zie, er komen dagen - godsspraak van Jahweh - dat de ploeger en de maaier elkaar op de voet zullen volgen, degene die de druiven perst en degene die het zaad strooit. De bergen zullen druipen van druivensap, alle heuvels zullen vloeibaar worden."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Ik zal Mijn volk Israël herstellen; zij zullen de verwoeste steden herbouwen en ze bewonen, zij zullen wijngaarden planten en de wijn ervan drinken, zij zullen tuinen aanleggen en de vruchten ervan eten."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Ik zal hen op hun land planten en zij zullen niet meer uitgerukt worden van het land dat Ik hun gegeven heb, zegt Jahweh uw God."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Visioen van Obadja. Over Edom. Ik heb een boodschap van Jahweh ontvangen, een heraut werd onder de naties uitgezonden: \"Op! Laten wij optrekken tegen dit volk! Ten strijde!\" Zo spreekt de Heer Jahweh:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Zie, Ik maak u klein onder de volken, gij staat op de laagste plaats van de minachting!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "De arrogantie van uw hart heeft u misleid, gij die in de holte van de rots woont, gij die van de hoogten uw woonplaats maakt, gij die in uw hart zegt: \"Wie zal mij ter aarde doen nederdalen?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "Al steegt gij op als de adelaar, al plaatste gij uw nest tussen de sterren, Ik zal u daaruit neerstorten! godsspraak van Jahweh."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Als dieven bij u kwamen (of nachtelijke rovers), zouden zij dan niet stelen wat zij nodig hebben? Als druivenplukkers bij u kwamen, zouden zij dan niets laten nalezen? Hoe zijt gij geplunderd!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Hoe is Esau doorzocht, zijn verborgen schatten, onderzocht!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Zij hebben u tot aan de grenzen verdreven, zij hebben met u gespot, al uw bondgenoten! Zij hebben u bedrogen, uw goede vrienden! Zij die uw brood aten, spannen strikken onder uw voeten: \"Hij is zijn verstand kwijt!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Zal Ik op die dag - godsspraak van Jahweh - de wijzen uit Edom niet uitroeien en de intelligentie van de berg van Esau!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Teman, uw krijgers zullen stijf staan van angst, opdat elke man van de berg van Esau uitgeroeid zal worden. Voor de slachting,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "voor het geweld gepleegd tegen Jakob uw broeder, zal schaamte u bedekken en zult gij voor eeuwig verdwijnen!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Toen gij op een afstand stond, op de dag dat vreemden zijn rijkdommen wegvoerden, toen barbaren zijn poort binnengingen en het lot wierpen over Jeruzalem, waart gij als een van hen!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Verheug u niet bij het zien van uw broeder op de dag van zijn ongeluk! Maak de kinderen van Juda niet tot het onderwerp van uw vreugde op de dag van hun ondergang! Spreek geen onbeschaamde woorden op de dag van de angst!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Ga niet door de poort van Mijn volk op de dag van zijn nood! Verheug u ook niet bij het zien van zijn leed op de dag van zijn nood! Leg niet de hand op zijn rijkdommen op de dag van zijn nood!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Ga niet op de kruispunten staan om zijn vluchtelingen uit te roeien! Lever zijn overlevenden niet uit op de dag van de angst!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Want de dag van Jahweh is nabij, tegen alle volken! Zoals gij gedaan hebt, zal u gedaan worden: uw daden zullen op uw hoofd terugvallen!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Ja, zoals gij gedronken hebt op Mijn heilige berg, zullen alle volken onophoudelijk drinken; zij zullen drinken en zich vol eten, en zij zullen zijn alsof zij nooit bestaan hebben!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Maar op de berg Sion zal ontkoming zijn, en het zal een heilige plaats zijn; en het huis van Jakob zal zijn bezittingen wederom bezitten!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "En het huis van Jakob zal een vuur zijn, en het huis van Jozef een vlam, en het huis van Ezau een stoppel; en zij zullen hen aansteken en hen verteren, en er zal niemand van het huis van Ezau overblijven, want de HEERE heeft het gesproken!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "En die van het zuiden zullen het gebergte van Ezau bezitten, en die van de laagte de Filistijnen; en zij zullen het veld van Efraïm bezitten, en het veld van Samaria; en Benjamin zal Gilead bezitten."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "En de gevangenen van dit leger, van de kinderen Israëls, zullen bezitten wat van de Kanaänieten is, tot Zarfath; en de gevangenen van Jeruzalem, die in Sefarad zijn, zullen de steden van het zuiden bezitten."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "En er zullen verlossers op de berg Sion opklimmen, om het gebergte van Ezau te oordelen; en het koninkrijk zal des HEEREN zijn!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Het woord des HEEREN geschiedde tot Jona, de zoon van Amitthai, zeggende:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "\"Sta op, ga naar Ninevé, die grote stad, en predik tegen haar, want hun boosheid is voor Mijn aangezicht opgestegen."
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Maar Jona maakte zich op om naar Tarsis te vluchten, van het aangezicht des HEEREN; en hij daalde af naar Joppe, en vond een schip, varende naar Tarsis; en hij gaf haar loon, en daalde daarin af, om met hen naar Tarsis te varen, van het aangezicht des HEEREN."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Maar de HEERE wierp een grote wind op de zee, en er ontstond een grote storm op de zee, zodat het schip dreigde te breken."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "En de zeelieden vreesden, en riepen een ieder tot zijn god; en zij wierpen de goederen, die in het schip waren, in de zee, om het van hen te verlichten. Maar Jona was afgedaald in het onderste van het schip, en lag te slapen."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "Toen kwam de scheepskapitein tot hem, en zei tot hem: \"Wat, gij slaapt? Sta op, roep tot uw God; misschien zal die God aan ons denken, zodat wij niet vergaan."
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "En zij zeiden de een tot de ander: \"Komt, laat ons loten, opdat wij weten om wiens wil dit kwaad over ons komt."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Zij zeiden dan tot hem: \"Geef ons te kennen, om wiens wil dit kwaad over ons komt; wat is uw bedrijf? En van waar komt gij? Waar is uw land? En van wat volk zijt gij?"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "En hij zei tot hen: \"Ik ben een Hebreër, en ik vrees de HEERE, de God des hemels, Die de zee en het droge gemaakt heeft."
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Toen vreesden de mannen met grote vreze, en zeiden tot hem: \"Wat hebt gij gedaan!\" Want de mannen wisten, dat hij van het aangezicht des HEEREN vluchtte, want hij had het hun te kennen gegeven."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "Zij zeiden dan tot hem: \"Wat zullen wij u doen, opdat de zee van ons ophoude?\" Want de zee ging hoe langer hoe onstuimiger."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "En hij zei tot hen: \"Neemt mij op, en werpt mij in de zee; zo zal de zee van u ophouden; want ik weet, dat om mijnentwil deze grote storm over u komt."
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Nochtans roeiden de mannen, om weder aan het land te komen, maar zij konden niet; want de zee ging hoe langer hoe onstuimiger tegen hen."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Toen riepen zij tot de HEERE, en zeiden: \"Och, HEERE! laat ons toch niet vergaan om de ziel van deze man; en leg geen onschuldig bloed op ons; want Gij, HEERE, hebt gedaan gelijk het U behaagd heeft."
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "En zij namen Jona op, en wierpen hem in de zee; en de zee stond stil van haar verbolgenheid."
  }
]
