[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Saranno presi da sgomento e vergogna a motivo di Cush, loro speranza, e dell'Egitto, loro vanto."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "E l'abitante di questa riva dirà in quel giorno: «Ecco cos'è divenuta la nostra speranza, coloro verso i quali fuggimmo per cercare soccorso, per sfuggire al re d'Assur! E noi, come ci salveremo?»"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Oracolo sul deserto del mare. Come uragani che passano nel Neghev, viene dal deserto, da una terra spaventosa."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Una visione sinistra mi è stata rivelata: «Il traditore tradisce e il devastatore devasta. Sali, Elam, assedia, Media!». Ho fatto cessare tutti i gemiti."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Perciò i miei lombi sono pieni d'angoscia, convulsioni mi hanno colto come le convulsioni della donna che partorisce; sono troppo sconvolto per udire, troppo turbato per vedere."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Il mio cuore divaga, un brivido mi terrorizza; il crepuscolo a cui aspiravo diviene il mio terrore."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Si apparecchia la tavola, si stende la tovaglia; si mangia, si beve. Alzatevi, capi! Ungete lo scudo!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Poiché così mi ha parlato il Signore: «Va', metti una sentinella! Annunci ciò che vede!"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "Vedrà della cavalleria, cavalieri a due a due, uomini montati su asini, uomini montati su cammelli; osservi con attenzione, con grande attenzione»."
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "E la sentinella ha gridato: «Sulla torre di guardia, Signore, mi tengo tutto il lungo del giorno, al mio posto di guardia, sono in piedi tutta la notte."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "Ed ecco che viene la cavalleria, cavalieri a due a due». Ha ripreso la parola e ha detto: «È caduta, Babilonia, è caduta, e tutte le immagini dei suoi dèi, le ha infrante a terra»."
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Tu che ho calpestato, grano della mia aia, ciò che ho appreso da Yahvé Sabaoth, Dio d'Israele, te l'annuncio."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Oracolo su Duma. Verso di me si grida da Seir: «Sentinella, a che punto è la notte? Sentinella, a che punto è la notte?»"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "La sentinella risponde: «Viene il mattino, poi ancora la notte. Se volete interrogare, interrogate! Ritornate! Venite!»"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Oracolo nella steppa. Nei cespugli, nella steppa, passate la notte, carovane di Dedaniti."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "Incontrate l'assetato, portate dell'acqua! Gli abitanti del paese di Tema sono andati con del pane incontro al fuggitivo."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Poiché sono fuggiti davanti alle spade, davanti alla spada sguainata e davanti all'arco teso, davanti all'accanimento del combattimento."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Poiché così mi ha parlato il Signore: Ancora un anno come anni di mercenario, e sarà finita tutta la gloria di Kédar."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "E del numero dei valorosi arcieri, dei figli di Kédar, non resterà quasi nulla, poiché Yahvé, Dio d'Israele, ha parlato."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Oracolo sulla valle della Visione. Cosa hai dunque da salire tutta intera sulle terrazze,"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "piena di tumulto, città rumorosa, città gioiosa? I tuoi uccisi non sono vittime della spada, né morti in guerra."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Tutti i tuoi capi insieme sono fuggiti, senza arco, sono stati catturati, tutti quelli che si sono trovati sono stati catturati insieme, erano fuggiti lontano."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Perciò ho detto: «Allontanatevi da me, che io pianga amaramente; non cercate di consolarmi per la rovina della figlia del mio popolo»."
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Poiché è un giorno di rotta, di panico e di confusione, opera del Signore Yahvé Sabaoth, nella valle della Visione. Si mina la muraglia, si lanciano appelli verso la montagna."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam ha preso la faretra, con carri montati e cavalieri, e Kir ha estratto il suo scudo."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Da allora, le tue più belle valli sono riempite di carri, e i cavalieri hanno preso posizione alle porte:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "così è caduta la protezione di Giuda. Tu hai rivolto gli occhi, in quel giorno, verso le armi della Casa della Foresta;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "e le brecce della città di Davide, avete visto come sono numerose! Avete raccolto le acque della piscina inferiore;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "avete contato le case di Gerusalemme, avete demolito le case per fortificare il bastione."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Avete fatto un serbatoio tra le due mura, per le acque dell'antica piscina. Ma non avete avuto uno sguardo per l'autore di queste cose, colui che ne fece il disegno da lungo tempo, non l'avete visto."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "E il Signore Yahvé Sabaoth vi ha chiamati, in quel giorno, a piangere e a lamentarvi, a rasarvi e a cingervi il sacco."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Ma ecco la gioia e l'allegrezza, si uccidono i buoi e si sgozzano le pecore, si mangia carne e si beve vino: «Mangiamo e beviamo, perché domani moriremo!»"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Allora Yahvé Sabaoth si è rivelato alle mie orecchie: «Mai questa colpa sarà perdonata, fino alla vostra morte», dice il Signore Yahvé Sabaoth."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Così parla il Signore Yahvé Sabaoth: Va' a trovare questo intendente, Shebna, il maestro del palazzo:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "«Cosa possiedi qui, da chi ti richiami per tagliarti un sepolcro?». Si taglia un sepolcro sopraelevato, si scava una camera nella roccia."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Ecco che Yahvé ti respingerà, uomo! Ti afferrerà con forza."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "Ti farà rotolare come una palla, una sfera verso un vasto spazio. È là che morirai, con i tuoi carri splendidi, disonore della casa del tuo padrone."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Ti caccerò dal tuo posto, ti strapperò dal tuo luogo."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "E lo stesso giorno, chiamerò il mio servitore Eliakim figlio di Hilqiyyahu."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Lo rivestirò della tua tunica, lo cingerò della tua sciarpa, gli consegnerò i tuoi poteri, sarà un padre per l'abitante di Gerusalemme e per la casa di Giuda."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Metterò la chiave della casa di Davide sulla sua spalla, se apre, nessuno chiuderà, se chiude, nessuno aprirà."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "E lo conficcherò come un chiodo in un luogo solido; diventerà un trono di gloria per la casa di suo padre."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Vi si appenderà tutta la gloria della casa paterna, i discendenti e i rampolli, e tutti gli oggetti di piccola taglia, dalle coppe fino alle giare."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "In quel giorno, oracolo di Yahvé Sabaoth, cederà, il chiodo conficcato in un luogo solido, si strapperà e cadrà; allora si staccherà il carico che pesava su di lui. Poiché Yahvé ha parlato."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Oracolo su Tiro. Urlate, navi di Tarsis, perché tutto è stato distrutto: più casa e più entrata. Dal paese di Kittim, la notizia è giunta loro."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Siate stupefatti, abitanti della costa, mercanti di Sidone, tu di cui i messaggeri passano i mari,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "alle acque immense. Il grano del Canale, il raccolto del Nilo, era la sua ricchezza. Era il mercato delle nazioni."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Arrossisci di vergogna, Sidone (la cittadella dei mari), poiché il mare ha parlato in questi termini: «Non ho sofferto e non ho partorito, né allevato ragazzi, né fatto crescere ragazze»."
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Quando la notizia giungerà in Egitto, si tremerà apprendendo la sorte di Tiro."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Passate a Tarsis e urlate, abitanti della costa."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "È questa la vostra fiera città, la cui origine risaliva al lontano passato, colei che i suoi passi conducevano lontano per stabilirsi lì?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Chi ha deciso ciò contro Tiro che distribuiva corone, i cui mercanti erano dei principi, e i trafficanti dei grandi della terra?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "È Yahvé Sabaoth che l'ha deciso, per avvilire l'orgoglio di ogni bellezza, per abbassare tutti i grandi della terra."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Coltiva il tuo paese come il Nilo, figlia di Tarsis, poiché non c'è più cantiere marittimo."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Ha teso la mano contro il mare, ha fatto tremare i regni; Yahvé ha decretato per Canaan di rovinare le sue fortezze."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Ha detto: Cessa di fare la fiera, tu, la maltrattata, vergine figlia di Sidone! Alzati, passa a Kittim, neanche lì, niente riposo per te."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Ecco il paese dei Caldei, questo popolo che non esisteva; Assur l'ha costituito per le bestie del deserto; vi hanno eretto le loro torri, hanno demolito i suoi bastioni, l'hanno ridotto in rovina."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Urlate, navi di Tarsis, perché la vostra fortezza è distrutta."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "E accadrà, in quel giorno, che Tiro sarà dimenticata, settant'anni, il tempo di vita di un re. Ma al termine di settant'anni, sarà di Tiro come nella canzone della prostituta:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "«Prendi una cetra, percorri la città, prostituta abbandonata! Suona al meglio, ripeti la tua canzone, che ci si ricordi di te!»"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "E accadrà, al termine di settant'anni, che Yahvé visiterà Tiro. Riceverà di nuovo il suo salario, e si prostituirà con tutti i regni del mondo, sulla faccia della terra."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Ma il suo guadagno e il suo salario saranno consacrati a Yahvé. Non saranno né ammassati né tesaurizzati; ma è a coloro che abitano davanti a Yahvé che andrà il suo guadagno, perché abbiano cibo a sazietà e vestito magnifico."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Ecco che Yahvé devasta la terra e la devasta, ne sconvolge la faccia e ne disperde gli abitanti."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "Sarà del prete come del popolo, del padrone come dello schiavo, della padrona come della serva, del venditore come dell'acquirente, del prestatore come del prenditore in prestito, del debitore come del creditore."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Devastata, devastata sarà la terra, sarà saccheggiata, saccheggiata, poiché Yahvé ha pronunciato questa parola."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "La terra è in lutto, deperisce, il mondo si avvizzisce, avvizzisce, l'élite del popolo della terra si avvizzisce."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "La terra è profanata sotto i piedi dei suoi abitanti, poiché hanno trasgredito le leggi, violato il decreto, rotto l'alleanza eterna."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Perciò la maledizione ha divorato la terra, e i suoi abitanti ne subiscono la pena; perciò gli abitanti della terra sono stati consumati, non resta che poca gente."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Il vino nuovo è in lutto, la vigna si avvizzisce, gemono, coloro che avevano il cuore in festa."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Il suono allegro dei tamburelli si è taciuto, le feste rumorose sono finite, il suono allegro del kinnor si è taciuto."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Non si beve più vino cantando, la bevanda è amara a coloro che la bevono."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "È in rovina, la città del nulla, ogni casa è chiusa, non si può entrare."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Si grida nelle strade per avere del vino, ogni gioia è scomparsa: l'allegrezza del paese è stata bandita."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "Nella città, non è che macerie, la porta è crollata in rovina."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Poiché è in mezzo alla terra, tra i popoli, come alla spigolatura dell'olivo, come per i racimoli quando è finita la vendemmia."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Ma costoro alzano la voce, gridano di gioia, in onore di Yahvé gridano dall'occidente."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "«Sì, all'oriente, glorificate Yahvé, nelle isole del mare, il nome di Yahvé, il Dio d'Israele»."
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Dai confini della terra abbiamo udito dei Salmi, «gloria al Giusto». Ma ho detto: «Quale prova per me! Quale prova per me! Guai a me!». I traditori hanno tradito, i traditori hanno tramato il tradimento!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Spavento, fossa, rete per te, abitante della terra."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "E colui che fuggirà davanti al grido di spavento cadrà nella fossa, e colui che risalirà dalla fossa sarà preso nella rete. Sì, le cateratte dall'alto si sono aperte, le fondamenta della terra hanno tremato."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Un crollo, la terra è crollata, uno scossone, la terra è stata scossa, un vacillamento, la terra ha vacillato."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "La terra barcollerà, barcollerà come un ebbro, sarà scossa come una capanna, la sua colpa peserà su di essa, cadrà e non si rialzerà più."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "E avverrà, in quel giorno, che Yahweh visiterà l'esercito dell'alto, in alto, e i re della terra, sulla terra."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "Essi saranno radunati, schiera di prigionieri condotti alla fossa, saranno rinchiusi nella prigione; dopo molti giorni, saranno visitati."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "La luna sarà confusa, il sole si vergognerà, perché Yahweh Sabaoth regna sul monte Sion e a Gerusalemme, e la Gloria risplende davanti agli anziani."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Yahweh, tu sei il mio Dio, io ti esalterò, loderò il tuo nome, perché hai compiuto meraviglie, i disegni di un tempo, fedelmente, fermamente."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Poiché tu hai fatto della città un mucchio di pietre, la città fortificata è una rovina, la cittadella degli stranieri non è più una città, mai più sarà ricostruita."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Perciò un popolo forte ti glorifica, la città delle nazioni terribili ti teme."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Poiché tu sei stato un rifugio per il debole, un rifugio per il misero immerso nell'angoscia, un riparo contro la pioggia, un'ombra contro il calore, perché il soffio dei violenti è come la pioggia d'inverno."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Come il calore su una terra arida, tu plachi il tumulto degli stranieri: il calore si attenua all'ombra di una nuvola, il canto dei violenti tace."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "Yahweh Sabaoth prepara per tutti i popoli, su questo monte, un festino di carni grasse, un festino di vini squisiti, di carni succulente, di vini decantati."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "Egli ha distrutto su questo monte il velo che velava tutti i popoli e il tessuto steso su tutte le nazioni;"
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "ha fatto scomparire la morte per sempre. Il Signore Yahweh ha asciugato le lacrime su tutti i volti, toglierà l'obbrobrio del suo popolo su tutta la terra, poiché Yahweh ha parlato."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "E si dirà, in quel giorno: Ecco, questo è il nostro Dio, in lui speravamo perché ci salvasse; questo è Yahweh, noi speravamo in lui. Esultiamo, rallegriamoci della salvezza che ci ha dato."
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Poiché la mano di Yahweh riposerà su questo monte e Moab sarà calpestato sul posto, come si calpesta la paglia nella fossa del letame."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "Egli estende le mani, in mezzo al monte, come il nuotatore le estende per nuotare. Ma egli abbasserà il suo orgoglio, nonostante gli sforzi delle sue mani."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "E la fortezza inaccessibile dei tuoi bastioni, egli l'ha abbattuta, abbassata, rovesciata a terra, nella polvere."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "In quel giorno, si canterà questo canto nel paese di Giuda: Noi abbiamo una città forte; per proteggerci, egli ha posto mura e antemurali."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Aprite le porte! Entri la nazione giusta che osserva la fedeltà."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "È un disegno stabilito: tu assicurerai la pace, la pace che ti è affidata."
  }
]
