[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "Ko so prebivalci Niniv videli, da hodi brez vodnika in stopa s staro močjo, se začudili so se."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "In Tobit je oznanjal pred njimi, da se je Bog usmilil njega in mu odprl oči. Nato se je Tobit približal Sari, ženi svojega sina Tobija, in jo blagoslovil, rekoč: »Dobrodošla, hči moja! Blagoslovljen bodi Bog tvoj, ki te je pripeljal k nam, hči moja! Blagoslovljen bodi oče tvoj, blagoslovljen bodi sin moj Tobija in blagoslovljena bodi ti, hči moja! Dobrodošla doma, v radosti in blagoslovu! Vstopi, hči moja!«"
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "In ta dan je bil praznik za vse Jude v Ninivah, in bratrance Ahikar in Nadab sta prišla deliti Tobitovo veselje."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "Po koncu svatbe je Tobit poklical sina Tobija in mu rekel: »Otrok moj, spomni se poravnati dolg svojega spremljevalca in presezi dogovorjeno ceno.«"
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "On pa vpraša: »Oče, koliko naj mu dam za njegove storitve? Če mu dam celo polovico imetja, ki ga je prinesel s seboj, ne bom nič izgubil.«"
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Ker me je vrnil zdravega in varnega, ozdravil je ženo mojo, prinaša s seboj denar in tebe ozdravlja! Koliko naj mu še dam za to?«"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit mu reče: »Zaslužil je polovico tega, kar je prinesel s seboj.«"
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tedaj Tobija pokliče svojega spremljevalca in mu reče: »Vzemi polovico tega, kar si prinesel, kot plačilo za svoje storitve, in pojdi v miru.«"
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Tedaj ju Rafael odpelje na stran in jima reče: »Slavite Boga, poveličujte ga pred vsemi živimi, za dobro, ki vam ga je storil. Blagoslavljajte in prepevajte njegovo ime. Razglašajte vsem ljudem dela Božja, kakor se spodobi, in se ne naveličajte zahvaljevati se mu.«"
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Skrivnost kralja je dobro skrivati, dela Božja pa je dobro razodevati in razglašati. Zahvaljujte se mu dostojno. Delajte, kar je dobro, in nesreča vas ne bo doletela.«"
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Boljša je molitev s postom in miloščina s pravičnostjo kot bogastvo z nepravičnostjo. Bolje je deliti miloščino kot zbirati zlato.«"
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "Miloščina rešuje pred smrtjo in očiščuje vsakega greha. Tisti, ki delijo miloščino, se nasitijo dni;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "tisti, ki delajo greh in zlo, škodujejo sami sebi.«"
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Povem vam vso resnico, ničesar vam ne prikrivam: že sem vas poučil, da je treba skrivati skrivnost kralja, dela Božja pa je treba dostojno razodevati.«"
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Vedita torej, da sem bil jaz tisti, ki sem, ko sta molila ti in Sara, prinašal vajine prošnje pred Gospodovo slavo in jih bral; in enako, ko si pokopaval mrtve.«"
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Ko nisi okleval vstati in zapustiti mizo, da bi šel pokopat mrtvega, sem bil poslan, da preizkusim tvojo vero,«"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "in Bog me je hkrati poslal, da ozdravim tebe in tvojo snaho Saro.«"
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Jaz sem Rafael, eden izmed sedmerih angelov, ki so vedno pripravljeni vstopiti pred Gospodovo slavo.«"
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Oba sta bila prestrašena; padla sta na kolena in se zelo bala.«"
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "On pa jima reče: »Ne bojta se, mir vam bodi. Blagoslavljajta Boga na veke.«"
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Kajti, ko sem bil z vama, ni bil jaz, ki sem določal mojo prisotnost, ampak volja Božja: njega je treba blagoslavljati vse dni, njega je treba hvaliti.«"
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Mislili ste, da me vidite jesti, a to je bil samo videz.«"
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Zdaj torej, blagoslovite Gospoda na zemlji in se zahvalite Bogu.«"
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Grem nazaj k tistemu, ki me je poslal. Zapišite vse, kar se je zgodilo.«"
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "In se je dvignil. Ko sta se vzravnala, ga ni bilo več videti. Hvalila sta Boga s hvalnicami; zahvalila sta se mu, da je storil takšne čudeže: mar jima se ni prikazal angel Božji!«"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "In rekel je: Blagoslovljen bodi Bog, ki živi na veke, ker njegovo kraljestvo traja v vse veke!«"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Kajti izmenično kaznuje in odpušča, spušča v globine pekla in rešuje iz velike pogube: nihče ne uide njegovi roki.«"
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Slavite ga pred narodi, vi, otroci Izraelovi! Kajti če vas je razkropil med njimi,«"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "tam vam je pokazal svojo veličino. Poveličujte ga pred vsemi živimi, on je naš Gospod in on je naš Bog in on je naš Oče in je Bog v vse veke!«"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Če vas kaznuje za vaše krivice, se vas bo usmilil vseh, zbral vas bo iz vseh narodov, kamor ste bili razkropljeni.«"
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Če se vrnete k njemu iz vsega srca in z vso dušo, da bi delali v resnici pred njim, se bo tedaj vrnil k vam in vam ne bo več skrival svojega obličja. Poglejte torej, kako vas je obravnaval, zahvaljujte se mu na ves glas. Blagoslovite Gospoda pravičnosti in poveličujte Kralja vekov.«"
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Jaz ga slavim v svoji deželi izgnanstva, razglašam njegovo moč in veličino ljudem grešnikov. Grešniki, vrnite se k njemu, delajte pravičnost pred njim; morda vam bo naklonjen in se vas bo usmilil!«"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Jaz poveličujem Boga in moja duša se raduje v Kralju nebes. Naj bo njegova veličina na vseh ustnicah in naj ga slavijo v Jeruzalemu!«"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jeruzalem, sveto mesto, Bog te je udaril zaradi del tvojih rok in se bo spet usmilil sinov pravičnih.«"
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Zahvali se dostojno Gospodu in blagoslovi Kralja vekov, da bo v tebi njegov tempelj obnovljen v radosti in da bo v tebi razveselil vse izgnane in da bo v tebi ljubil vse nesrečne, za vse prihodnje rodove.«"
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Živa svetloba bo razsvetlila vse pokrajine zemlje; številni narodi bodo prišli od daleč, z vseh koncev zemlje, da bi prebivali blizu svetega imena Gospoda Boga, z rokami, ki nosijo darila Kralju nebes. V tebi bodo rodovi rodov izkazovali svojo radost in ime Izvoljenega bo trajalo v prihodnjih rodovih.«"
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Preklet bodi, kdor te bo žalil, preklet bodi, kdor te bo uničil, ki bo podrl tvoja obzidja, ki bo podrl tvoje stolpe, ki bo požgal tvoje hiše! In blagoslovljen na veke, kdor te bo zidal!«"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Tedaj boš vzklikala in se radovala nad sinovi pravičnih, kajti vsi bodo zbrani in bodo blagoslovili Gospoda vekov.«"
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Blagor tistim, ki te ljubijo! Blagor tistim, ki se bodo radovali nad tvojim mirom! Blagor tistim, ki so jokali nad vsemi tvojimi kaznimi! Kajti radovali se bodo v tebi in bodo videli vso tvojo srečo v prihodnosti.«"
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Moja duša blagoslavlja Gospoda, velikega Kralja,«"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "ker bo Jeruzalem obnovljen in njegova Hiša na vse veke! Kakšna sreča, če bo ostal kdo od moje krvi, da bi videl tvojo slavo in hvalil Kralja nebes! Vrata Jeruzalema bodo zgrajena iz safirja in smaragda in vsa tvoja obzidja iz dragocenega kamna; stolpi Jeruzalema bodo zgrajeni iz zlata in njihovi nasipi iz čistega zlata.«"
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "Ulice Jeruzalema bodo tlakovane z rubini in kamni iz Ofirja; vrata Jeruzalema bodo donela od pesmi radosti;«"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "in vse njegove hiše bodo rekle: Aleluja! Blagoslovljen bodi Bog Izraelov V tebi se bo blagoslavljalo sveto ime v vekih vekov!«"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Konec Tobitovih hvalnic. Tobit je umrl v miru pri sto dvanajstih letih in bil pokopan v Ninivah s častjo.«"
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Star je bil šestinšestdeset let, ko je oslepel; in od ozdravitve je živel v izobilju, delil je miloščino in je še naprej blagoslavljal Boga in slavil njegovo veličino.«"
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Tik preden je umrl, je poklical sina Tobija in mu dal navodila: »Sin moj, vzemi svoje otroke,«"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "pojdi v Medijo, ker verjamem besedi Božji, ki jo je Nahum izrekel o Ninivah. Vse se bo izpolnilo, vse se bo uresničilo, kar so preroki Izraelovi, ki jih je Bog poslal, napovedali proti Asiriji in proti Ninivam; nič ne bo odvzeto njihovim besedam. Vse se bo zgodilo ob svojem času. Varneje bo v Mediji kot v Asiriji in Babiloniji. Ker jaz vem in verujem, da se bo izpolnilo vse, kar je Bog rekel, to bo, in ne bo padla niti ena beseda prerokb. Naši bratje, ki prebivajo v deželi Izraelovi, bodo vsi popisani in deportirani daleč od svoje lepe domovine. Vsa zemlja Izraelova bo puščava. In Samarija in Jeruzalem bosta puščava. In Hiša Božja bo za nekaj časa opustošena in požgana.«"
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Potem se bo Bog spet usmilil in jih bo pripeljal nazaj v deželo Izraelovo. Obnovili bodo njegovo Hišo, manj lepo kot prvo, dokler se ne izpolnijo časi. Toda takrat, ko se bodo vsi vrnili iz ujetništva, bodo obnovili Jeruzalem v svoji veličastnosti in v njem bo obnovljena Hiša Božja, kot so napovedali preroki Izraelovi.«"
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "In vsi narodi celotne zemlje se bodo spreobrnili in se bodo v resnici bali Boga. Vsi bodo zavrgli svoje lažne bogove, ki so jih zavedli v zmoto.«"
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "In blagoslovili bodo Boga vekov v pravičnosti. Vsi Izraelci, ki bodo prihranjeni v tistih dneh, se bodo iskreno spominjali Boga. Prišli se bodo zbrat v Jeruzalemu in odslej bodo varno prebivali na Abrahamovi zemlji in ta bo njihova last. In veselili se bodo tisti, ki v resnici ljubijo Boga. In izginili bodo z zemlje tisti, ki izpolnjujejo greh in nepravičnost.«"
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "In zdaj, otroci moji, vam naložim dolžnost, služite Bogu v resnici in delajte, kar mu je všeč. Naložite svojim otrokom obveznost, da delajo pravičnost in miloščino, da se spominjajo Boga, da blagoslavljajo njegovo ime v vsakem času, v resnici in z vsemi svojimi močmi.«"
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Potem pa ti, sin moj, zapusti Ninive, ne ostajaj tukaj.«"
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Takoj ko boš pokopal svojo mater poleg mene, odidi še isti dan, kateri koli že je, in ne ostajaj več v tej deželi, kjer vidim triumfirati brez sramu prevaro in krivico. Poglej, otrok moj, vse, kar je storil Nadab svojemu očetu hranitelju, Ahikarju. Mar ni bil prisiljen živ spuščati se pod zemljo? Toda Bog je plačal njegovo sramoto zločincu pred obrazom njegove žrtve, ker se je Ahikar vrnil v svetlobo, Nadab pa je vstopil v večno temo, kot kazen za svoj načrt proti Ahikarjevemu življenju. Zaradi svojih dobrih del je Ahikar pobegnil smrtonosni mreži, ki mu jo je nastavil Nadab, in Nadab je padel vanjo za svojo pogubo.«"
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Tako, otroci moji, vidite, kam vodi miloščina in kam vodi krivica, to je v smrt. Toda zmanjkuje mi sape.« Položili so ga na posteljo, umrl je in bil pokopan s častjo.«"
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Ko je umrla njegova mati, jo je Tobija pokopal poleg svojega očeta. Nato je odšel v Medijo s svojo ženo in otroki. Prebival je v Ekbatani, pri svojem tastu Raguelu.«"
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Starost svojih tastov je obdal s spoštovanjem in pozornostjo, nato pa jih je pokopal v Ekbatani v Mediji. Tobija je podedoval premoženje Raguela, kot tudi premoženje svojega očeta Tobita.«"
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Živel je počaščen do sto sedemnajstega leta.«"
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Bil je priča uničenju Niniv, preden je umrl. Videl je Ninivljane kot ujetnike, ki jih je v Medijo deportiral Kijaksar, kralj Medije. Blagoslovil je Boga za vse, kar je prizadel Ninivljanom in Asircem. Pred smrtjo se je lahko veselil usode Niniv in blagoslovil Gospoda Boga v vekih vekov. Amen.«"
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "To je bilo v dvanajstem letu Nabuhodonozorja, ki je kraljeval nad Asirci v Ninivah, velikem mestu. Arpaksad je takrat kraljeval nad Medijci v Ekbatani.«"
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "To mesto je obdal z obzidjem iz klesanega kamna, širokega tri komolce in dolgega šest komolcev, pri čemer je dal obzidju višino sedemdeset komolcev in širino petdeset.«"
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "Pri vratih je postavil stolpe, visoke sto komolcev in široke šestdeset v njihovih temeljih,«"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "pri čemer so se sama vrata dvigala sedemdeset komolcev z širino štirideset, kar je omogočalo izhod večine njegovih sil in defile njegovih pešakov.«"
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "V tistem času je kralj Nabuhodonozor bojeval bitko s kraljem Arpaksadom v veliki ravnini, ki se nahaja na ozemlju Ragau.«"
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "Ob strani so se mu pridružili vsi narodi gorovja, vsi tisti od Evfrata, Tigrisa, Hidasa in tisti iz ravnic, podložni kralju Elimejcev Arioku. Tako se je zbralo veliko narodov, da bi sodelovali v bitki sinov Heleuda.«"
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabuhodonozor, kralj Asircev, je poslal sporočilo vsem prebivalcem Perzije, vsem tistim iz zahodne regije, Kilikije, Damaska, Libanona, Anti-Libanona, vsem tistim ob obali,«"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "plemenom Karmela, Gileada, Zgornje Galileje, velike ravnine Esdrelon,«"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "ljudem Samarije in mest, ki so ji podložna, tistim onkraj Jordana, vse do Jeruzalema, Bataneje, Helusa, Kadeša, reke Egipt, Tafnesa, Ramsesa, celotnega ozemlja Gošena,«"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "onkraj Tanisa in Memfisa ter vsem prebivalcem Egipta vse do meja Etiopije.«"
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Toda prebivalci teh pokrajin se niso zmenili za poziv Nabuhodonozorja, kralja Asircev, in se mu niso pridružili v kampanji. Niso se ga bali, kajti v njihovih očeh se je zdel osamljen. Zato so njegove glasnike poslali nazaj praznih rok in osramočene.«"
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabuhodonozor je zaradi tega občutil silno jezo proti vsem tem deželam. Zaprisegel je pri svojem prestolu in kraljestvu, da se bo maščeval in z mečem opustošil vsa ozemlja Kilikije, Damaskine, Sirije, pa tudi ozemlja Moaba, Amonitov, Judeje in Egipta, vse do meja dveh morij.«"
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "S svojimi lastnimi silami je bojeval bitko s kraljem Arpaksadom v sedemnajstem letu in ga v tem boju premagal. Podrl je celotno njegovo vojsko, njegovo konjenico, njegove vozove,«"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "si podredil njegova mesta in prišel vse do Ekbatane. Tam je zavzel stolpe, opustošil trge in osramotil vse, kar je sestavljalo njegovo okrasje.«"
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Nato je zajel Arpaksada v gorah Ragau, ga prebodel s svojimi kopji in ga dokončno iztrebil.«"
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Nato se je vrnil s svojimi četami in neizmerno množico, ki se jim je pridružila, neizmerno množico oboroženih ljudi. Potem so se v brezskrbnosti prepustili dobri hrani, on in njegova vojska, sto dvajset dni.«"
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "V osemnajstem letu, dvaindvajsetega dne prvega meseca, se je v palači razširil glas, da se bo Nabuhodonozor, kralj Asircev, maščeval vso zemljo, kot je rekel.«"
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Poklical je vse svoje pomočnike in veljake, sklical je tajni svet z njimi in iz lastnih ust odločil o popolnem uničenju celotne pokrajine.«"
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Tedaj je bilo odločeno, da bo umrl vsak, ki se ne bo odzval kraljevemu pozivu.«"
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "Ko je bil svet končan, je Nabuhodonozor, kralj Asircev, poklical Holoferna, generala poveljnika svojih vojsk in svojega drugega moža. Rekel mu je:«"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "»Tako govori veliki kralj, gospodar vse zemlje: Pojdi, vzemi s seboj ljudi preizkušene vrednosti, približno dvajset tisoč pešakov in močan kontingent konjev z dvanajst tisoč jezdeci,«"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "nato pa pojdi proti celotni zahodni regiji, ker so se ti ljudje uprli mojemu pozivu.«"
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Zapovedujte jim, naj pripravijo zemljo in vodo, kajti v svoji jezi bom šel nadnje. S stopali svojih vojakov bom pokril vso površino dežele in jo dal v plen."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Njihovi ranjenci bodo napolnili doline in, napolnjeni z njihovimi trupli, bodo potoki in reke prekipevali."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Odvedel jih bom v ujetništvo do konca sveta."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Pojdi torej! Najprej mi osvoji vso to pokrajino. Če se ti predajo, jih prihrani za dan njihove kazni."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Kajti za nepokorne, naj tvoje oko ne prizanese nikomur. Posveti jih pokolu in ropu na vsem območju, ki ti je zaupano."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Kajti jaz sem živ, in živa je moč mojega kraljestva! Sem rekel. Vse to bom izpolnil s svojo roko!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "In ti, ne prezri ničesar od ukazov svojega gospodarja, ampak delaj strogo po tem, kar sem ti predpisal, brez odlašanja!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Ko je Holofern odšel od svojega vladarja, je sklical vse kneze, generale, častnike asirske vojske,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "nato pa je preštel elitne bojevnike v skladu z ukazi svojega gospodarja: približno sto dvajset tisoč mož plus dvanajst tisoč konjskih lokostrelcev."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Razporedil jih je v običajne bojne formacije."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Nato je vzel neizmerno količino kamel, oslov, mul za nošenje prtljage, ovce, govedo, koze brez števila za preskrbo."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Vsak človek je prejel bogato zalogo hrane ter veliko zlata in srebra, ki ga je izplačala kraljeva hiša."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Nato se je z vso svojo vojsko odpravil na pohod pred kraljem Nebukadnezarjem, da bi preplavil celotno zahodno deželo s svojimi vozovi, svojimi konjeniki, svojimi elitnimi pešaki."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Za njim je šla mešana množica, tako številčna kot kobilice, kot zrnca peska na zemlji. Nobena številka ne bi mogla oceniti njene množice."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Tako so zapustili Ninive in tri dni hodili proti ravnici Bektilet. Iz Bektileta so se odpravili kampirat blizu gora, ki ležijo na levi strani Zgornje Kilikije."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "Od tam se je Holofern z vso svojo vojsko, pešaki, konjeniki in vozovi, podal v gorato regijo."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Ubil je Puta in Luda, izsiljeval vse Rasijeve sinove in Izmaelove sinove, nameščene na robu puščave južno od Heleona,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "šel je ob Evfratu, prečkal Mezopotamijo, do tal porušil vsa utrjena mesta, ki dominirajo nad Abronskim potokom, in prišel do morja."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Nato je zavzel ozemlja Kilikije, sekal na koščke vsakogar, ki se mu je uprl, in prišel do južnih meja Jafeta, nasproti Arabiji,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "obkolil je vse Midjance, požgal njihova taborišča in oropal njihove ovčje staje,"
  }
]
