[
  {
    "i": 18100,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 5,
    "t": "Wtedy się zawstydzą i zląkną z powodu Kusza, nadziei swojej, i z powodu Egiptu, chluby swojej."
  },
  {
    "i": 18101,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 6,
    "t": "I powie mieszkaniec tego wybrzeża w ów dzień: Oto, czym się stała nasza nadzieja, do którejśmy uciekali, szukając pomocy, aby uciec przed królem Asyrii. A my, jakże się ocalimy?"
  },
  {
    "i": 18102,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 1,
    "t": "Wyrocznia o pustyni morskiej. Jak burze przechodzące przez Negew, tak nadchodzi z pustyni, z ziemi strasznej."
  },
  {
    "i": 18103,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 2,
    "t": "Objawiono mi widzenie groźne: Zdrajca zdradza i pustoszyciel pustoszy. Wstąp, Elamie! Oblegaj, Medo! Położyłem kres wszelkiemu jękowi."
  },
  {
    "i": 18104,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 3,
    "t": "Dlatego lędźwie moje napełnione są boleścią, ogarnęły mnie kurcze jak kurcze rodzącej niewiasty; jestem zbyt zbolały, by słyszeć, zbyt zatrwożony, by widzieć."
  },
  {
    "i": 18105,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 4,
    "t": "Serce moje błądzi, dreszcz mnie przejmuje; zmierzch, którego pragnąłem, stał się moją trwogą."
  },
  {
    "i": 18106,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 5,
    "t": "Zastawia się stół, rozściela się obrus; jedzą, piją. Powstańcie, książęta! Namaśćcie tarczę!"
  },
  {
    "i": 18107,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 6,
    "t": "Albowiem tak rzekł do mnie Pan: Idź, postaw strażnika! Niech oznajmia, co widzi!"
  },
  {
    "i": 18108,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 7,
    "t": "I ujrzy on jazdę, jeźdźców po dwóch, ludzi dosiadających osły, ludzi dosiadających wielbłądy; niech pilnie obserwuje, z wielką uwagą."
  },
  {
    "i": 18109,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 8,
    "t": "I zawołał strażnik: Panie, na wieży strażniczej stoję przez cały dzień, a na posterunku moim stoję przez całą noc."
  },
  {
    "i": 18110,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 9,
    "t": "I oto nadchodzi jazda, jeźdźcy po dwóch. I odezwał się, i rzekł: Upadł Babilon, upadł, i wszystkie posągi jego bogów potrzaskał na ziemi."
  },
  {
    "i": 18111,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 10,
    "t": "Ty, którą młóciłem, zboże z mego klepiska, co usłyszałem od Jahwe Zastępów, Boga Izraela, to wam oznajmiam."
  },
  {
    "i": 18112,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 11,
    "t": "Wyrocznia o Dumie. Do mnie wołają z Seiru: Strażniku, któraż to godzina nocy? Strażniku, któraż to godzina nocy?"
  },
  {
    "i": 18113,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 12,
    "t": "Strażnik odpowiada: Nadchodzi ranek, a potem znowu noc. Jeśli chcecie pytać, pytajcie! Wróćcie! Przyjdźcie!"
  },
  {
    "i": 18114,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 13,
    "t": "Wyrocznia w stepie. W zaroślach, w stepie spędzacie noc, karawany Dedanitów."
  },
  {
    "i": 18115,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 14,
    "t": "Na spotkanie spragnionego przynieście wody! Mieszkańcy ziemi Tema wyszli z chlebem naprzeciw uciekającemu."
  },
  {
    "i": 18116,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 15,
    "t": "Albowiem uciekają przed mieczami, przed mieczem nagim i przed łukiem napiętym, przed okrucieństwem bitwy."
  },
  {
    "i": 18117,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 16,
    "t": "Albowiem tak rzekł do mnie Pan: Jeszcze jeden rok jak lata najemnika, i koniec będzie wszelkiej chwale Kedaru."
  },
  {
    "i": 18118,
    "b": 22,
    "c": 2421,
    "r": 2421,
    "o": 17,
    "t": "I z liczby dzielnych łuczników, z synów Kedaru, zostanie zaledwie resztka, albowiem Jahwe, Bóg Izraela, to powiedział."
  },
  {
    "i": 18119,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 1,
    "t": "Wyrocznia o dolinie Widzenia. Cóż ci się stało, żeś w całości wstąpiła na tarasy?"
  },
  {
    "i": 18120,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 2,
    "t": "Pełne wrzawy, miasto głośne, miasto radosne? Twoi zabici nie padli od miecza, ani nie zginęli na wojnie."
  },
  {
    "i": 18121,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 3,
    "t": "Wszyscy twoi wodzowie razem uciekli, bez łuku zostali pojmani, wszyscy, których znaleziono, zostali razem pojmani, daleko uciekli."
  },
  {
    "i": 18122,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 4,
    "t": "Dlatego rzekłem: Odwróćcie się ode mnie, abym gorzko płakał; nie próbujcie mnie pocieszać z powodu zagłady córki mojego ludu."
  },
  {
    "i": 18123,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 5,
    "t": "Albowiem jest to dzień klęski, paniki i zamieszania, dzieło Pana Jahwe Zastępów, w dolinie Widzenia. Podkopuje się mur, wznosi się okrzyki w stronę góry."
  },
  {
    "i": 18124,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 6,
    "t": "Elam wziął kołczan, z rydwanami zaprzężonymi i jeźdźcami, a Kir wysunął tarczę swoją."
  },
  {
    "i": 18125,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 7,
    "t": "Wtedy twoje najpiękniejsze doliny napełniły się rydwanami, a jeźdźcy zajęli stanowiska u bram:"
  },
  {
    "i": 18126,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 8,
    "t": "Tak upadła ochrona Judy. Ty zaś skierowałeś oczy, w ów dzień, ku zbrojowni Domu Lasu;"
  },
  {
    "i": 18127,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 9,
    "t": "I szczeliny w mieście Dawida, ujrzeliście, jak liczne są! Zgromadziliście wody ze stawu dolnego;"
  },
  {
    "i": 18128,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 10,
    "t": "Policzyliście domy Jeruzalemu, zburzyliście domy, aby wzmocnić mur obronny."
  },
  {
    "i": 18129,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 11,
    "t": "Zrobiliście zbiornik między dwoma murami, na wody ze starego stawu. Lecz nie zwróciliście uwagi na twórcę tych rzeczy, na tego, który dawno je zamierzył, nie ujrzeliście go."
  },
  {
    "i": 18130,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 12,
    "t": "A Pan Jahwe Zastępów wezwał was, w ów dzień, do płaczu i lamentu, do ogolenia głów i przepasania się worami."
  },
  {
    "i": 18131,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 13,
    "t": "Lecz oto radość i wesele, zabija się woły i zarzyna się owce, je się mięso i pije się wino: Jedzmy i pijmy, bo jutro pomrzemy!"
  },
  {
    "i": 18132,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 14,
    "t": "Wtedy Jahwe Zastępów objawił się moim uszom: Ta wina nigdy nie będzie wam odpuszczona, aż do śmierci waszej, mówi Pan Jahwe Zastępów."
  },
  {
    "i": 18133,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 15,
    "t": "Tak mówi Pan Jahwe Zastępów: Idź, znajdź tego zarządcę, Szebnę, przełożonego pałacu:"
  },
  {
    "i": 18134,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 16,
    "t": "Co ty tu masz, od kogo się rościsz, że sobie tu ryjesz grobowiec? Ryje sobie grobowiec na wzgórzu, wykuwa sobie komnatę w skale."
  },
  {
    "i": 18135,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 17,
    "t": "Oto Jahwe cię odrzuci, człowieku! Uchwyci cię z mocą."
  },
  {
    "i": 18136,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 18,
    "t": "I zwinie cię jak kulę, jak piłkę w przestrzeń rozległą. Tam umrzesz, z rydwanami swymi wspaniałymi, hańbo domu twego pana."
  },
  {
    "i": 18137,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 19,
    "t": "Wyrzucę cię z twego stanowiska, usunę cię z twego miejsca."
  },
  {
    "i": 18138,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 20,
    "t": "I w tym samym dniu powołam mego sługę Eliakima, syna Hilkiasza."
  },
  {
    "i": 18139,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 21,
    "t": "Ubiorę go w twoją tunikę, opaszę go twoją szarfą, przekażę mu twoją władzę, będzie on ojcem dla mieszkańca Jeruzalemu i dla domu Judy."
  },
  {
    "i": 18140,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 22,
    "t": "Klucz domu Dawida położę na jego ramieniu, jeśli otworzy, nikt nie zamknie, jeśli zamknie, nikt nie otworzy."
  },
  {
    "i": 18141,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 23,
    "t": "I wbije go jak gwóźdź w miejscu trwałym; stanie się on tronem chwały dla domu swego ojca."
  },
  {
    "i": 18142,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 24,
    "t": "Zawisną na nim cała chwała domu ojcowskiego, potomstwo i odrośle, i wszystkie przedmioty małe, od czarek aż po dzbany."
  },
  {
    "i": 18143,
    "b": 22,
    "c": 2422,
    "r": 2422,
    "o": 25,
    "t": "W ów dzień, wyrocznia Jahwe Zastępów, ustąpi, gwóźdź wbity w miejscu trwałym, zostanie wyrwany i upadnie; wtedy odpadnie ciężar, który na nim spoczywał. Albowiem Jahwe to powiedział."
  },
  {
    "i": 18144,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 1,
    "t": "Wyrocznia o Tyrze. Jęczcie, okręty Tarszisz, albowiem wszystko zostało zniszczone: nie ma domu i nie ma wejścia. Z ziemi Kittim doszła do nich wieść."
  },
  {
    "i": 18145,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 2,
    "t": "Bądźcie oszołomieni, mieszkańcy wybrzeża, kupcy z Sydonu, ty, której posłańcy przepływają morza,"
  },
  {
    "i": 18146,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 3,
    "t": "Po wodach bezmiernych. Zboże z Kanału, żniwo Nilu, było jej bogactwem. Ona była rynkiem narodów."
  },
  {
    "i": 18147,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 4,
    "t": "Wstydź się, Sydonie (cytadelo morska), albowiem morze tak powiedziało: Nie cierpiałem i nie rodziłem, ani nie wychowywałem chłopców, ani nie wzrastałem córek."
  },
  {
    "i": 18148,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 5,
    "t": "Kiedy wieść dotrze do Egiptu, zadrżą na wieść o losie Tyru."
  },
  {
    "i": 18149,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 6,
    "t": "Przejdźcie do Tarszisz i jęczcie, mieszkańcy wybrzeża."
  },
  {
    "i": 18150,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 7,
    "t": "Czyż to jest wasze dumne miasto, którego początki sięgają odległej przeszłości, to, którego kroki wiodły daleko, aby się tam osiedlić?"
  },
  {
    "i": 18151,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 8,
    "t": "Kto to postanowił przeciwko Tyrowi, który rozdawał korony, którego kupcy byli książętami, a handlarze wielmożami ziemi?"
  },
  {
    "i": 18152,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 9,
    "t": "To Jahwe Zastępów to postanowił, aby splamić pychę wszelkiego piękna, aby poniżyć wszystkich wielmożów ziemi."
  },
  {
    "i": 18153,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 10,
    "t": "Uprawiaj swoją ziemię jak Nil, córko Tarszisz, albowiem nie ma już stoczni okrętowej."
  },
  {
    "i": 18154,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 11,
    "t": "Wyciągnął rękę przeciwko morzu, zatrząsł królestwami; Jahwe postanowił dla Kanaanu zrujnować jego twierdze."
  },
  {
    "i": 18155,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 12,
    "t": "Rzekł: Przestań być dumną, ty, udręczona, dziewico, córko Sydonu! Powstań, przejdź do Kittim, tam również nie zaznasz spokoju."
  },
  {
    "i": 18156,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 13,
    "t": "Oto ziemia Chaldejczyków, tego ludu, który nie istniał; Aszur ustanowił go dla zwierząt pustyni; oni wznieśli tam swoje wieże, zburzyli jego bastiony, zredukowali go w ruinę."
  },
  {
    "i": 18157,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 14,
    "t": "Jęczcie, okręty Tarszisz, albowiem wasza forteca została zniszczona."
  },
  {
    "i": 18158,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 15,
    "t": "I stanie się, w ów dzień, że Tyr zostanie zapomniany na siedemdziesiąt lat, czas życia jednego króla. Lecz po siedemdziesięciu latach będzie z Tyrem jak w piosence prostytutki:"
  },
  {
    "i": 18159,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 16,
    "t": "Weź cytarę, obejdź miasto, prostytutko opuszczona! Graj jak najlepiej, powtarzaj swoją piosenkę, aby o tobie pamiętano!"
  },
  {
    "i": 18160,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 17,
    "t": "I stanie się, po siedemdziesięciu latach, że Jahwe nawiedzi Tyr. Otrzyma na nowo swoją zapłatę i będzie się prostytuował ze wszystkimi królestwami świata, na powierzchni ziemi."
  },
  {
    "i": 18161,
    "b": 22,
    "c": 2423,
    "r": 2423,
    "o": 18,
    "t": "Lecz jego zysk i jego zapłata zostaną poświęcone Jahwe. Nie będą gromadzone ani przechowywane; lecz tym, którzy mieszkają przed Jahwe, przypadnie jego zysk, aby mieli pożywienie do syta i wspaniałe odzienie."
  },
  {
    "i": 18162,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 1,
    "t": "Oto Jahwe pustoszy ziemię i ją spustosza, odmienia jej oblicze i rozprasza jej mieszkańców."
  },
  {
    "i": 18163,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 2,
    "t": "I będzie tak z kapłanem jak z ludem, z panem jak z niewolnikiem, z panią jak ze służącą, ze sprzedawcą jak z kupującym, z pożyczkodawcą jak z pożyczkobiorcą, z dłużnikiem jak z wierzycielem."
  },
  {
    "i": 18164,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 3,
    "t": "Spustoszone, spustoszone będzie ziemia, zostanie ograbiona, ograbiona, albowiem Jahwe to powiedział."
  },
  {
    "i": 18165,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 4,
    "t": "Ziemia jest w żałobie, usycha, świat więdnie, usycha, elita ludu ziemi więdnie."
  },
  {
    "i": 18166,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 5,
    "t": "Ziemia jest sprofanowana pod stopami swoich mieszkańców, albowiem przekroczyli prawa, pogwałcili dekret, zerwali przymierze wieczne."
  },
  {
    "i": 18167,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 6,
    "t": "Dlatego przekleństwo pożarło ziemię, a jej mieszkańcy ponoszą karę; dlatego mieszkańcy ziemi zostali strawieni, pozostało tylko niewielu ludzi."
  },
  {
    "i": 18168,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 7,
    "t": "Nowe wino jest w żałobie, winorośl usycha, jęczą ci, którzy mieli serca w święto."
  },
  {
    "i": 18169,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 8,
    "t": "Ucichł radosny dźwięk bębnów, ustały głośne święta, ucichł radosny dźwięk kinnora."
  },
  {
    "i": 18170,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 9,
    "t": "Nie pije się już wina, śpiewając, napój jest gorzki dla tych, którzy go piją."
  },
  {
    "i": 18171,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 10,
    "t": "W ruinach jest miasto próżności, każdy dom jest zamknięty, nie można wejść."
  },
  {
    "i": 18172,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 11,
    "t": "Woła się na ulicach o wino, wszelka radość zniknęła: radość kraju została wygnana."
  },
  {
    "i": 18173,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 12,
    "t": "W mieście są tylko gruzy, brama zawaliła się w ruinę."
  },
  {
    "i": 18174,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 13,
    "t": "Albowiem tak jest pośrodku ziemi, wśród ludów, jak przy otrząsaniu drzewa oliwnego, jak przy zbieraniu resztek, gdy skończy się winobranie."
  },
  {
    "i": 18175,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 14,
    "t": "Lecz ci podnoszą głos, krzyczą z radości, na cześć Jahwe wołają z zachodu."
  },
  {
    "i": 18176,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 15,
    "t": "Tak, na wschodzie, gloryfikujcie Jahwe, na wyspach morskich, imię Jahwe, Boga Izraela."
  },
  {
    "i": 18177,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 16,
    "t": "Z krańców ziemi usłyszeliśmy Psalmy: Chwała Sprawiedliwemu. Lecz rzekłem: Cóż za próba dla mnie! Cóż za próba dla mnie! Biada mi! Zdrajcy zdradzili, zdrajcy snuli zdradę!"
  },
  {
    "i": 18178,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 17,
    "t": "Groza, dół, sieć dla ciebie, mieszkańcu ziemi."
  },
  {
    "i": 18179,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 18,
    "t": "A ten, który ucieknie przed okrzykiem grozy, wpadnie do dołu, a ten, który wydostanie się z dołu, zostanie schwytany w sieć. Tak, upusty z góry się otworzyły, fundamenty ziemi zadrżały."
  },
  {
    "i": 18180,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 19,
    "t": "Złamaniem skruszona jest ziemia, roztrzęsieniem roztrzęsiona jest ziemia, zachwianiem zachwiana jest ziemia."
  },
  {
    "i": 18181,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 20,
    "t": "Ziemia zatacza się jak pijany, chwieje się jak szałas; i ciąży na niej jej grzech, upadnie i już nie powstanie."
  },
  {
    "i": 18182,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 21,
    "t": "I stanie się w ów dzień, że nawiedzi Pan wojsko wysokie na wysokości i królów ziemi na ziemi."
  },
  {
    "i": 18183,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 22,
    "t": "I zgromadzeni będą jak więźniowie do jamy, i zamknięci będą w więzieniu; a po wielu dniach będą nawiedzeni."
  },
  {
    "i": 18184,
    "b": 22,
    "c": 2424,
    "r": 2424,
    "o": 23,
    "t": "I zawstydzi się księżyc, i pohańbiony będzie słońce, gdy Pan Zastępów królować będzie na górze Syjon i w Jeruzalem, a przed starszymi jego będzie chwała."
  },
  {
    "i": 18185,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 1,
    "t": "Panie, Tyś Bogiem moim, będę Cię wywyższał, będę wysławiał imię Twoje, boś uczynił dziwne rzeczy, zamysły od dawna z wiernością i prawdą."
  },
  {
    "i": 18186,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 2,
    "t": "Boś zamienił miasto w kupę kamieni, miasto obronne w ruinę, pałac obcych nie jest już miastem, na wieki nie będzie odbudowane."
  },
  {
    "i": 18187,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 3,
    "t": "Przeto oddawać Ci będzie chwałę lud mocny, miasto narodów okrutnych bać się będzie Ciebie."
  },
  {
    "i": 18188,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 4,
    "t": "Bo stałeś się twierdzą dla ubogiego, twierdzą dla nędzarza w jego ucisku, schronieniem przed burzą, cieniem przed upałem, gdy tchnienie okrutnych jest jak burza zimowa."
  },
  {
    "i": 18189,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 5,
    "t": "Jak upał na ziemi spieczonej, tak poskromisz wrzawę obcych; jak cień obłoku ochłodzi upał, tak pieśń okrutnych ucichnie."
  },
  {
    "i": 18190,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 6,
    "t": "I przygotuje Pan Zastępów wszystkim ludom na tej górze ucztę z tłustych potraw, ucztę z wybornych win, z potraw tłustych pełnych szpiku, z wybornych win dobrze przecedzonych."
  },
  {
    "i": 18191,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 7,
    "t": "I zniszczy na tej górze zasłonę, która okrywała wszystkie ludy, i nakrycie, które pokrywało wszystkie narody;"
  },
  {
    "i": 18192,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 8,
    "t": "Pogrąży śmierć na wieki, i otrze Pan Bóg łzy z każdego oblicza, i usunie hańbę swego ludu z całej ziemi, bo Pan wyrzekł."
  },
  {
    "i": 18193,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 9,
    "t": "I powiedzą w ów dzień: Oto Bóg nasz, któremu ufaliśmy, że nas wybawi; to Pan, któremu ufaliśmy, radujmy się i weselmy się z jego zbawienia!"
  },
  {
    "i": 18194,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 10,
    "t": "Bo spocznie ręka Pana na tej górze, a Moab będzie podeptany na swoim miejscu, jak depcze się słomę w gnoju."
  },
  {
    "i": 18195,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 11,
    "t": "I wyciągnie ręce pośrodku niej, jak pływak wyciąga do pływania; i poniży pychę jego wraz z zręcznością rąk jego."
  },
  {
    "i": 18196,
    "b": 22,
    "c": 2425,
    "r": 2425,
    "o": 12,
    "t": "I twierdzę warowną twych murów obali, poniży, powali na ziemię, w proch."
  },
  {
    "i": 18197,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 1,
    "t": "W ów dzień zaśpiewają tę pieśń w ziemi judzkiej: Mamy miasto warowne, zbawienie postawiło mury i przedmurza."
  },
  {
    "i": 18198,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 2,
    "t": "Otwórzcie bramy! Niech wejdzie naród sprawiedliwy, który strzeże wierności."
  },
  {
    "i": 18199,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 3,
    "t": "Myśl stała, zachowasz pokój, pokój, bo Tobie zaufał."
  }
]
