[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Szó, melyet egész Júda népére nézve szólt Jeremiás, Joákimnak, Jósiás fiának, Júda királyának negyedik esztendejében (ez Nabukodonozornak, a babiloni királynak első esztendeje vala)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Melyet Jeremiás próféta szóla egész Júda népének és Jeruzsálem minden lakosának, mondván:"
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Jósiásnak, Amon fiának, Júda királyának tizenharmadik esztendejétől fogva mind e mai napig immár huszonhárom esztendeje, hogy az Úr szava szóla hozzám, és én szólottam néktek szüntelen, de nem hallgattatok."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "És az Úr elküldte hozzátok az ő szolgáit, a prófétákat, szüntelen küldvén, de nem hallgattatok meg, és nem hajtottátok füleiteket a hallásra."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Mondván: Térjetek meg mindnyájan a ti gonosz útaitokról és a ti cselekedeteiteknek álnokságából, és lakozzatok azon a földön, melyet az Úr adott néktek és a ti atyáitoknak öröktől fogva mindörökké."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "És ne járjatok idegen istenek után, hogy azoknak szolgáljatok és azokat imádjátok, és ne ingereljetek engem a ti kezeitek alkotásával, hogy ne ártsak néktek!"
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "De nem hallgattatok reám, ezt mondja az Úr, hogy ingereljetek engem a ti kezeitek alkotásával a ti magatok vesztére!"
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "Ezokáért ezt mondja a Seregek Ura: Mivelhogy nem hallgattatok az én beszédeimre,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "Ímé én elküldök minden északi nemzetségért, ezt mondja az Úr, és Nabukodonozorért, a babiloni királyért, az én szolgámért, és ráhozom azokat erre a földre, és ennek lakosaira, és e környék minden népére, és elvesztem őket, és pusztává, csúfsággá és örök rommá teszem őket!"
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "És megszüntetem azokból a gyönyörűségnek és a vígasságnak szavát, a vőlegénynek és a menyasszonynak szavát, a malomnak zörgését és a lámpásnak világosságát!"
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "És az egész föld pusztasággá és rommá lesz, és e népek szolgálnak a babiloni királynak hetven esztendeig."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "De hetven esztendő elteltével meglátogatom a babiloni királyt és azt a népet, ezt mondja az Úr, az ő álnokságukért, és a Káldeusok földét, és örök pusztasággá teszem azt!"
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "És ráhozom arra a földre mind az én beszédeimet, melyeket szóltam felőle, mindazt, ami meg van írva ebben a könyvben, amit Jeremiás prófétált minden nép ellen."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "Mert azok is szolgálni fognak erős népeknek és nagy királyoknak, és megfizetek nékik az ő cselekedeteik szerint, és az ő kezeik munkájának megfelelően!"
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Mert ezt mondta nékem az Úr, Izráel Istene: Vedd a poharat e harag borával az én kezemben, és itasd meg vele mindazokat a népeket, akikhez én elküldelek téged."
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "És igyanak, és tántorogjanak és bolonduljanak a fegyver miatt, melyet én bocsátok közéjük!"
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "És vettem a poharat az Úr kezéből, és megitatám mindazokat a népeket, akikhez az Úr engem küldött:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "Jeruzsálemet és Júda városait, annak királyait és fejedelmeit, hogy pusztasággá, csúfsággá, csúfolattá és átokká tegyem őket, mint e mai napon van;"
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "A Faraót, az égyiptomi királyt az ő szolgáival, fejedelmeivel és egész népével egybe;"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "És az egybegyűlt idegeneket, és Úz földének minden királyát, és a Filiszteusok földének minden királyát, Askelont és Gázát és Ekront és az Asdod maradékát;"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Édomot, Moábot és az Ammon fiait;"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "Tirusnak minden királyát, Sidonnak minden királyát, és a szigetek királyait, melyek a tengeren túl vannak;"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dédánt, Témát és Búzt, és mindenkit, akik oldalt nyírják a hajukat;"
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "Arábiának minden királyát és az egybegyűlt idegeneknek minden királyát, akik a pusztában lakoznak;"
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "Zimrinek minden királyát, Elámnak minden királyát és a Médiabelieknek minden királyát;"
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "És az északnak minden királyát, közel valókat és távol valókat, egyiket a másik után, és a földnek minden országát; és Sésák királya mindezek után iszik."
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "És mondjad nékik: Ezt mondja a Seregek Ura, Izráel Istene: Igyatok, részegedjetek meg, hányjatok és essetek el, és ne keljetek fel a fegyver miatt, melyet én bocsátok közétek!"
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "És ha vonakodnak elvenni a poharat a te kezedből, hogy igyanak, akkor mondjad nékik: Ezt mondja a Seregek Ura: Bizonyosan innotok kell!"
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Mert ímé, a városon, mely az én nevemről neveztetik, én kezdem el a veszedelmet, és ti menten maradtok-é? Nem maradtok menten; mert én fegyvert hívok a földnek minden lakosára, ezt mondja a Seregek Ura."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "Te pedig prófétáld nékik mindezeket a beszédeket, és mondjad nékik: Az Úr a magasságból ordít, és az ő szentséges hajlékából hallatja az ő szavát; erősen ordít az ő legelője felett, mint a szőlőt taposók, kiált minden földlakóra."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Zaj jut a föld végéig, mert az Úr perben van a népekkel, ítéletre megy minden testtel, a gonoszokat pedig fegyverre adja, ezt mondja az Úr."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Ezt mondja a Seregek Ura: Ímé, veszedelem száll nemzetről nemzetre, és nagy szélvész támad a föld végső határairól."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "És azon a napon az Úr megölettei a föld egyik végétől a másik végéig; meg nem sirattatnak, be sem takaríttatnak, el sem temettetnek, ganajjá lesznek a föld színén."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Jajgassatok, ti pásztorok, és kiáltsatok; hörgöljetek a porban, ti a nyájnak vezetői; mert eljött a ti megöletéseteknek ideje, és szétszóratlak, és elhullotok, mint a drága edény."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "És nincs hová menekülni a pásztoroknak, és nincs hová megmenekülni a nyáj vezetőinek."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Pásztorok jajgatásának, a nyáj vezetőinek hörgésének szava! Mert az Úr elveszti az ő legelőjüket."
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "És a békességes lakóhelyek elpusztulnak az Úr haragjának búsulása miatt."
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Elhagyta a kölyök oroszlán az ő barlangját, mert pusztasággá lett a föld az elnyomó fegyver miatt, és az ő haragjának búsulása miatt."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "Joákimnak, Jósiás fiának, a Júda királyának uralkodása kezdetén szóla az Úr Jeremiásnak, mondván:"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Ezt mondja az Úr: Állj meg az Úr házának pitvarában, és szólj minden Júda városából valóknak, akik az Úr házába jönnek, hogy imádkozzanak, minden beszédet, melyeket parancsolok néked, hogy szólj nékik; ne hagyj el egy szót sem!"
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Talán meghallják és megtérnek mindnyájan az ő gonosz útaikról, és megbánom a veszedelmet, melyet én gondolok rájok hozni az ő gonosz cselekedeteik miatt."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "És mondjad nékik: Ezt mondja az Úr: Ha nem hallgattok reám, hogy járjatok az én törvényem szerint, melyet elétek adtam,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "Hogy hallgassatok az én szolgáimnak, a prófétáknak beszédeire, akikeket én küldök hozzátok, szüntelen küldvén, de nem hallgattatok reájok:"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "Akkor e házat Silóvá teszem, és e várost átokká minden nép között a földön!"
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "És hallották a papok és a próféták és az egész nép Jeremiást, amint e beszédeket szóla az Úr házában."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "És lőn, mikor elvégezé Jeremiás mindannak elmondását, amikkel megparancsolta néki az Úr, hogy szóljon az egész népnek, elfogák őt a papok és a próféták, és az egész nép, mondván: Halállal kell meghalnod!"
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Miért prófétáltad az Úr nevében, mondván: E ház Silóvá lesz, és e város elpusztul, lakos nélkül? És az egész nép Jeremiás ellen gyülekezett az Úr házában."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Meghallván pedig e dolgokat a Júda fejedelmei, feljövének a király házából az Úr házába, és leülének az Úr házának új kapujának bejáratánál."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "És szólának a papok és a próféták a fejedelmeknek és az egész népnek, mondván: Halálos ez az ember, mert e város ellen prófétált, amint füleitekkel hallottátok!"
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Jeremiás pedig szóla minden fejedelmeknek és az egész népnek, mondván: Az Úr küldött engem, hogy prófétáljak e ház ellen és e város ellen mindazokkal a beszédekkel, melyeket hallottatok."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Most azért jobbítsátok meg a ti útaitokat és a ti cselekedeteiteket, és hallgassatok az Úrnak, a ti Isteneteknek szavára, és megbánja az Úr a veszedelmet, melyet szólt rátok!"
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Én pedig ímé kezetekben vagyok, cselekedjetek velem úgy, amint jónak és igaznak látjátok."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Csak azt jól tudjátok meg, hogy ha megöltök engem, ártatlan vért hoztok magatokra és e városra és annak lakosaira; mert bizony az Úr küldött engem ti hozzátok, hogy füleitekbe mondjam mind e beszédeket."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Akkor szólának a fejedelmek és az egész nép a papoknak és a prófétáknak: Nem halálos ez az ember, mert a mi Istenünknek, az Úrnak nevében szóla nékünk."
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Felkelének pedig a föld véneinek némelyei, és szólának az egész nép gyülekezetének, mondván:"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "Mikeás, a Moréstbeli prófétált Ezékiásnak, a Júda királyának idejében, és szóla az egész Júda népének, mondván: Ezt mondja a Seregek Ura: Sion szántófölddé lesz, Jeruzsálem kőhalommá, és a ház hegye erdős halommá!"
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Vajon megölték-é őt Ezékiás, a Júda királya és az egész Júda? Avagy nem félték-é az Urat, és könyörögtek-é az Úrnak, hogy megbánja az Úr a veszedelmet, melyet szólt rájok? Mi is nagy gonoszságot cselekszünk a mi lelkünk ellen!"
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Vala pedig egy másik ember is, aki prófétált az Úr nevében: Uriás, a Semája fia, Kirjáth-Jeárimból való, aki e város ellen és e föld ellen prófétált Jeremiás beszédei szerint."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "És mikor Uriás beszédeit meghallotta Joákim király és minden vitézei és fejedelmei, halálra keresték őt a király parancsára. Mikor pedig Uriás ezt meghallotta, megfélemlék, és elfutván Égyiptomba menekült."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Akkor követeket külde Joákim király Égyiptomba Elnátánnak, az Akbór fiának vezérletével és másokat vele egybe Égyiptomba."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "És kihozták Uriást Égyiptomból, és vivék Joákim királyhoz, és megölette őt fegyverrel, és veté az ő testét a köznép temetőjébe."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "De Jeremiást megoltalmazta Ahikám, a Sáfán fia, hogy a nép kezébe ne adassék megöletésre."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "(Czédékiásnak, a Jósiás fiának, a Júda királyának uralkodása kezdetén szóla ez a szó Jeremiásnak az Úrtól, mondván:)"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Ezt mondta nékem az Úr: Készíts magadnak köteleket és igát, és tedd a nyakadba."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "És küldd el az Edom királyához, a Moáb királyához, az Ammoniták királyához, a Tirus királyához és a Sidon királyához, azoknak követei által, akik Jeruzsálembe jöttek Czédékiáshoz, a Júda királyához."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "És parancsoljad nékik az ő uraikhoz, mondván: Ezt mondja a Seregek Ura, Izráel Istene: Ezt mondjátok a ti uraitoknak:"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Én teremtettem a földet, az embert és a barmokat, melyek a föld színén vannak, az én nagy erőmmel és az én kinyujtott karommal, és annak adom, aki nékem tetszik."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "Most pedig én mindezeket a földeket Nabukodonozornak, a babiloni királynak, az én szolgámnak kezébe adtam, és még a mezei vadakat is néki adtam, hogy szolgáljanak néki."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "És szolgál néki minden nemzet, az ő fiának és az ő unokájának, mígnem eljő az ő földének is ideje, és szolgál néki sok nemzet és nagy király."
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "És a nép és az ország, amely nem szolgál néki, Nabukodonozornak, a babiloni királynak, és nem hajtja a nyakát a babiloni király igája alá: fegyverrel, éhséggel és döghalállal látogatom meg azt a népet, ezt mondja az Úr, mígnem elvesztem az ő kezével."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Ti pedig ne hallgassatok a ti prófétáitokra, jövendőmondóitokra, álmodóitokra, igézőitekre és varázslóitokra, akik ezt mondják néktek: Ne szolgáljatok a babiloni királynak!"
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "Mert hazugságot prófétálnak néktek, hogy messze vitessenek titeket a ti földetekről, és kiűzzelek titeket, és elveszszetek."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "De a nép, amely meghajtja a nyakát a babiloni király igája alá és szolgál néki, azt a földén hagyom, ezt mondja az Úr, hogy mívelje azt és lakozzék rajta."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "És Czédékiásnak, a Júda királyának szólottam mind e beszédek szerint, mondván: Hajtsátok a nyakatokat a babiloni király igája alá, és szolgáljatok néki és az ő népének, hogy élhessetek."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "(Miért halnátok meg te és a te néped fegyverrel, éhséggel és döghalállal, amint az Úr szólott a népről, amely nem szolgál a babiloni királynak?)"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "És ne hallgassatok a próféták beszédeire, akik ezt mondják néktek: Ne szolgáljatok a babiloni királynak; mert hazugságot prófétálnak néktek."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Mert én nem küldöttem őket, ezt mondja az Úr, és ők hazugságot prófétálnak az én nevemben, hogy kiűzzelek titeket, és elveszszetek ti és a próféták, akik néktek prófétálnak."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "A papoknak pedig és mind e népnek szólottam, mondván: Ezt mondja az Úr: Ne hallgassatok a ti prófétáitoknak beszédeire, akik néktek prófétálnak, mondván: Ímé, az Úr házának edényei most mindjárt visszahozatnak Babilonból; mert hazugságot prófétálnak néktek."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "(Ne hallgassatok rájok, szolgáljatok a babiloni királynak, és éljetek; miért legyen e város pusztasággá?)"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "Ha pedig próféták ők, és ha velük van az Úr beszéde, könyörögjenek a Seregek Urának, hogy mindazon edények, melyek az Úr házában, a Júda királyának házában és Jeruzsálemben megmaradtak, el ne vitessenek Babilonba."
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Mert így szól az Úr e városban megmaradt edényekről (az oszlopokról, a tengerről, az állványokról) és egyéb holmikról:"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "Amelyeket Nabukodonozor, Babilon királya nem vitt el, amikor Jekóniást, Jójákim fiát, Júda királyát Jeruzsálemből Babilonba hurcolta (Júda és Jeruzsálem minden főemberével együtt)."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Így szól a Seregek Ura, Izrael Istene a holmikról, amelyek az Úr templomában, Júda királyi palotájában és Jeruzsálemben maradtak:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Babilonba vitetik (és ott lesznek addig a napig, míg meg nem látogatom őket), így szól az Úr. (Akkor majd visszahozatom és visszakerülnek e helyre!)"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "Ugyanebben az évben, Sedékiásnak, Júda királyának uralkodása kezdetén, a negyedik évben, az ötödik hónapban, Hananjá próféta, Azzúr fia, aki Gibeonból való volt, így szólt Jeremiáshoz az Úr templomában a papok és az egész nép előtt:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "Így szól a Seregek Ura, Izrael Istene: Megtörtem Babilon királyának igáját!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Még két év, és visszahozatom e helyre az Úr templomának minden edényét, amelyet Nabukodonozor, Babilon királya elvitt innen Babilonba."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "És Jekóniást, Jójákim fiát, Júda királyát is, meg az összes Júda-fogságba hurcoltat, akik Babilonba mentek, visszahozatom ide – így szól az Úr –, mert megtöröm Babilon királyának igáját!"
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Ekkor Jeremiás próféta felelt Hananjá prófétának a papok és az egész nép előtt, akik jelen voltak az Úr templomában."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Ezt mondta Jeremiás próféta: „Ámen! Úgy cselekedjék az Úr! Teljesítse be azokat a szavakat, amelyeket prófétáltál, és hozza vissza Babilonból az Úr templomának minden edényét, meg az összes fogságba hurcoltat!"
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "De hallgasd meg jól a szót, amelyet füled hallatára és az egész nép fülébe mondok:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "A próféták, akik előttem és előtted voltak régen, sok országról és nagy királyságról prófétáltak háborút, veszedelmet és dögvészt;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "A prófétát, aki békét prófétál, akkor ismerik fel, hogy valóban az Úr küldte, amikor beteljesedik a szava!"
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Ekkor Hananjá próféta levette a Jeremiás próféta nyakáról az igát, és eltörte."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "És Hananjá ezt mondta az egész nép előtt: „Így szól az Úr: Én is így töröm össze két év múlva Nabukodonozornak, Babilon királyának igáját minden nép nyakáról!” És Jeremiás próféta elment."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Azután, hogy Hananjá próféta eltörte az igát, amelyet Jeremiás próféta nyakáról levett, szólt az Úr Jeremiáshoz:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "„Menj, mondd meg Hananjának: Így szól az Úr: Faigát törtél el? Nos hát! Vasigákat készítek helyettük!"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Mert így szól a Seregek Ura, Izrael Istene: Vasigát teszek e népek nyakára, hogy szolgáljanak Nabukodonozornak, Babilon királyának. (Szolgálniuk kell neki, és még a mezei vadakat is neki adtam.)"
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "És Jeremiás próféta ezt mondta Hananjá prófétának: „Halljad, Hananjá! Nem küldött téged az Úr, hanem te rávetted e népet, hogy hazugságban bízzon."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "Ezért így szól az Úr: Íme, eltávolítalak a föld színéről: még ebben az évben meghalsz (mert lázadást hirdettél az Úr ellen!)”."
  }
]
