[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Kitépem melledből a faragott bálványaidat, és elpusztítom a városaidat."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "Haraggal és búsultsággal bosszút állok a nemzeteken, melyek nem engedelmeskedtek."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Halljátok meg, mit mond az Úr: Állj fel, perelj a hegyek előtt, és a halmok hallják meg a te szódat!"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Halljátok meg, hegyek, az Úr perét, és figyeljetek, földnek fundamentumai, mert az Úr perben áll az ő népével, vádolja Izráelt:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "Én népem, mit cselekedtem veled? Mivel fárasztottalak? Felelj nékem!"
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Mert felhoztalak Egyiptom földjéről, és kiváltottalak a szolgaság házából; elküldtem előtted Mózest, Áront és Miriámot."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Én népem, emlékezzél csak: Mi volt Báláknak, Moáb királyának a terve? Mit felelt neki Bálám, Beór fia? Sittimtől Gilgálig, hogy megismerd az Úr igaz cselekedeteit."
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "Mivel álljak az Úr elé, meghajoljak a magasságos Isten előtt? Égőáldozatokkal álljak-e elé, egyéves borjakkal?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Vajon kedvét leli-e az Úr ezer kosban, olajpatakokban? Feláldozzam-e elsőszülöttemet vétkemért, méhem gyümölcsét az én bűnömért?"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "Megjelentette néked, ember, mi az, ami jó, és mit kíván tőled az Úr: csak azt, hogy igazságot cselekedj, szeresd az irgalmasságot, és alázatosan járj a te Isteneddel."
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "Az Úr szava! Kiált a városnak: Halljátok meg, törzs és a város gyülekezete!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Vajon eltűrhetem-e a hamis mértéket és a kisebbített véka, ami utálatos?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Vajon tisztának tarthatom-e azt, aki hamis mérleggel él, és a zsebében csalárd súlyok vannak?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Melynek gazdagjai erőszakkal vannak tele, és melynek lakói hazugságot szólnak!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Én is ezért kezdtelek el verni, hogy pusztulást hozzak rád a te bűneid miatt."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Eszel, de nem lakhatsz jól; félreteszel, de nem tarthatsz meg semmit; és ha valamit megtarthatsz, a kardnak adom."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Vetsz, de nem arathatsz; préselsz olajat, de nem kenheted magad olajjal; mustot, de nem ihatsz bort."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Megtartod Omri törvényeit, Acháb házának minden szokását; azok elvei szerint jársz, hogy iszonyattá tegyelek téged, lakóidat pedig gúnyolattá, és hordozzátok a népek gyalázatát."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Jaj nékem! Olyan lettem, mint a nyári gyümölcsszedő, mint a szüretkor szőlőt szedegető: nincs egy fürt se, amit ehetek, nincs korai füge, amire vágyom!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Eltűntek a hűségesek a földről: nincs egy igaz ember se a nép között! Mindnyájan vérre lesnek, hálóval vadásszák egymást, testvérüket."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Hogy rosszat tegyenek, ügyes a kezük: a fejedelem követel, a bíró ajándékért ítél, a nagy úr pedig a maga kedve szerint mondja."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Közülük a legjobb is olyan, mint a tövis, a legigazságosabb is olyan, mint a tüskebokor. Ma jön el északról a próbatételük; ez a zavarodottságuk pillanata."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Ne bízzatok a felebarátban, ne legyetek bizalommal a barátban; a te öledben fekvőtől is őrizd a szád!"
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Mert a fiú gyalázza az atyát, a leány anyja ellen támad, a meny a napa ellen, kinek-kinek ellenségei a saját házanépe."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Én pedig az Úrra tekintek, várom az Istent, aki megszabadít engem; az én Istenem meghallgat engem."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Ne örvendezz rólam, ó, ellenségem: ha elesem, felkelek; ha sötétségben maradok, az Úr az én világosságom."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Hordanom kell az Úr haragját, mivel vétkeztem ellene, míg perbe száll ügyemben és igazságot szolgáltat nekem; világosságra hoz engem, és szemlélem az ő igaz cselekedeteit."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Amikor meglátja az én ellenségem, szégyen borítja el, aki ezt mondta nekem: Hol van a te Istened, az Úr? Szemeim látni fogják őt, amint lábtiporják, mint az utca sarát."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "A nap a te falaid újjáépítésére! Azon a napon kiterjednek a határaid;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "azon a napon eljönnek hozzád Asszíriától Egyiptomig, Tírusztól a Folyamig, tengertől tengerig, hegytől hegyig."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "A föld pusztasággá válik lakói miatt, az ő viselkedésük jutalmául."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Legeltesd a te népedet a te botoddal, örökséged nyáját, mely elszigetelten lakik a bozótban, a gyümölcsösök közepén. Legeltessen Básánban és Gileádban, mint az ősidők napjaiban!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Mint azokon a napokon, amikor kijöttél Egyiptom földjéről, mutass nekünk csodákat!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "A nemzetek meglátják és megszégyenülnek minden erejük ellenére; kezüket szájukra teszik, süketté válnak a füleik."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Nyaldossák a port, mint a kígyó, mint a földön csúszó állatok. Remegve jönnek ki rejtekeikből, rémülten és félve előtted."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Kicsoda olyan Isten, mint te, aki elveszi a vétket, aki megbocsátja a bűnt, aki nem gerjeszti fel örökké az ő haragját, hanem gyönyörködik a kegyelemben?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Még egyszer könyörülj rajtunk! Tipord le a mi vétkeinket, dobd a tenger mélyére minden bűnünket!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Add meg Jákobnak a te hűségedet, Ábrahámnak a te kegyelmedet, melyet megesküdtél a mi atyáinknak a régmúlt napok óta."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Jövendölés Ninive ellen. Náhum Elkosból való látomásának könyve."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Féltőn szerető és bosszúálló Isten az Úr! Bosszút áll, az Úr, gazdag a haragban! Bosszút áll, az Úr, az ő ellenfelein, haragot tart az ő ellenségeinek."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Az Úr késedelmes a haragra, de nagy az ereje. A büntetlenséget soha nem adja meg, az Úr. A viharban, a forgószélben van az ő útja, a felhők a por, melyet a lába felver."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Fenyegeti a tengert, kiszárítja, kiszárítja az összes folyókat… hervad Básán és a Karmel, hervad a Libanon zöldje!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "A hegyek remegnek miatta, a halmok inognak, a föld megrendül előtte, a világ és minden lakója."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Haragja! Ki bírja elviselni? Ki állhat meg az ő izzó haragja előtt? Az ő dühe tűzként árad ki, és a sziklák szétrepednek előtte."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Jó az Úr; ő a menedék a nyomorúság napján. Ismeri azokat, akik bíznak benne,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "még akkor is, ha jön az árvíz. Semmivé teszi azokat, akik ellene szegülnek, üldözi az ő ellenségeit egészen a sötétségig."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Mit gondoltok ti az Úrról? Ő az, aki semmivé tesz; az elnyomás nem támad fel kétszer."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Mint egy összefonódott tüskebokor, felemésztetik, mint a száraz szalma, teljesen."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Tőled jött ki az, aki az Úr ellen gondolkodik, a Béliál terveivel bíró ember."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Így szól az Úr. Ha épek, ha számosak is, levágatnak és elmúlnak. Ha megaláztalak, nem alázlak meg többé."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "És most eltöröm a jármát, mely rajtad van, elszakítom a te bilincseidet."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Neked pedig ez az Úr parancsa: Nem lesz többé nemzetség, amely a te nevedet viselje; a te isteneid templomából eltávolítom a faragott és öntött képeket; elpusztítom a sírodat, mert átkozott vagy."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Íme, a hegyeken a hírnök lábai; hirdeti: Békesség! Ünnepeld a te ünnepeidet, Júda, teljesítsd a te fogadalmaidat, mert Béliál többé nem megy át nálad, teljesen elpusztult."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Pusztító jön ellened. Állj őrt a bástyán, figyeld az utat, kösd fel a derekad, gyűjtsd össze minden erődet."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Igen, az Úr helyreállítja Jákob szőlőjét és Izráel szőlőjét. A fosztogatók kifosztották, letörték a vesszőket)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Az ő vitézeinek pajzsa vörös, az ő hősei karmazsinba öltöztek; a szekerek acéljukban ragyognak a sorba állítás napján; a lovasok száguldanak;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "az utcákon dühöngenek a szekerek, rohannak a tereken; ránézésre olyanok, mint a lángok; mint a villám, futnak ide-oda."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Hívják a hatalmasokat; megbotlanak menet közben; sietnek a bástyához. És a menedék a helyén van."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "A folyóra néző kapuk megnyílnak, és a palota minden irányban izgatott."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "A Szépség száműzetésbe vitetik, elrabolják, szolgálólányai sóhajokat hallatnak, mint a galambok panasza;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "verik a szívüket. Ninive olyan, mint egy víztározó, melynek vizei elszivárognak. Álljatok meg, álljatok meg! De senki sem fordul vissza."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "Fosztogassátok az ezüstöt! Fosztogassátok az aranyat! Nincs vége a kincsnek, rengeteg drága holmi!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Fosztogatás, kifosztás, pusztítás! A szív megolvad, a térdek megerőtlenednek, a borzongás minden derékban érezhető, minden arc elveszíti a színét."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Hol van az oroszlánok tanyája, a kölyköket rejtő barlang? Amikor elment az oroszlán, az oroszlánnő ott maradt, és az oroszlánkölykök; senki sem háborgatta őket."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Az oroszlán tépett a kölykeinek, megfojtott az oroszlánnőinek; megtöltötte barlangjait rablással, tanyáit zsákmánnyal."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Íme, én! Ellened! - mondja a Seregek Urának szózata. Füstté égetem a te szekereidet; a kard felemészti a te oroszlánkölykeidet. Eltüntetem a földről a te rablásaidat, és nem hallatszik többé a te hírnökeid hangja."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Jaj a vérszopó városnak, telve hazugsággal, zsákmánnyal, ahol nem szűnik meg a rablás!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Ostorcsattogás, kerékzörgés, vágtató lovak, ugráló szekerek,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "rohamozó lovasok, kardok villáma, lándzsák villanása, sebesültek tömege, halottak sokasága, vége sincs a holttesteknek, botladoznak a tetemeiken!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "Mindez a parázna számtalan paráználkodása miatt van, a kecses szépségű, ügyes varázslónő, aki rabszolgasorba döntötte a nemzeteket paráznaságával, a népeket a varázslásaival."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Íme, én! Ellened! - mondja a Seregek Urának szózata. Felhúzom az arcodig a ruhád szélét, megmutatom a nemzeteknek a te meztelenségedet, a királyságoknak a te gyalázatodat."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Szemét szórjak rád, meggyalázlak, pellengérre állítalak."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Akkor, aki csak meglát, elfordul tőled. Azt mondja: Ninive! Micsoda pusztulás! Ki venné őt pártjára? Hol kereshetnék neked vigasztalókat?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Jobb voltál-e, mint No-Ámon, aki a folyók fölött ült? (A vizek vették körül) Elővédje a tenger volt, bástyája a vizek."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Az ő hatalma Etiópia volt, és Egyiptom, végtelen. Pút és a líbiaiak voltak a segítői."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Ő is száműzetésbe ment, fogságba; a gyermekeit is a földhöz vágták minden útkereszteződésben; a nemeseire sorsot vetettek, minden nagykutyáját láncokkal kötözték meg."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Te is megrészegedsz, te is az leszel, aki elrejtőzik; neked is menedéket kell keresned az ellenség elől."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "A te erősségeid mind korai fügékkel teli fügefák: megrázzák, és beleesnek annak a szájába, aki megeszi."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Nézd meg a te népedet: nők vannak nálad; a te országod kapui teljesen nyitva állnak az ellenség előtt; a tűz felemésztette a te záraidat."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Meríts vizet az ostromhoz, erősítsd meg a te erősségeidet, taposs a sárban, tipord az agyagot, vedd a téglaformát."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Akkor emészt meg téged a tűz, és pusztít el a fegyver. Szaporodjál, mint a sáska, gyarapodjál, mint a szöcske;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "Sokasítsd kereskedőidet a csillagoknál is többé; a sáska kiterjeszti szárnyait, és elrepül,"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "Őreid, mint a sáskák, vezéreid, mint a sáskarajok, a hideg napján a kerítésekre telepszenek; felkél a nap, és elszállanak, és nem tudják, hol vannak. Jaj neked! Miképpen"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "szunnyadnak pásztoraid, Assur királya! Pihennek vitézeid, néped elszéledt a hegyekben, és nincsen, a ki összegyűjtse őket!"
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Nincsen orvosság a te romlásodra; gyógyíthatatlan a te sebed. Mindazok, a kik hallják híredet, tapsolnak feletted; mert kire nem szállt szüntelen a te gonoszságod?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Jövendölés, a melyet látott Habakuk próféta."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Meddig kiáltok még hozzád, Uram, és nem hallgatsz meg? Kiáltozom hozzád az erőszak miatt, és nem szabadítasz meg?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Miért láttatsz velem hamisságot, és nézed a nyomorgatást? Pusztítás és erőszak van előttem; per támad, és versengés támad."
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Ezért tétlenné lett a törvény, és soha nem érvényesül az igazság; mert az istentelen körülveszi az igazat, ezért érvényesül elferdítve az igazság."
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Tekintsetek a népekre, lássátok, és csodálkozzatok csodálkozva; mert oly dolgot cselekszem a ti napjaitokban, a melyet el nem hinnétek, ha elbeszélnék."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Mert ímé, feltámasztom a Káldeusokat, a kegyetlen és vad népet, a mely bejárja a földnek széleit, hogy elfoglalja azokat a lakhelyeket, a melyek nem az övéi."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Rettenetes és félelmes ő; magától indul ki az ő ítélete és méltósága."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Lovai gyorsabbak a párduczoknál, és ragadozóbbak az estveli farkasoknál; lovasai száguldoznak, messziről jőnek lovasai, repülnek, mint a zsákmányra siető sas."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Mindnyájan erőszakosságra jőnek, orczájok a pusztaság felé néz; és annyi foglyot gyűjtenek össze, mint a föveny."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Királyokat csúfol, és fejedelmeken gúnyolódik; minden erősségen nevet; töltést emel és elfoglalja azt."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Akkor megbomlik lelke és áthalad, és vétkezik; és ez a hatalma az ő istenének!"
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Avagy nem te vagy-é eleitől fogva az Úr, az én Istenem, az én Szentem? Nem halunk meg! Ítéletre rendelted őt, Uram; büntetésre választottad őt, én Kősziklám!"
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Szemeid tiszták, hogy a gonoszra ne nézhess, és a nyomorúságot nem tekintheted; miért nézed a hitszegőket, hallgatsz, mikor a gonosz elnyeli a nálánál igazabbat?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "És olyanná teszed az embert, mint a tenger halait, mint a csúszómászókat, a kiknek nincs uruk?"
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Mindnyájokat horoggal fogja fel, hálójával vonja ki, gyűjti a varsájába; ezért örül és vigad!"
  }
]
