[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "És vala, mikor ezeket hallották, mindnyájan a zsinagógában haragra gerjedének."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "És felkelvén, kiveték őt a városon kívül, és elvivék annak a hegynek a széléig, amelyen az ő városuk épült, hogy onnan letaszítsák őt."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Ő pedig átméne azok között, és eltávozék..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "És leméne Galilea városába, Kapernaumba, és tanít vala őket szombatnapon."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "És álmélkodának az ő tanításán, mert hatalmas beszéddel szóla."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "Vala pedig a zsinagógában egy tisztátalan gonosz lélekkel bíró ember, és felkiálta nagy szóval,"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "Mondván: „Ah! Mi közünk te néked, názáreti Jézus? Eljöttél, hogy elveszíts minket? Tudom, ki vagy te: az Istennek Szentje!”"
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "És megdorgálá őt Jézus, mondván: „Hallgass el, és menj ki belőle!” És a gonosz lélek, a középre vetvén őt, kiméne belőle, és nem ártott néki."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "És félelem szállá mindnyájukra, és szóltak egymásnak, mondván: „Micsoda beszéd ez, hogy hatalommal és erővel parancsol a tisztátalan lelkeknek, és kimennek?”"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "És híre méne ő felőle minden helységbe a környéken."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "És felkelvén a zsinagógából, beméne Simon házába. Simon anyósa pedig nagy hideglázban szenved vala, és könyörögtek néki érette."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "És ő fölé hajolván, megdorgálá a hideglázat; és az elhagyta őt. És azonnal fölkelvén, szolgála nékik."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "Naplemente után pedig mindazok, akiknek különféle betegségben szenvedő betegeik valának, elvivék azokat ő hozzá; és ő mindegyikre reá tevén kezét, meggyógyította őket."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "Kimentek pedig ördögök is sokakból, kiáltván és mondván: „Te vagy a Krisztus, az Isten Fia!” És megdorgálván őket, nem engedte, hogy szóljanak; mert tudták, hogy ő a Krisztus."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "Mikor pedig megvirrada, kimenvén, elméne egy puszta helyre; és a sokaság keresé őt, és elméne hozzá, és visszatartja vala, hogy el ne menjen tőlük."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Ő pedig monda nékik: „Egyéb városoknak is hirdetnem kell az Isten országának evangéliumát, mert azért küldettem.”"
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "És prédikál vala Galilea zsinagógáiban."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "És lőn, hogy mikor a sokaság reá tolong vala, hogy hallgassa az Istennek beszédét, ő áll vala a Genezáret tavánál,"
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "És láta két hajót állani a tó partján; a halászok pedig kiszállván azokból, mosták a hálókat."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "És beméne az egyik hajóba, mely Simoné vala, és kéré őt, hogy vigye egy kissé beljebb a szárazföldtől; és leülvén, tanítja vala a hajóból a sokaságot."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "És mikor megszűnt beszélni, monda Simonnak: „Evezz a mélyre, és vessétek ki a ti hálóitokat fogásra.”"
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "És felelvén Simon, monda néki: „Mester, noha egész éjjel fáradtunk, még sem fogtunk semmit: de a te szavadra levetem a hálót.”"
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "És ezt megtévén, halaknak nagy sokaságát fogták be; és a hálójuk szakadoz vala."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "És intének a részestársaiknak, akik a másik hajóban valának, hogy jőjjenek és segítsenek nékik. És eljöttek, és megtöltötték mind a két hajót, úgyhogy majd elsüllyedtek."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Simon Péter pedig mikor ezt látta, Jézus térdei elé esék, mondván: „Eredj el tőlem, mert én bűnös ember vagyok, Uram!”"
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Mert a halászás miatt való félelem fogta vala meg őt, és mindazokat, akik vele valának;"
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "Hasonlóképen Jakabot és Jánost is, a Zebedeus fiait, akik Simon részestársai valának. És monda Jézus Simonnak: „Ne félj; ezentúl embereket fogsz.”"
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "És a hajókat a szárazra vonván, mindent elhagyva, követék őt."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "És lőn, mikor egy városban vala, ímé, egy poklos ember, mikor meglátta Jézust, arccal a földre esvén, kéré őt, mondván: „Uram, ha akarod, megtisztíthatsz engem.”"
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "És kinyújtván kezét, megérinté őt, mondván: „Akarom, tisztulj meg.” És azonnal eltávozék tőle a poklosság."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "És megparancsolá néki, hogy senkinek se mondja meg: „Hanem menj el, mutasd meg magadat a papnak, és áldozz a te megtisztulásodért, amint Mózes parancsolta, bizonyságul azoknak.”"
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "De annál inkább terjed vala az ő híre: és nagy sokaság gyűle egybe, hogy hallgassák őt, és gyógyíttassanak az ő betegségeikből."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "Ő pedig elvonula a pusztákba, és imádkozék."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "És lőn egy napon, hogy tanított, és ott ültek a farizeusok és törvénytudók, akik Galileának és Júdeának minden falujából és Jeruzsálemből jöttek vala; és az Úrnak ereje vala ő vele, hogy gyógyítson."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "És ímé, férfiak hoznak vala egy ágyban egy embert, aki bénult vala; és igyekeznek vala őt bevinni és elébe helyezni."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "És mikor a sokaság miatt nem találtak módot, hogy bevigyék, felmenvén a ház tetejére, a cserépek közt eresztették le a hordággyal egybe a középre, Jézus elé."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "És ő látván azoknak hitét, monda néki: „Ember, megbocsáttattak néked a te bűneid.”"
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "És elkezdének gondolkodni az írástudók és a farizeusok, mondván: „Kicsoda ez, aki káromlásokat szól? Kicsoda bocsáthatja meg a bűnöket, csak egyedül az Isten?”"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Jézus pedig eszébe vevén az ő gondolataikat, felele és monda nékik: „Mit gondoltok a ti szívetekben?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "Mi könnyebb, azt mondani-é: Megbocsáttattak néked a te bűneid, vagy azt mondani-é: Kelj fel és járj?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Hogy pedig megtudjátok, hogy az ember Fiának van hatalma a földön megbocsátani a bűnöket (monda a bénának): néked mondom, kelj fel és vedd fel a hordágyadat, és menj el a te házadba.”"
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "És azonnal felkelvén azok előtt, és felvevén, amin feküdt, elméne az ő házába, dicsőítvén az Istent."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "És mindnyájan elálmélkodtak, és dicsőítették az Istent; és megteltek félelemmel, mondván: „Bámulatos dolgokat láttunk ma.”"
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "És azután kiméne, és megláta a vámszedő helyen ülő Lévit, aki Lévi vala a neve, és monda néki: „Kövess engem!”"
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "És mindent elhagyva, felkele és követé őt."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "És nagy vendégséget szerze néki Lévi a maga házában; és vala ott nagy sokaság vámszedő és egyéb emberek, akik vele együtt ülnek vala asztalhoz."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "És a farizeusok és az ő írástudóik zúgolódnak vala az ő tanítványai ellen, mondván: „Miért esztek és isztok a vámszedőkkel és bűnösökkel?”"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "És felelvén Jézus, monda nékik: „Nem a jóknak van szüksége orvosra, hanem a betegeknek."
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "Nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket megtérésre.”"
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "Ők pedig mondának néki: „A János tanítványai sűrűn böjtölnek és imádkoznak, hasonlóképen a farizeusokéi is; a te tanítványaid pedig esznek és isznak.”"
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Jézus pedig monda nékik: „Megtehetitek-é, hogy a násznép böjtöljön, míg a vőlegény velük van?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "De eljőnek a napok, mikor elvétetik tőlük a vőlegény; akkor böjtölni fognak azokon a napokon.”"
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "Monda is nékik egy példázatot: „Senki sem hasít új ruhából foltot régi ruhára; mert különben az újat is elhasítja, és a régi ruhához sem illik az újból való folt."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "És senki sem tölt új bort ó tömlőkbe; mert az új bor megszakasztja a tömlőket, és a bor kiömlik, és a tömlők tönkre mennek."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Hanem az új bort új tömlőkbe kell tölteni, és mind a kettő megmarad."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "És senki, ha ó bort ivott, nem akar újat; mert azt mondja: Jó az ó.”"
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "És lőn szombatnapon, hogy vetéseken méne át; és az ő tanítványai a kalászokat tépdesték, és kezökkel dörzsölve eszegeték."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "Némely farizeusok pedig mondának nékik: „Miért tesztek olyat, amit nem szabad szombatnapon cselekedni?”"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "És felelvén Jézus, monda nékik: „Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett, ő és akik vele valának?"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "Hogyan ment be az Isten házába, és vevé el a szentelt kenyereket, melyeket nem volt szabad megennie, sem azoknak, akik vele valának, hanem csak a papoknak?"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "És monda nékik: „Az embernek Fia ura a szombatnak is.”"
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "Lőn pedig más szombaton, hogy beméne a zsinagógába, és tanít vala; és ott vala egy ember, kinek a jobb keze elszáradt vala."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "Az írástudók és a farizeusok pedig leselkednek vala reá, vajon gyógyít-é szombaton, hogy okuk legyen őt vádolni."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Ő pedig eszébe vevén gondolataikat, monda a szárazkezű embernek: „Kelj fel, és állj a középre.” És az felkelvén odaálla."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Monda azért nékik Jézus: „Kérdezem tőletek, szabad-é szombaton jót cselekedni, vagy gonoszt cselekedni? életet menteni, vagy elveszíteni?”"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "És körültekintvén mindnyájukon, monda annak az embernek: „Nyújtsd ki a kezedet.” És úgy cselekedék; és éppé lőn a keze, mint a másik."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "Azok pedig megteltek esztelenséggel, és beszélgetnek vala egymással, mit cselekedjenek Jézus ellen."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "És lőn azokban a napokban, hogy kiméne a hegyre imádkozni, és az Istennek imádságában tölté az egész éjszakát."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "És mikor megvirrada, előhívá az ő tanítványait, és kiválaszta azok közül tizenkettőt, akiket apostoloknak is nevezett:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "Simont, akit Péternek is nevezett, és Andrást, az ő testvérét, Jakabot és Jánost, Filepet és Bertalant,"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "Mátét és Tamást, Jakabot az Alfeus fiát, és Simont, aki a Zelóta néven neveztetett,"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "Júdást a Jakab fiát, és Júdást, az Iskariótest, aki árulóvá lőn."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "És velök alájövén, megálla a mezőségen, és tanítványainak nagy sokasága, és a népnek nagy tömege egész Júdeából és Jeruzsálemből, és a tenger mellől, Tírusból és Sidonból,"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "Akik azért jöttek, hogy hallgassák őt, és hogy meggyógyíttassanak az ő betegségeikből; és akik tisztátalan lelkektől gyötrettek, meggyógyultak."
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "És az egész sokaság igyekezett őt megérinteni; mert erő származék tőle, és mindeneket meggyógyított."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "És ő az ő tanítványaira emelvén szemeit, monda: „Boldogok ti szegények: mert tiétek az Isten országa."
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Boldogok, akik most éheztek: mert megelégedtek. Boldogok, akik most sírtok: mert nevetni fogtok."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Boldogok vagytok, ha gyűlölnek titeket az emberek, és ha kivetnek titeket, és gyaláznak, és kitörlik a ti neveiteket, mint gonoszokat, az ember Fiáért."
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Örüljetek azon a napon és ujjongjatok; mert ímé, a ti jutalmatok sok a mennyben; mert így cselekedtek az ő atyáik a prófétákkal.”"
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "„De jaj néktek gazdagok! Mert elvettétek a ti vigasztalásotokat.”"
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "Jaj néktek, kik most jóllaktatok, mert éhezni fogtok! Jaj néktek, kik most nevettek, mert gyászolni és sírni fogtok!"
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "Jaj néktek, ha minden ember jót mond rólatok! Mert éppen így cselekedtek atyáik a hamis prófétákkal."
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "\"De nektek mondom, akik hallgattok engem: Szeressétek ellenségeiteket, jót tegyetek azokkal, akik gyűlölnek titeket,"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "áldjátok azokat, akik átkoznak, imádkozzatok azokért, akik bántalmaznak titeket."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Aki arcul üt, annak tartsd oda a másik orcádat is; és aki elveszi a köntösödet, attól a ruhádat se tagadd meg."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "Mindenkinek, aki kér tőled, adj, és aki elveszi a tiédet, ne követeld vissza."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "És amint akarjátok, hogy az emberek veletek cselekedjenek, ti is hasonlóképpen cselekedjetek velük."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "Ha csak azokat szeretitek, akik titeket szeretnek, mi a jutalmatok? Hiszen a bűnösök is szeretik azokat, akik őket szeretik."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "És ha csak azokkal tesztek jót, akik veletek jót tesznek, mi a jutalmatok? Hiszen a bűnösök is azt teszik."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "És ha csak azoknak adtok kölcsön, akiktől remélitek, hogy visszakapjátok, mi a jutalmatok? Hiszen a bűnösök is kölcsönadnak a bűnösöknek, hogy visszakapják az értékét."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Szeressétek ellenségeiteket, tegyetek jót és adjatok kölcsön, semmit sem várva érte cserébe. Akkor nagy lesz a jutalmatok, és a Magasságos fiainak fogtok hívatni, mert ő jó a"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "\"Legyetek irgalmasok, amint Atyátok is irgalmas."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "Ne ítéljetek, és nem ítélnek el titeket; ne kárhoztassatok, és nem kárhoztatnak el titeket; bocsássatok meg, és nektek is megbocsátanak."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Adjatok, és adatik nektek: jó mértéket, megnyomottat és megrázottat, színig teltet adnak a ti öletekbe; mert amilyen mértékkel mértek, olyannal mérnek nektek viszonzásul."
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Mondott nekik egy példázatot is: \"Vajon vak vezethet-e vakot? Nem esnek-e mind a ketten a gödörbe?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "A tanítvány nem feljebb való a mesterénél; de minden tökéletes tanítvány olyan lesz, mint a mestere."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "Miért látod meg a szálkát a testvéred szemében, a gerendát pedig a magad szemében nem veszed észre?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "Hogyan mondhatod a testvérednek: Testvérem, hadd vegyem ki a szálkát a szemedből, holott te nem látod a gerendát a magad szemében? Képmutató, vedd ki előbb a gerendát a szemedből, és akkor tisztán fogsz látni ahhoz, hogy kivehesd a szálkát a testvéred szeméből."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "\"Nincs jó fa, amely rossz gyümölcsöt terem, és nincs rossz fa, amely jó gyümölcsöt terem."
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "Mert minden fát a saját gyümölcséről lehet megismerni; tövisről nem szednek fügét, sem szederbokorról szőlőt."
  }
]
