[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Oracolo concernente tutto il popolo di Giuda, che fu rivolto a Geremia nel quarto anno di Ioachim, figlio di Giosia, re di Giuda (cioè il primo anno di Nabucodonosor, re di Babilonia)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "Il profeta Geremia lo pronunciò dinanzi a tutto il popolo di Giuda e a tutti gli abitanti di Gerusalemme."
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Dal tredicesimo anno di Giosia, figlio di Amon, re di Giuda, fino ad oggi, ecco ventitré anni che la parola del Signore mi è rivolta e che, senza stancarmi, vi parlo (ma voi non avete ascoltato)."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "Inoltre il Signore, senza stancarsi, vi ha inviato tutti i suoi servi i profeti, ma voi non avete ascoltato né teso l'orecchio per intendere."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Questa era la parola: Ritornate dunque ciascuno dalla vostra via malvagia e dalla perversità delle vostre azioni; allora abiterete sul suolo che il Signore ha dato a voi e ai vostri padri, da sempre fino a sempre."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "(E non andate dietro ad altri dèi per servirli e prostrarvi dinanzi a loro; non irritate me con le opere delle vostre mani, e allora io non vi farò alcun male.)"
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Ma voi non mi avete ascoltato (oracolo del Signore! in modo che mi avete irritato con le opere delle vostre mani per vostra sventura)."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "Perciò, così parla il Signore degli eserciti: Poiché non avete ascoltato le mie parole,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "ecco, io mando a cercare tutte le famiglie del Nord (oracolo del Signore! intorno a Nabucodonosor re di Babilonia, mio servo) e le condurrò contro questo paese e i suoi abitanti (e contro tutte queste nazioni d'intorno); li colpirò di anatema e ne farò un oggetto di stupore, una derisione, delle rovine per sempre."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "Farò sparire in mezzo a loro le grida di gioia e di allegrezza, gli appelli dello sposo e della sposa, il rumore delle due macine e la luce della lampada."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "Tutto questo paese sarà ridotto in rovina e in desolazione, e queste nazioni saranno asservite al re di Babilonia per settant'anni."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "(Ma quando saranno compiuti i settant'anni, io visiterò il re di Babilonia e quella nazione - oracolo del Signore - a causa del loro crimine, così come il paese dei Caldei, per farne una desolazione eterna.)"
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "Farò compiere contro questo paese tutte le parole che ho pronunciato contro di lui, tutto ciò che è scritto in questo libro. Ciò che ha profetizzato Geremia contro tutte le nazioni."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "(Poiché anche esse saranno asservite a nazioni potenti e a grandi re, e io renderò loro secondo i loro atti e secondo l'opera delle loro mani.)"
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Poiché il Signore, Dio d'Israele, mi parlò così: Prendi dalla mia mano questa coppa di vino d'ira e falla bere a tutte le nazioni verso le quali io ti invierò;"
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "esse berranno, vacilleranno e diventeranno folli, a causa della spada che io invierò in mezzo a loro."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "Io presi la coppa dalla mano del Signore e la feci bere a tutte le nazioni verso le quali il Signore mi aveva inviato:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "(Gerusalemme e le città di Giuda, i suoi re e i suoi prìncipi, per farne una rovina, un oggetto di stupore, una derisione e una maledizione, come oggi stesso."
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Faraone, re d'Egitto, con i suoi servi, i suoi prìncipi e tutto il suo popolo,"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "così come tutta la marmaglia degli stranieri (tutti i re del paese di Uz); tutti i re del paese dei Filistei, Ascalon, Gaza, Ecron e ciò che resta ancora di Asdod;"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Edom, Moab e i figli di Ammon;"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "(tutti) i re di Tiro, (tutti) i re di Sidone, i re dell'isola che è al di là del mare;"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dedan, Tema, Buz, tutti gli uomini dalle tempie rasate,"
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "tutti i re dell'Arabia (e tutti i re della marmaglia degli stranieri) che abitano il deserto."
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "(Tutti i re di Zimri), tutti i re di Elam e tutti i re di Media;"
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "tutti i re del Nord, vicini o lontani, l'uno dopo l'altro, e tutti i regni che sono sulla terra. (Quanto al re di Sesac, egli berrà dopo di loro.)"
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Tu dirai loro: Così parla il Signore degli eserciti, il Dio d'Israele: Bevete! Inebriatevi! Vomitate! Cadete senza potervi rialzare, dinanzi alla spada che io invierò in mezzo a voi."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "Se mai essi rifiutano di accettare dalla tua mano la coppa da bere, tu dirai loro: Così parla il Signore degli eserciti. Voi berrete!"
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Poiché ecco: è dalla città che porta il mio nome che io inauguro la sventura, e voi sareste risparmiati? No! non sarete risparmiati, poiché io chiamo io stesso la spada contro tutti gli abitanti della terra, oracolo del Signore degli eserciti."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "E tu, annuncerai loro tutte queste parole, tu dirai loro: Il Signore ruggisce dall'alto, dalla sua dimora santa egli eleva la voce, egli ruggisce con vigore contro il suo pascolo, egli alza il grido dei pigiatori nel tino contro tutti gli abitanti della terra."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Il tumulto ne giunge fino all'estremità della terra. Poiché il Signore apre il processo delle nazioni, egli istituisce il giudizio di ogni carne; gli empi, egli li consegna alla spada, oracolo del Signore."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Così parla il Signore degli eserciti. Ecco: la sventura si estende da nazione a nazione, un grande uragano si alza dalle estremità della terra."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "Ci saranno delle vittime del Signore in quel giorno, da un capo all'altro della terra; non si farà lamento per loro, non si raccoglieranno, non si seppelliranno. Resteranno sul suolo a guisa di letame."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Urlate, pastori, gridate, rotolatevi a terra, capi del gregge, poiché i vostri giorni sono giunti a compimento per il massacro e per la vostra dispersione, cadrete come un vaso di pregio."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "Più alcun rifugio per i pastori, né via di scampo per i capi del gregge."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Clamore dei pastori, urlo dei capi del gregge! Poiché il Signore ha devastato il loro pascolo,"
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "i pacifici pascoli sono ridotti al silenzio a causa dell'ardente ira del Signore!"
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Il leone ha lasciato la sua tana e il loro paese è divenuto un oggetto di stupore, a causa dell'ardore devastatore, a causa dell'ardore della sua ira."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "All'inizio del regno di Ioachim, figlio di Giosia, re di Giuda, questa parola fu rivolta a Geremia da parte del Signore:"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Così parla il Signore. Ti fermerai nel cortile del Tempio del Signore. Contro tutti coloro delle città che vengono a prostrarsi nel Tempio del Signore dirai tutte le parole che io ti ho ordinato di dire loro; non tralasciare una parola."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Forse ascolteranno e si distoglieranno ciascuno dalla sua via perversa: allora io mi pentirò della sventura che sto meditando contro di loro per la perversità dei loro atti."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "Tu dirai loro: Così parla il Signore. Se voi non mi ascoltate per seguire la mia Legge che io ho posta dinanzi a voi,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "per essere attenti alle parole dei miei servi i profeti, che io vi invio senza stancarmi ma che voi non avete ascoltato,"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "io tratterò questo Tempio come Silo e farò di questa città una maledizione per tutte le nazioni della terra."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "Sacerdoti, profeti e popolo intero udirono Geremia pronunciare queste parole nel Tempio del Signore."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "E quando Geremia ebbe finito di pronunciare tutto ciò che il Signore gli aveva ordinato di dire a tutto il popolo, sacerdoti, profeti e popolo intero lo afferrarono dicendo: \"Tu morirai!"
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Perché hai fatto nel nome del Signore questa profezia: Questo Tempio diventerà come Silo e questa città sarà una rovina, inabitata?\" E tutto il popolo si radunò intorno a Geremia nel Tempio del Signore."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Apprendendo questi eventi, i prìncipi di Giuda salirono dal palazzo reale al Tempio del Signore e sedettero all'entrata della porta Nuova del Tempio del Signore."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "Allora sacerdoti e profeti dissero ai prìncipi e a tutto il popolo: \"Quest'uomo merita la morte, poiché ha profetizzato contro questa città, così come voi l'avete udito dalle vostre orecchie!"
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Ma Geremia rispose a tutti i prìncipi e a tutto il popolo: È il Signore che mi ha inviato a profetizzare contro il Tempio e contro questa città pronunciando tutte le parole che voi avete udito."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Ora dunque, migliorate le vostre vie e le vostre opere, siate attenti all'appello del Signore vostro Dio; allora egli si pentirà della sventura che ha pronunciato contro di voi."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Quanto a me, eccomi tra le vostre mani. Fate di me ciò che vi sembra buono e giusto."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Ma sappiate bene che se voi mi fate morire, è del sangue innocente che metterete su voi, su questa città e sui suoi abitanti. Poiché il Signore mi ha proprio inviato verso di voi, per pronunciare alle vostre orecchie tutte queste parole."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Allora i prìncipi e il popolo intero dissero ai sacerdoti e ai profeti: \"Quest'uomo non merita la morte poiché ci ha parlato nel nome del Signore nostro Dio."
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "E alcuni degli anziani del paese si levarono per dire a tutto il popolo adunato:"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "\"Michea di Moreset, che profetizzava ai giorni di Ezechia, re di Giuda, ha ben detto a tutto il popolo di Giuda: Così parla il Signore degli eserciti: Sion sarà una terra da arare, Gerusalemme un mucchio di pietre e la montagna del Tempio un'altura boscosa!"
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Forse per questo Ezechia, re di Giuda, e tutto Giuda lo fecero morire? Non provarono piuttosto il timore del Signore e non lo implorarono, in modo tale che il Signore si pentì della sventura che aveva pronunciato contro di loro? E noi, ci caricheremmo di un così grande crimine!"
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Vi fu ancora un uomo che profetizzava nel nome del Signore; era Uria, figlio di Semaia, originario di Kiriat-Iearim. Egli profetizzò contro questa città e questo paese negli stessi termini di Geremia."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "Allora il re Ioachim, con tutti i suoi ufficiali e i suoi prìncipi, avendo udito le sue parole, cercò di farlo morire. A questa notizia Uria ebbe paura, si diede alla fuga e giunse in Egitto."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Ma il re Ioachim inviò in Egitto Elnatan figlio di Acbor, accompagnato da alcune persone."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Essi fecero uscire Uria dall'Egitto e lo condussero al re Ioachim che lo fece colpire di spada e fece gettare il suo cadavere tra le sepolture della gente del popolo."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Geremia, lui, fu protetto da Achicam, figlio di Safan, in modo tale che non cadde nelle mani del popolo per essere messo a morte."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "(All'inizio del regno di Sedecia, figlio di Giosia, re di Giuda, questa parola fu rivolta a Geremia da parte del Signore.)"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Il Signore mi parlò così: Fatti delle corde e un giogo e mettili sul tuo collo."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "Poi inviali al re di Edom, al re di Moab, al re degli Ammoniti, al re di Tiro e al re di Sidone, per il tramite dei loro inviati che sono venuti a Gerusalemme presso Sedecia, re di Giuda."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "Incaricali per i loro maestri di questa commissione: Così parla il Signore degli eserciti, il Dio d'Israele. Parlate dunque così ai vostri maestri:"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Sono io che ho fatto, con la mia grande potenza e il mio braccio disteso, la terra, l'uomo e le bestie che sono sulla terra; e io li dò a chi mi pare bene."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "Ora presentemente, io ho rimesso tutti questi paesi nelle mani di Nabucodonosor, re di Babilonia, mio servo; ho messo al suo servizio anche le bestie dei campi."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "(Tutte le nazioni serviranno lui così come suo figlio e suo nipote fino a che venga anche il tempo segnato per il suo paese; allora potenti nazioni e grandi re lo asserviranno.)"
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "La nazione o il regno che non servirà Nabucodonosor, re di Babilonia, e non offrirà il suo collo al giogo del re di Babilonia, è con la spada, la fame e la peste che io visiterò quella nazione - oracolo del Signore - fino a che io l'abbia annientata per mano sua."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "E voi, non ascoltate i vostri profeti, indovini, sognatori, incantatori e maghi che vi dicono: Voi non sarete asserviti al re di Babilonia!"
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "È la menzogna che essi vi profetizzano; il risultato è che essi vi faranno bandire dal vostro suolo, che io vi scaccerò e che voi perirete."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Ma la nazione che offrirà il suo collo al giogo del re di Babilonia e si metterà al suo servizio, io le accorderò del riposo sul suo suolo - oracolo del Signore - essa lo coltiverà e vi resterà."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "E a Sedecia, re di Giuda, io parlai esattamente nello stesso modo; gli dissi: \"Offrite i vostri colli al giogo del re di Babilonia; servite lui così come il suo popolo, e voi vivrete."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "(Perché tenete a morire, tu e il tuo popolo, con la spada, la fame e la peste, come il Signore ne ha minacciato la nazione che non servirà il re di Babilonia?)"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "E non ascoltate le parole che vi dicono i profeti: Voi non sarete asserviti al re di Babilonia. È la menzogna che essi vi profetizzano."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Poiché io non li ho inviati - oracolo del Signore - è la menzogna che essi vi profetizzano nel mio nome. Il risultato è che io vi scaccerò e che voi perirete, voi e i profeti che vi profetizzano."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "E ai sacerdoti e a tutto questo popolo, io parlai in questi termini: Così parla il Signore. Non ascoltate le parole dei vostri profeti che vi profetizzano così: Ecco, gli utensili del Tempio del Signore stanno per essere riportati presto e rapidamente da Babilonia; è la menzogna che essi vi profetizzano."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "(Non ascoltateli. Servite il re di Babilonia e voi vivrete. Perché questa città diventerebbe una rovina?)"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "Se essi sono profeti, se hanno con loro la parola del Signore, che intercedano presso il Signore degli eserciti affinché non se ne vada a Babilonia ciò che resta di utensili nel Tempio del Signore, nel palazzo reale di Giuda e a Gerusalemme!"
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Poiché così parla il Signore riguardo alle colonne, al Mare, alle basi e agli altri utensili rimasti in questa città,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "quelli che Nabucodonosor, re di Babilonia, non prese quando deportò da Gerusalemme a Babilonia Ieconia, figlio di Ioiakim, re di Giuda, con tutti i notabili di Giuda e di Gerusalemme,"
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "sì, così parla il Signore degli eserciti, Dio d'Israele, riguardo agli utensili rimasti nel tempio del Signore, nel palazzo reale di Giuda e in Gerusalemme:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Essi saranno portati a Babilonia, dove rimarranno fino al giorno in cui io li visiterò, oracolo del Signore. Allora li farò risalire e ritornare in questo luogo!"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "In quello stesso anno, all'inizio del regno di Sedecia, re di Giuda, nel quarto anno, al quinto mese, il profeta Anania, figlio di Azzur, originario di Gabaon, parlò così a Geremia nel tempio del Signore, alla presenza dei sacerdoti e di tutto il popolo:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "Così parla il Signore degli eserciti, Dio d'Israele: Io ho spezzato il giogo del re di Babilonia!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Ancora due anni, e io farò ritornare in questo luogo tutti gli utensili del tempio del Signore che Nabucodonosor, re di Babilonia, ha tolto da qui per portarli a Babilonia."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "Anche Ieconia, figlio di Ioiakim, re di Giuda, con tutti i deportati di Giuda che sono andati a Babilonia, io li farò ritornare qui, oracolo del Signore, perché io spezzerò il giogo del re di Babilonia!"
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Allora il profeta Geremia rispose al profeta Anania, davanti ai sacerdoti e a tutto il popolo presenti nel tempio del Signore."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Il profeta Geremia disse: «Amen! Così faccia il Signore! Compia le parole che tu hai profetizzato e faccia ritornare da Babilonia tutti gli utensili del tempio del Signore, insieme a tutti i deportati."
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Tuttavia, ascolta bene la parola che io pronuncerò alle tue orecchie e a quelle di tutto il popolo:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "I profeti che ci hanno preceduto, te e me, da molto tempo, hanno profetizzato, per molti paesi e per regni considerevoli, la guerra, la sciagura e la peste;"
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "il profeta che profetizza la pace, è quando si compie la sua parola che lo si riconosce come autentico inviato del Signore!»"
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Allora il profeta Anania tolse il giogo dalla nuca del profeta Geremia e lo spezzò."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "E Anania disse, davanti a tutto il popolo: «Così parla il Signore: In questo modo, tra due anni, io spezzerò il giogo di Nabucodonosor, re di Babilonia, togliendolo dalla nuca di tutte le nazioni». E il profeta Geremia se ne andò."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Ora, dopo che il profeta Anania ebbe spezzato il giogo che aveva tolto dalla nuca del profeta Geremia, la parola del Signore fu rivolta a Geremia:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "«Va' a dire ad Anania: Così parla il Signore: Tu spezzi i gioghi di legno? Ebbene! Tu li sostituirai con gioghi di ferro!"
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Poiché così parla il Signore degli eserciti, Dio d'Israele: È un giogo di ferro quello che io metto sulla nuca di tutte queste nazioni, per asservirle a Nabucodonosor, re di Babilonia. Esse gli saranno asservite e io gli ho consegnato anche le bestie dei campi!»"
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "E il profeta Geremia disse al profeta Anania: «Ascolta bene, Anania: Il Signore non ti ha mandato e tu hai fatto sì che questo popolo si affidi alla menzogna."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "Perciò, così parla il Signore: Ecco, io ti mando via dalla faccia della terra: quest'anno tu morirai, perché hai predicato la rivolta contro il Signore»."
  }
]
