[
  {
    "i": 9800,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 6,
    "t": "6 Jehu schreef hun een tweede brief, zeggende: \"Indien gijlieden voor mij zijt, en naar mijn stem wilt horen, neemt dan de hoofden der mannen, die de zonen van uw heer zijn, en komt tot mij morgen ter dezer tijd te Jizreël.\" (Nu waren er zeventig zonen van de koning in de stad, die bij de aanzienlijken van de stad waren opgevoed.)"
  },
  {
    "i": 9801,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 7,
    "t": "7 Zodra die brief tot hen kwam, namen zij de zonen van de koning, en slachtten hen, zeventig mannen, en zij legden hun hoofden in korven, en zonden die tot hem te Jizreël."
  },
  {
    "i": 9802,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 8,
    "t": "8 En er kwam een boodschapper, die hem aanzegde, zeggende: \"Zij hebben de hoofden der zonen des konings gebracht.\" En hij zeide: \"Legt ze in twee hopen aan de ingang der poort, tot de morgen toe."
  },
  {
    "i": 9803,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 9,
    "t": "9 En 's morgens geschiedde het, dat hij uitging, en stond, en zeide tot al het volk: \"Gij zijt rechtvaardig; ziet, ik heb tegen mijn heer een verbintenis gemaakt, en heb hem gedood; maar wie heeft al dezen gedood?"
  },
  {
    "i": 9804,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 10,
    "t": "10 Weet nu, dat van het woord des HEEREN niets op de aarde zal vallen, hetwelk de HEERE gesproken heeft over het huis van Achab; en de HEERE heeft gedaan, wat Hij door de dienst van Zijn knecht Elia gesproken heeft."
  },
  {
    "i": 9805,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 11,
    "t": "11 Alzo sloeg Jehu al de overgeblevenen van het huis van Achab te Jizreël, al zijn groten, en zijn bekenden, en zijn priesters, totdat hem niemand overbleef, die ontkwam."
  },
  {
    "i": 9806,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 12,
    "t": "12 Daarna stond hij op, en ging heen, dat hij naar Samaria toog. En als hij bij het huis der herders, op de weg was,"
  },
  {
    "i": 9807,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 13,
    "t": "13 Zo vond Jehu de broeders van Ahazia, den koning van Juda, en zeide: \"Wie zijt gijlieden?\" En zij zeiden: \"Wij zijn de broeders van Ahazia, en wij komen af, om de zonen des konings, en de zonen der koningin te groeten."
  },
  {
    "i": 9808,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 14,
    "t": "14 Toen zeide hij: \"Vangt ze levend.\" En zij vingen ze levend, en slachtten hen bij den put van het huis der herders, twee en veertig mannen; en hij liet van hen niemand over."
  },
  {
    "i": 9809,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 15,
    "t": "15 En als hij van daar voortging, zo vond hij Jonadab, den zoon van Rechab, hem tegemoetkomende; en hij groette hem, en zeide tot hem: \"Is uw hart recht, gelijk mijn hart met uw hart is?\" Jonadab zeide: \"Het is.\" Zo ja, gaf hij, geef mij uw hand; en hij gaf hem zijn hand; en hij deed hem bij zich op den wagen opklimmen."
  },
  {
    "i": 9810,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 16,
    "t": "16 En hij zeide: \"Ga met mij, en zie mijn ijver voor den HEERE\"; en zij deden hem rijden op zijn wagen."
  },
  {
    "i": 9811,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 17,
    "t": "17 Als hij te Samaria kwam, zo sloeg hij al de overgeblevenen van Achabs huis te Samaria, totdat hij hem verdaan had, naar het woord des HEEREN, dat Hij tot Elia gesproken had."
  },
  {
    "i": 9812,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 18,
    "t": "18 En Jehu verzamelde al het volk, en zeide tot hen: \"Achab heeft Baal weinig gediend; maar Jehu zal hem veel dienen."
  },
  {
    "i": 9813,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 19,
    "t": "19 Zo roept nu tot mij al de profeten van Baal, al zijn dienaars, en al zijn priesters, dat er niemand afwezig zij; want ik heb een grote offerande aan Baal te offeren; al wie afwezig is, zal niet leven. Maar Jehu deed dit met listigheid, opdat hij de dienaars van Baal zou verderven."
  },
  {
    "i": 9814,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 20,
    "t": "20 En Jehu zeide: \"Heiligt een verboden samenkomst voor Baal\"; en zij riepen die uit."
  },
  {
    "i": 9815,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 21,
    "t": "21 En Jehu zond henen door gans Israël, en alle dienaars van Baal kwamen, zodat er niemand overbleef, die niet kwam; en zij kwamen in het huis van Baal; en het huis van Baal werd vol, van den enen mond tot den anderen."
  },
  {
    "i": 9816,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 22,
    "t": "22 En hij zeide tot hem, die over den klerenkamer was: \"Breng klederen uit voor al de dienaars van Baal\"; en hij bracht klederen voor hen uit."
  },
  {
    "i": 9817,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 23,
    "t": "23 Toen ging Jehu in het huis van Baal, en Jonadab, de zoon van Rechab, met hem; en hij zeide tot de dienaars van Baal: \"Onderzoekt, en ziet toe, dat hier bij ulieden geen dienaar van den HEERE zij, maar alleen dienaars van Baal."
  },
  {
    "i": 9818,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 24,
    "t": "24 Daarna gingen zij in, om slachtingen en brandofferen te doen. Maar Jehu had buiten zich tachtig mannen besteld, en gezegd: \"De man, die iemand van de mannen, die ik in uw handen zal geven, laat ontkomen, diens ziel zal voor diens ziel zijn."
  },
  {
    "i": 9819,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 25,
    "t": "25 Het geschiedde nu, zodra hij geeindigd had het brandoffer te offeren, zo zeide Jehu tot de trawanten en de oversten: \"Gaat in, slaat hen; laat niemand uitgaan.\" En de trawanten en de oversten sloegen hen met de scherpte des zwaards; en de trawanten en de oversten wierpen hen weg, en gingen in de stad van het huis van Baal."
  },
  {
    "i": 9820,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 26,
    "t": "26 En zij brachten de beelden uit het huis van Baal voort, en verbrandden ze."
  },
  {
    "i": 9821,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 27,
    "t": "27 Zij braken ook het beeld van Baal af, en braken het huis van Baal af; en zij maakten dat tot privaten, tot op dezen dag toe."
  },
  {
    "i": 9822,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 28,
    "t": "28 Alzo verdelgde Jehu Baal uit Israël."
  },
  {
    "i": 9823,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 29,
    "t": "29 Doch van de zonden van Jerobeam, den zoon van Nebat, die Israël had doen zondigen, week Jehu niet af, namelijk van de gouden kalveren, die te Beth-el, en die te Dan waren."
  },
  {
    "i": 9824,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 30,
    "t": "30 Toen zeide de HEERE tot Jehu: \"Omdat gij wel gedaan hebt, dat recht is in Mijn ogen, doende naar alles, wat in Mijn hart was, aan het huis van Achab; zo zullen uw zonen tot in het vierde lid op den troon van Israël zitten."
  },
  {
    "i": 9825,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 31,
    "t": "31 Doch Jehu nam niet waar te wandelen in de wet des HEEREN, des Gods van Israël, van ganser harte; hij week niet af van de zonden van Jerobeam, die Israël had doen zondigen."
  },
  {
    "i": 9826,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 32,
    "t": "32 In die dagen begon de HEERE Israël af te snijden; want Hazaël sloeg hen in alle landpalen van Israël,"
  },
  {
    "i": 9827,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 33,
    "t": "33 Van de Jordaan af naar den opgang der zon, al het land van Gilead, de Gaditen, en de Rubenieten, en de Manassieten, van Aroër af, die aan de beek Arnon is, beide Gilead en Bashan."
  },
  {
    "i": 9828,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 34,
    "t": "34 Het overige nu der geschiedenissen van Jehu, en al wat hij gedaan heeft, en al zijn macht, is dat niet geschreven in het boek der kronieken der koningen van Israël?"
  },
  {
    "i": 9829,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 35,
    "t": "35 En Jehu ontsliep met zijn vaderen, en zij begroeven hem te Samaria; en zijn zoon Joahaz werd koning in zijn plaats."
  },
  {
    "i": 9830,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 36,
    "t": "36 De tijd nu, dien Jehu over Israël geregeerd heeft te Samaria, is acht en twintig jaren."
  },
  {
    "i": 9831,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "1 Toen nu Athalía, de moeder van Ahazia, zag, dat haar zoon dood was, zo stond zij op, en bracht al het koninklijke zaad om."
  },
  {
    "i": 9832,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "2 In het zevende jaar van Jehu werd Joas koning, en hij regeerde veertig jaren te Jeruzalem; en de naam zijner moeder was Zibja, van Ber-séba."
  },
  {
    "i": 9833,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 2,
    "t": "2 Doch Jósaba, de dochter des konings Jorams, de zuster van Ahazia, nam Joas, den zoon van Ahazia, heimelijk weg uit het midden der koningszonen, die gedood werden, en zette hem en zijn voedster in de slaapkamer; alzo verborg zij hem voor Athalía, dat hij niet gedood werd."
  },
  {
    "i": 9834,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 3,
    "t": "3 En hij was met haar in het huis des HEEREN verborgen, zes jaren; en Athalía regeerde over het land."
  },
  {
    "i": 9835,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 4,
    "t": "4 In het zevende jaar zond Jójada henen, en nam de hoofdlieden over honderd, van de Kariërs en van de trawanten, en liet hen tot zich komen in het huis des HEEREN; en hij maakte een verbond met hen, en bezwoer hen in het huis des HEEREN, en hij toonde hun des konings zoon."
  },
  {
    "i": 9836,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 5,
    "t": "5 En hij gebood hun, zeggende: \"Dit is de zaak, die gij doen zult: Het derde deel van u, die op sabbat inkomt, zal de wacht des koninklijken huizes waarnemen."
  },
  {
    "i": 9837,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 6,
    "t": "7 En de twee delen van u, al de uitgaanden op sabbat, die zullen de wacht in het huis des HEEREN waarnemen, bij den koning."
  },
  {
    "i": 9838,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 7,
    "t": "8 En gij zult den koning rondom omringen; een ieder met zijn wapenen in zijn hand; en wie in de rijen zal inkomen, zal gedood worden; en zijt bij den koning in zijn uitgaan, en in zijn inkomen."
  },
  {
    "i": 9839,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 8,
    "t": "9 En de hoofdlieden over honderd deden naar alles, wat de priester Jójada geboden had; en zij namen een ieder zijn mannen, die op sabbat zouden inkomen, met degenen, die op sabbat zouden uitgaan, en kwamen tot den priester Jójada."
  },
  {
    "i": 9840,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 9,
    "t": "10 En de priester gaf den hoofdlieden over honderd de spiesen en de schilden van den koning David, die in het huis des HEEREN waren."
  },
  {
    "i": 9841,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 10,
    "t": "11 En de trawanten stonden, een ieder met zijn wapenen in zijn hand, van den rechter hoorn des huizes af tot den linker hoorn des huizes, aan het altaar en aan het huis, rondom den koning."
  },
  {
    "i": 9842,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 11,
    "t": "12 Toen bracht hij des konings zoon uit, en zette hem de kroon op, en gaf hem het getuigenis; en zij maakten hem koning, en zalfden hem, en klapten met de handen, en zeiden: \"De koning leve!"
  },
  {
    "i": 9843,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 12,
    "t": "13 Als nu Athalía het geluid des volks hoorde, zo kwam zij tot het volk in het huis des HEEREN."
  },
  {
    "i": 9844,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 13,
    "t": "14 En zij zag, en ziet, de koning stond op het gestoelte, naar de gewoonte, en de oversten en de bazuinen bij den koning; en al het volk des lands verblijdde zich, en blies met de bazuinen; toen verscheurde Athalía haar klederen, en riep: \"Verraad, verraad!"
  },
  {
    "i": 9845,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 14,
    "t": "15 Maar de priester Jójada gebood den hoofdlieden over honderd, die over het heir gesteld waren, en zeide tot hen: \"Brengt haar uit buiten de rijen; en wie haar navolgt, slaat hem met het zwaard\"; want de priester had gezegd: \"Men zal haar niet doden in het huis des HEEREN."
  },
  {
    "i": 9846,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 15,
    "t": "16 En zij maakten plaats voor haar, en zij ging door den ingang der paarden in het koninklijk huis; en aldaar werd zij gedood."
  },
  {
    "i": 9847,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 16,
    "t": "17 Daarna maakte Jójada een verbond tussen den HEERE, en tussen den koning, en tussen het volk, dat zij des HEEREN volk zouden zijn; ook tussen den koning en tussen het volk."
  },
  {
    "i": 9848,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 17,
    "t": "18 En al het volk des lands ging in het huis van Baal, en braken dat af; zijn altaren en zijn beelden braken zij gans door; en Matthán, den priester van Baal, doodden zij voor de altaren; en de priester bestelde ambten in het huis des HEEREN."
  },
  {
    "i": 9849,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 18,
    "t": "19 Daarna nam hij de hoofdlieden over honderd, en de Kariërs, en de trawanten, en al het volk des lands; en zij brachten den koning af uit het huis des HEEREN; en zij kwamen door den poort der trawanten in het koninklijk huis; en hij zat op den koninklijken troon."
  },
  {
    "i": 9850,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 19,
    "t": "20 En al het volk des lands was vrolijk; en de stad werd gerust; want zij hadden Athalía met het zwaard gedood in het koninklijk huis."
  },
  {
    "i": 9851,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "1 Joas was zeven jaren oud, toen hij koning werd."
  },
  {
    "i": 9852,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 2,
    "t": "3 En Joas deed dat recht was in de ogen des HEEREN, al zijn dagen, zolang als de priester Jójada hem onderwees."
  },
  {
    "i": 9853,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 3,
    "t": "4 Alleenlijk werden de hoogten niet weggenomen; het volk offerde nog, en rookte op de hoogten."
  },
  {
    "i": 9854,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 4,
    "t": "5 En Joas zeide tot de priesteren: \"Al het geld der heilige dingen, dat in het huis des HEEREN gebracht zal worden, het geld dergenen, die voorbijgaan, het geld der schattingen naar iedere ziel, al het geld, dat een ieder vrijwilliglijk met zijn hart in het huis des HEEREN brengen zal,"
  },
  {
    "i": 9855,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 5,
    "t": "6 Dat zullen de priesteren nemen, ieder van zijn bekende; en zij zullen de breuken des huizes herstellen, overal waar men enige breuk vinden zal."
  },
  {
    "i": 9856,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 6,
    "t": "7 Het geschiedde nu, in het drie en twintigste jaar des konings Joas, dat de priesteren de breuken des huizes niet hersteld hadden."
  },
  {
    "i": 9857,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 7,
    "t": "8 Toen riep de koning Joas den priester Jójada, en de andere priesteren, en zeide tot hen: \"Waarom herstelt gijlieden de breuken des huizes niet? Zo neemt nu niet meer geld van uw bekenden, maar geeft dat voor de breuken des huizes."
  },
  {
    "i": 9858,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 8,
    "t": "9 En de priesteren verstonden het, dat zij geen geld meer van het volk zouden nemen, noch de breuken des huizes herstellen."
  },
  {
    "i": 9859,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 9,
    "t": "10 Toen nam de priester Jójada een kist, en hij boorde een gat in haar deksel, en zette die bij het altaar, ter rechterhand, als men in het huis des HEEREN komt; en de priesteren, die de dorpel bewaarden, deden daarin al het geld, dat in het huis des HEEREN gebracht werd."
  },
  {
    "i": 9860,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 10,
    "t": "11 En het geschiedde, wanneer zij zagen, dat er veel geld in de kist was, dat de schrijver des konings opkwam, en de hogepriester, en bonden het toe, en telden het geld, dat in het huis des HEEREN gevonden werd."
  },
  {
    "i": 9861,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 11,
    "t": "12 En zij gaven het toegewogene geld in de hand dergenen, die het werk deden, de bestelden over het huis des HEEREN; en zij besteedden dat aan de timmerlieden, en aan de lieden van het timmerwerk, die aan het huis des HEEREN werkten,"
  },
  {
    "i": 9862,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 12,
    "t": "13 En aan de metselaars, en aan de steenhouwers, en om hout, en gehouwen stenen te kopen, om de breuken des huizes te herstellen, en tot al wat tot het huis te herstellen noodzakelijk was."
  },
  {
    "i": 9863,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 13,
    "t": "14 Doch van het geld, dat in het huis des HEEREN gebracht werd, maakte men geen zilveren bekken, noch snuitscharen, noch sprengbekken, geen trompetten, geen enigerlei gouden of zilveren vaten,"
  },
  {
    "i": 9864,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 14,
    "t": "15 Maar zij gaven dat dengenen, die het werk deden, en herstelden daarmede het huis des HEEREN."
  },
  {
    "i": 9865,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 15,
    "t": "16 Ook rekenden zij niet met die mannen, in wier hand zij dat geld gaven, om dat aan de werkers te geven; want zij handelden getrouwelijk."
  },
  {
    "i": 9866,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 16,
    "t": "17 Het geld der schuldofferen, en het geld der zondofferen, werd niet in het huis des HEEREN gebracht; dat was voor de priesteren."
  },
  {
    "i": 9867,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 17,
    "t": "18 Toen toog Hazaël, de koning van Syrië, op, en krijgde tegen Gath, en nam het in; en Hazaël zette zijn aangezicht, om op te trekken tegen Jeruzalem."
  },
  {
    "i": 9868,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 18,
    "t": "19 Doch Joas, de koning van Juda, nam al de heilige dingen, die Josafat, en Joram, en Ahazia, zijn vaderen, de koningen van Juda, geheiligd hadden, en zijn heilige dingen, en al het goud, dat in de schatten van het huis des HEEREN, en in het huis des konings gevonden werd, en zond dat tot Hazaël, den koning van Syrië; toen toog hij op van Jeruzalem."
  },
  {
    "i": 9869,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 19,
    "t": "20 Het overige nu der geschiedenissen van Joas, en al wat hij gedaan heeft, is dat niet geschreven in het boek der kronieken der koningen van Juda?"
  },
  {
    "i": 9870,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 20,
    "t": "21 En zijn knechten stonden op, en maakten een verbintenis; en zij sloegen Joas in het huis van Millo."
  },
  {
    "i": 9871,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 21,
    "t": "22 Want Jozachar, de zoon van Simeath, en Jozabad, de zoon van Somer, zijn knechten, sloegen hem, dat hij stierf; en zij begroeven hem bij zijn vaderen in de stad Davids; en zijn zoon Amazía werd koning in zijn plaats."
  },
  {
    "i": 9872,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 22,
    "t": "1 In het drie en twintigste jaar van Joas, den zoon van Ahazia, koning van Juda, werd Joahaz, de zoon van Jehu, koning over Israël, te Samaria, zeventien jaren."
  },
  {
    "i": 9873,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 1,
    "t": "2 En hij deed dat kwaad is in de ogen des HEEREN; want hij week niet af van de zonden van Jerobeam, den zoon van Nebat, die Israël had doen zondigen; hij wandelde daarin."
  },
  {
    "i": 9874,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 2,
    "t": "3 Daarom ontstak de toorn des HEEREN tegen Israël, en Hij gaf hen in de hand van Hazaël, den koning van Syrië, en in de hand van Benhadad, den zoon van Hazaël, al de dagen."
  },
  {
    "i": 9875,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 3,
    "t": "4 Toen bad Joahaz het aangezicht des HEEREN, en de HEERE verhoorde hem; want Hij zag de verdrukking Israëls, dat de koning van Syrië hen verdrukte."
  },
  {
    "i": 9876,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 4,
    "t": "5 En de HEERE gaf Israël een verlosser, en zij togen uit onder de hand der Syriërs; en de kinderen Israëls woonden in hun tenten, gelijk gisteren en eergisteren."
  },
  {
    "i": 9877,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 5,
    "t": "6 Evenwel weken zij niet af van de zonden van het huis van Jerobeam, die Israël had doen zondigen; maar zij wandelden daarin; en ook bleef het bosje staande te Samaria."
  },
  {
    "i": 9878,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 6,
    "t": "7 Want hij had aan Joahaz niet gelaten van het heir dan vijftig ruiters, en tien wagens, en tien duizend voetknechten; want de koning van Syrië had hen verdorven, en had hen gesteld gelijk stof ter dorsing."
  },
  {
    "i": 9879,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 7,
    "t": "8 Het overige nu der geschiedenissen van Joahaz, en al wat hij gedaan heeft, en zijn macht, is dat niet geschreven in het boek der kronieken der koningen van Israël?"
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 8,
    "t": "9 En Joahaz ontsliep met zijn vaderen en werd begraven te Samaria; en zijn zoon Joas regeerde in zijn plaats."
  },
  {
    "i": 9881,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 9,
    "t": "10 In het zeven en dertigste jaar van Joas, de koning van Juda, werd Joas, de zoon van Joahaz, koning over Israël te Samaria, en regeerde zestien jaar."
  },
  {
    "i": 9882,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 10,
    "t": "11 En hij deed dat kwaad is in de ogen des HEREN; hij week niet af van de zonden van Jerobeam, de zoon van Nebat, die Israël had doen zondigen; maar hij wandelde daarin."
  },
  {
    "i": 9883,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 11,
    "t": "12 Het overige nu der geschiedenis van Joas, en al wat hij gedaan heeft, en zijn macht, waarmee hij gestreden heeft tegen Amazia, de koning van Juda, is dat niet geschreven in het boek der kronieken der koningen van Israël?"
  },
  {
    "i": 9884,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 12,
    "t": "13 En Joas ontsliep met zijn vaderen, en Jerobeam zat op zijn troon; en Joas werd begraven te Samaria bij de koningen van Israël."
  },
  {
    "i": 9885,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 13,
    "t": "14 En toen Elisa krank was geworden door de ziekte, waarvan hij sterven zou, zo kwam Joas, de koning van Israël, tot hem af, en weende over zijn aangezicht, en zeide: Mijn vader, mijn vader, wagen van Israël en zijn ruiters!"
  },
  {
    "i": 9886,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 14,
    "t": "15 En Elisa zeide tot hem: Neem een boog en pijlen; en hij nam tot zich een boog en pijlen."
  },
  {
    "i": 9887,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 15,
    "t": "16 En hij zeide tot de koning van Israël: Zet uw hand aan de boog; en hij zette zijn hand eraan. En Elisa legde zijn hand op de handen des konings,"
  },
  {
    "i": 9888,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 16,
    "t": "17 En zeide: Doe het venster open naar het oosten; en hij deed het open. Toen zeide Elisa: Schiet! en hij schoot. En hij zeide: De pijl der verlossing des HEREN, en de pijl der verlossing tegen Syrië; want gij zult de Syriërs slaan in Afek, tot voleinding toe."
  },
  {
    "i": 9889,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 17,
    "t": "18 Voorts zeide hij: Neem de pijlen; en hij nam ze. Toen zeide hij tot de koning van Israël: Sla op de aarde; en hij sloeg driemaal, en stond stil."
  },
  {
    "i": 9890,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 18,
    "t": "19 Toen werd de man Gods op hem toornig, en zeide: Indien gij vijf- of zesmaal geslagen had, zo zoudt gij Syrië geslagen hebben tot voleinding toe; maar nu zult gij Syrië driemaal slaan."
  },
  {
    "i": 9891,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 19,
    "t": "20 En Elisa stierf, en zij begroeven hem; en de benden der Moabieten vielen in het land in het begin des jaars."
  },
  {
    "i": 9892,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 20,
    "t": "21 En het geschiedde, als zij een man begroeven, zo zagen zij een bende, en wierpen de man in het graf van Elisa; en als de man de beenderen van Elisa aanraakte, zo werd hij levend, en stond op zijn voeten."
  },
  {
    "i": 9893,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 21,
    "t": "22 Hazaël nu, de koning van Syrië, had Israël verdrukt al de dagen van Joahaz."
  },
  {
    "i": 9894,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 22,
    "t": "23 Doch de HEERE was hun genadig, en ontfermde Zich over hen, en Hij keerde Zich tot hen, om des verbonds wil met Abraham, Izak en Jakob; en Hij wilde hen niet verderven, noch hen tot nog toe van Zijn aangezicht werpen."
  },
  {
    "i": 9895,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 23,
    "t": "24 Hazaël, de koning van Syrië, stierf; en zijn zoon Benhadad regeerde in zijn plaats."
  },
  {
    "i": 9896,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 24,
    "t": "25 En Joas, de zoon van Joahaz, nam de steden weder uit de hand van Benhadad, de zoon van Hazaël, die hij in de krijg uit de hand van Joahaz, zijn vader, genomen had; Joas sloeg hem driemaal, en bracht de steden van Israël weder."
  },
  {
    "i": 9897,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 25,
    "t": "1 In het tweede jaar van Joas, de zoon van Joahaz, den koning van Israël, regeerde Amazia, de zoon van Joas, den koning van Juda."
  },
  {
    "i": 9898,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 1,
    "t": "2 Hij was vijf en twintig jaren oud, toen hij regeerde, en hij regeerde negen en twintig jaren te Jeruzalem; en de naam zijner moeder was Joaddan, van Jeruzalem."
  },
  {
    "i": 9899,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 2,
    "t": "3 En hij deed dat recht is in de ogen des HEREN; nochtans niet gelijk zijn vader David; hij deed gelijk als Joas, zijn vader, gedaan had."
  }
]
