[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Sesama manusia tidak berbelas kasihan, namun ia berdoa untuk dosa-dosanya sendiri!"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "Dia yang hanya daging memelihara dendam, siapakah yang akan mengampuni dosanya?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Ingatlah akhir hidupmu dan berhentilah membenci, ingatlah kebinasaan dan kematian, dan taatlah pada perintah-perintah Allah."
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Ingatlah perintah-perintah Allah dan janganlah menyimpan dendam terhadap sesamamu, ingatlah perjanjian dengan Yang Mahatinggi, dan maafkanlah pelanggaran."
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Jauhilah perselisihan, maka engkau akan menghindari dosa; orang yang pemarah memicu perselisihan;"
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "Orang berdosa menimbulkan kerusuhan di antara sahabat-sahabat, di antara orang-orang yang hidup dalam damai ia menabur perselisihan."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Api menyala sesuai bahan bakarnya, perselisihan meningkat seiring dengan kekerasan kepala; kemarahan seseorang bergantung pada kekuatannya, amarahnya meningkat sesuai dengan kekayaannya."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Pertengkaran tiba-tiba menyalakan api, perselisihan yang tidak dipikirkan menyebabkan pertumpahan darah."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Tiupkan api kecil, maka ia akan menyala, ludahi ia, maka ia akan padam: demikianlah kuasa mulutmu."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Celakalah orang yang banyak bicara dan curang: mereka telah kehilangan banyak orang yang hidup dalam damai."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "Lidah ketiga telah mengguncang banyak orang, telah menceraiberaikan mereka dari satu bangsa ke bangsa lain; ia telah menghancurkan kota-kota yang kuat dan meruntuhkan rumah-rumah orang besar."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "Lidah ketiga telah menyebabkan wanita-wanita sempurna diceraikan, merampas mereka dari buah hasil pekerjaan mereka."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Siapa yang mendengarkannya tidak lagi menemukan istirahat, tidak dapat lagi tinggal dalam damai."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Pukulan cambuk meninggalkan bekas, tetapi pukulan lidah menghancurkan tulang-tulang."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Banyak orang telah jatuh oleh pedang, tetapi jauh lebih banyak yang binasa oleh lidah."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Berbahagialah orang yang terlindung dari serangannya, yang tidak terpapar pada amarahnya, yang tidak memikul kuknya, yang tidak terikat oleh rantainya."
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Sebab kuknya adalah kuk besi dan rantainya adalah rantai perunggu."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Kematian yang mengerikan, kematian yang ditimbulkannya, dan alam maut lebih disukai daripada dia."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Ia tidak berkuasa atas orang-orang saleh, mereka tidak terbakar oleh apinya."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Mereka yang meninggalkan Tuhan adalah korbannya, di dalam mereka ia akan membakar tanpa padam, ia akan dilemparkan kepada mereka seperti singa, ia akan mencabik-cabik mereka seperti macan tutul."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Lihatlah, lingkari propertimu dengan duri, simpanlah uang dan emasmu."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "Dalam bahasamu gunakan timbangan dan ukuran, pada mulutmu pasanglah pintu dan kunci."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Jagalah dirimu agar tidak salah langkah olehnya, engkau akan jatuh ke tangan orang yang mengintaimu."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Meminjamkan kepada sesama adalah mempraktikkan belas kasihan, menolongnya adalah menaati perintah-perintah."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Ketahuilah bagaimana meminjamkan kepada sesamamu ketika ia membutuhkan; pada gilirannya, kembalikan pada waktu yang telah disepakati."
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Peganglah janjimu dan jujurlah dengan orang lain, dan dalam segala kebutuhanmu engkau akan menemukan apa yang engkau butuhkan."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Banyak orang memperlakukan pinjaman seperti rejeki nomplok dan membuat orang-orang yang telah membantu mereka berada dalam kesulitan."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Sebelum menerima, orang mencium tangan pemberi pinjaman, orang berbicara dengan rendah hati tentang kekayaannya. Pada hari jatuh tempo, orang mengulur-ulur waktu, sebagai ganti pengembalian, orang menjelaskan bahwa ia merasa tidak enak, orang menyalahkan keadaan."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Dapatkah orang membayar? Pemberi pinjaman hampir tidak akan menerima setengah dari uangnya dan ia dapat menganggap dirinya beruntung. Jika tidak, orang akan telah membuatnya frustrasi dengan uangnya dan ia akan memiliki, tanpa pantas mendapatkannya, musuh tambahan yang membayar dengan kutukan dan hinaan dan yang membalas penghormatan dengan penghinaan."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Banyak orang, tanpa niat jahat, menolak untuk meminjamkan, mereka tidak khawatir dirampok tanpa sepengetahuan mereka."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Namun, bersabarlah kepada orang-orang yang malang, jangan biarkan mereka menunggu sedekahmu."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Untuk menaati perintah, bantulah orang miskin; ia membutuhkan: jangan biarkan ia pergi dengan tangan kosong."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Korbankan uangmu untuk saudara dan teman, jangan biarkan ia berkarat dengan sia-sia, di bawah batu."
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Gunakan kekayaanmu sesuai dengan perintah-perintah Yang Mahatinggi, itu akan lebih berguna bagimu daripada emas."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Simpanlah sedekahmu di lumbungmu, itu akan membebaskanmu dari segala malapetaka."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Lebih baik daripada perisai yang kuat, lebih baik daripada tombak yang berat, di hadapan musuh, itu akan berperang untukmu."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "Orang baik menjadi penjamin bagi sesamanya; kehilangan semua rasa malu adalah meninggalkannya."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "Jangan lupakan jasa-jasa penjaminmu: ia telah memberikan nyawanya untukmu."
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "Orang berdosa tidak peduli dengan kebaikan-kebaikan penjaminnya,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "orang yang tidak berterima kasih melupakan orang yang telah menyelamatkannya."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Jaminan telah menghancurkan banyak orang benar dan telah mengombang-ambingkan mereka seperti gelombang laut. Itu telah mengasingkan orang-orang kuat yang telah mengembara di antara bangsa-bangsa asing."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "Orang jahat yang tergesa-gesa untuk menjamin dalam mencari keuntungan tergesa-gesa menuju hukuman."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Bantulah sesamamu sesuai dengan kekuatanmu dan berhati-hatilah agar tidak jatuh sendiri."
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "Hal pertama untuk hidup adalah air, roti, dan pakaian, dan rumah untuk berlindung."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Lebih baik hidup miskin di bawah naungan papan daripada hidangan mewah di rumah orang asing."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Apakah engkau memiliki sedikit atau banyak, tunjukkan dirimu puas, engkau tidak akan mendengar celaan dari orang-orang di sekitarmu."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Sungguh hidup yang menyedihkan untuk pergi dari rumah ke rumah, di mana engkau berhenti, engkau tidak berani membuka mulutmu;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "engkau adalah orang asing, engkau menyajikan minuman kepada orang yang tidak berterima kasih, dan terlebih lagi engkau mendengar hal-hal yang sulit: "
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Kemarilah, orang asing, siapkan meja, jika engkau memiliki sesuatu, berilah aku makan."
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Pergilah, orang asing, berikan kepada yang lebih layak, saudaraku datang menemuiku, aku membutuhkan rumah itu."
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Sulit bagi orang yang bijaksana untuk mendengar celaan atas keramahan, dan diperlakukan seperti debitur."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Siapa yang mencintai putranya memberikan cambuk kepadanya, kelak putra ini akan menjadi penghiburan baginya."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Siapa yang mendidik putranya dengan baik akan mendapatkan kepuasan darinya dan di antara kenalannya ia akan menunjukkan dirinya bangga."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Dia yang mengajar putranya membuat iri musuhnya dan menunjukkan dirinya gembira di hadapan teman-temannya."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Bahwa seorang ayah meninggal, seolah-olah ia belum mati, sebab ia meninggalkan setelahnya seorang putra yang menyerupainya."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Hidup, ia menemukan sukacita dalam kehadirannya, di hadapan kematian ia tidak mengalami kesedihan."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Terhadap musuh-musuhnya ia meninggalkan seorang pembalas dan untuk teman-temannya seseorang yang membalas kebaikan mereka."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Dia yang memanjakan putranya akan membalut lukanya, pada setiap tangisannya hatinya akan bergetar."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Seekor kuda yang tidak terlatih dengan baik menjadi tidak patuh, seorang anak yang dibiarkan sendiri menjadi tidak sopan."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Manjakan anakmu, engkau akan tercengang, bermainlah dengannya, ia akan membuatmu menangis."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Jangan tertawa bersamanya, jika engkau tidak ingin menangis bersamanya, engkau akhirnya akan menggertakkan gigi."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Jangan berikan kebebasan kepadanya selama masa mudanya dan jangan menutup mata terhadap kebodohannya."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Buatlah ia membungkuk selama masa mudanya, lukai tulang rusuknya selagi ia anak-anak, agar, dalam kekeras kepalaannya, ia tidak melanggar perintahmu dan engkau mengalami kesedihan karenanya."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Didiklah putramu dan bentuklah ia dengan baik, agar engkau tidak perlu menanggung kesombongannya."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Lebih baik orang miskin yang sehat dan kuat daripada orang kaya yang menderita di tubuhnya."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Kesehatan dan kekuatan lebih berharga daripada semua emas di dunia, tubuh yang kuat lebih baik daripada kekayaan yang besar."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Tidak ada kekayaan yang lebih baik daripada kesehatan atau kesejahteraan yang lebih tinggi daripada sukacita hati."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Lebih baik mati daripada hidup sedih, istirahat abadi daripada penyakit yang terus-menerus."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Hidangan berlimpah di depan mulut yang tertutup, demikianlah persembahan yang diletakkan di atas kuburan."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "Apa gunanya persembahan kepada berhala yang tidak makan atau mencium! Demikianlah orang yang dianiaya Tuhan: "
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "ia melihat dan menghela napas, ia seperti sida-sida yang memeluk seorang perawan dan menghela napas."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Jangan biarkan dirimu larut dalam kesedihan dan jangan menyerah pada gagasan-gagasan gelap."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "Sukacita hati, itulah kehidupan manusia, kegembiraan, itulah yang memperpanjang umurnya."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Tipulah kekhawatiranmu, hiburlah hatimu, usirlah kesedihan: sebab kesedihan telah kehilangan banyak orang, ia tidak dapat membawa keuntungan."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Nafsu dan amarah memperpendek umur, kekhawatiran membuat tua sebelum waktunya."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "Hati yang murah hati, nafsu makan yang baik: ia peduli dengan apa yang ia makan."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Insomnia yang disebabkan oleh kekayaan melelahkan, kekhawatiran yang dibawanya menghilangkan tidur."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Kekhawatiran malam menghalangi tidur, penyakit serius menjauhkan tidur."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "Orang kaya bekerja untuk mengumpulkan harta dan ketika ia berhenti, itu adalah untuk memuaskan diri dengan kesenangan;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "orang miskin bekerja karena tidak memiliki apa pun untuk hidup dan segera setelah ia berhenti ia jatuh ke dalam kemiskinan."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Barangsiapa mencintai emas, niscaya tak luput dari dosa, dan barangsiapa mengejar keuntungan, ia akan terperdaya olehnya."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Banyak orang telah menjadi korban emas, dan kehancuran mereka tak terelakkan."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Sebab ia adalah jerat bagi mereka yang mengorbankan diri kepadanya, dan semua orang bodoh terperangkap di dalamnya."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Berbahagialah orang kaya yang menjaga dirinya tanpa noda dan tidak mengejar emas."
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Siapakah dia, sehingga kami memujinya? Sebab ia melakukan mukjizat di antara bangsanya."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Siapakah yang telah mengalami ujian ini dan terbukti sempurna? Baginya akan ada kemuliaan. Siapakah yang mampu berbuat dosa namun tidak berdosa, melakukan kejahatan namun tidak melakukannya?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Harta bendanya akan dikokohkan dan jemaat akan memaklumkan kebajikannya."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "Jika engkau duduk di meja yang mewah, dengan mulut ternganga di hadapannya, janganlah berkata: \"Sungguh berlimpah!"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Ingatlah bahwa memiliki mata yang tamak itu jahat: adakah makhluk yang lebih buruk daripada mata? Oleh karena itu, ia menangis setiap saat."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Di mana tuan rumahmu melihat, janganlah mengulurkan tanganmu, janganlah merebut hidangan itu bersamaan dengannya."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Pertimbangkanlah apa yang dirasakan sesamamu seperti dirimu sendiri, dan dalam segala hal hendaklah engkau bijaksana."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Makanlah dengan sopan santun apa yang disajikan kepadamu, janganlah bermain dengan rahangmu, janganlah membuat dirimu dibenci."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Berhentilah pertama kali karena pendidikan yang baik, janganlah menjadi pelahap, karena takut akan penghinaan."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Jika engkau berada di meja makan dalam perkumpulan yang besar, janganlah melayani dirimu sendiri sebelum yang lain."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Cukuplah sedikit bagi orang yang berpendidikan baik! Oleh karena itu, setelah berbaring, ia bernapas dengan bebas."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "Dengan diet sederhana, tidur nyenyak, bangun pagi, pikiran jernih. Insomnia, muntah, kolik, itulah bagi orang yang tidak dapat mengendalikan diri."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Jika engkau terpaksa makan terlalu banyak, bangunlah, pergi muntah, dan engkau akan lega."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Dengarkanlah aku, anakku, tanpa menghina aku: kelak engkau akan memahami perkataanku. Dalam segala yang engkau lakukan, bersikaplah sederhana dan penyakit tidak akan menimpamu."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Seorang tuan rumah yang mewah sangat dipuji, dan pujian atas kemurahan hatinya abadi."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Tetapi seorang tuan rumah yang kikir dicela di kota, dan orang-orang menyebutkan ciri-ciri ketamakannya."
  }
]
