[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Vtedy Manoach riekol anjelovi Hospodinovmu: \"Aké je tvoje meno, aby sme ťa, keď sa tvoje slová naplnia, mohli poctiť?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Anjel Hospodinov mu odpovedal: \"Prečo sa pýtaš na moje meno? Ono je zázračné."
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "I vzal Manoach kozľa, ako aj obetný dar, a obetoval ho Hospodinovi na skale ako zápalnú obeť, ktorý koná veci zázračné. Manoach a jeho žena hľadeli na to."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Keď plameň vystupoval z oltára k nebesiam, anjel Hospodinov vystúpil v plameni pred očami Manoacha a jeho ženy, a oni padli tvárou na zem."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Anjel Hospodinov sa už viacej neukázal Manoachovi ani jeho žene, a Manoach spoznal, že to bol anjel Hospodinov."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Určite zomrieme,\" riekol Manoach svojej žene, \"pretože sme videli Boha\" —"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "\"Keby Hospodin mal v úmysle nás usmrtiť,\" odpovedala mu jeho žena, \"neprijal by z našej ruky ani zápalnú obeť, ani obetný dar, neukázal by nám to všetko a nedal by nám počuť takúto vec."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Žena porodila syna a nazvala ho Samson. Dieťa rástlo a Hospodin ho požehnával,"
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "a Duch Hospodinov ho začal pobádať v tábore Dán, medzi Coreou a Eštaolom."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Samson zostúpil do Timny a v Timne si všimol ženu spomedzi dcér Filištíncov."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "Vyšiel hore a oznámil to svojmu otcovi i svojej matke: \"V Timne som si všimol,\" riekol, \"spomedzi dcér Filištíncov ženu. Vezmi mi ju za manželku."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Jeho otec mu riekol, ako aj jeho matka: \"Či niet ženy spomedzi dcér tvojich bratov a v celom mojom ľude, že ideš brať ženu spomedzi tých neobrezaných Filištíncov?\" Ale Samson odpovedal svojmu otcovi: \"Vezmi mi ju, túto, lebo táto sa mi páči."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Jeho otec a jeho matka nevedeli, že to bolo od Hospodina, ktorý hľadal príčinu sporu s Filištíncami, lebo v tom čase Filištínci panovali nad Izraelom."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Samson zostúpil do Timny a, keď prišiel k viniciam Timny, hľa, mladý lev prichádzal oproti nemu revejúc."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Duch Hospodinov ho mocne ovládol a, hoci nemal nič v ruke, Samson roztrhal leva ako kozľa; ale nepovedal svojmu otcovi ani svojej matke, čo urobil."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Zostúpil, rozprával sa so ženou a ona sa mu páčila."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "Po nejakom čase sa Samson vrátil, aby si ju vzal za manželku. Odbočil, aby videl mŕtvolu leva, a hľa, v kostre leva bol roj včiel a med."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Nabral si ho do ruky a, cestou idúc, ho jedol. Keď sa vrátil k svojmu otcovi a k svojej matke, dal im z neho, aj oni jedli, ale nepovedal im, že ho nabral v kostre leva."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Potom zostúpil jeho otec k žene a Samson tam urobil hostinu, lebo tak robia mladíci."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Keď ho uvideli, vybrali tridsať spoločníkov, aby zostali pri ňom."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Vtedy im Samson riekol: \"Dajte mi predložiť hádanku. Ak mi ju rozlúštite počas siedmich dní hostiny, dám vám tridsať kusov jemného plátna a tridsať slávnostných odevov."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Ale ak mi ju nebudete môcť rozlúštiť, vy mi dáte tridsať kusov jemného plátna a tridsať slávnostných odevov\" — \"Predlož svoju hádanku,\" odpovedali mu, \"počúvame."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Riekol im teda: \"Z jediaceho vyšlo to, čo sa je, a zo silného vyšlo sladké.\" Ale tri dni nemohli rozlúštiť hádanku."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Na štvrtý deň riekli Samsonovej žene: \"Nalákaj svojho muža, aby nám vysvetlil hádanku, ináč spálime teba i dom tvojho otca. Či ste nás pozvali sem, aby ste nás olúpili?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Vtedy Samsonova žena plakala na jeho šiji: \"Nemáš ma rád,\" vravela, \"nemiluješ ma. Predložil si hádanku synom môjho ľudu, a mne si ju nevysvetlil.\" Odpovedal jej: \"Ani svojmu otcovi a svojej matke som ju nevysvetlil, a tebe by som ju mal vysvetliť?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Plakala na jeho šiji počas siedmich dní, čo trvala ich hostina. Siedmy deň jej dal riešenie, lebo ho sužovala, a ona oznámila slovo hádanky synom svojho ľudu."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Siedmy deň, prv než vošiel do spálne, ľudia mesta riekli Samsonovi: \"Čo je sladšie ako med a čo je silnejšie ako lev?\" Odpovedal im: \"Keby ste neorali s mojou jalovicou, nerozlúštili by ste moju hádanku."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Vtedy ho mocne ovládol Duch Hospodinov, zostúpil do Aškelónu, zabil tam tridsať mužov, vzal ich odevy a dal slávnostné odevy tým, ktorí rozlúštili hádanku, a potom, rozpálený hnevom, vyšiel do domu svojho otca."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Samsonova žena bola vtedy daná spoločníkovi, ktorý mu slúžil ako družba."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Po nejakom čase, v čase žatvy pšenice, Samson prišiel navštíviť svoju ženu s kozľaťom a vyhlásil: \"Chcem vojsť k svojej žene do jej izby.\" Ale svokor mu to nedovolil."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "\"Povedal som si,\" namietol mu, \"že si ju zanevrel, a dal som ju tvojmu spoločníkovi. Ale či jej mladšia sestra nie je lepšia ako ona? Nech je tvoja namiesto tej druhej!"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Samson im odpovedal: \"Tentoraz nebudem viniť Filištíncov, ak im urobím zle."
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Samson odišiel, pochytal tristo líšok, vzal fakle a, otáčajúc zvieratá chvostom k chvostu, položil fakľu medzi dva chvosty, do stredu."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Zapálil fakle a potom pustil líšky do obilia Filištíncov, vypálil snopy, aj pšenicu na poli, ba i vinice a olivovníky."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Filištínci sa spýtali: \"Kto to urobil?\" A odpovedali: \"Samson, ženích Timnianskeho, lebo ten mu vzal jeho ženu a dal ju jeho spoločníkovi.\" Vtedy Filištínci vytiahli hore a zahubili v plameňoch túto ženu i dom jej otca."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "\"Keď takto konáte,\" riekol im Samson, \"nuž, neprestanem, kým sa vám nepomstím."
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "Rozdrvil ich do tla a bola to značná porážka. Potom zostúpil do jaskyne na skale Etam a tam zostal."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Filištínci vytiahli hore a utáborili sa v Judei a vpadli do Lechi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "\"Prečo ste vytiahli proti nám?\" Riekli im vtedy ľudia z Judey. \"Aby sme spútali Samsona, vytiahli sme hore,\" odpovedali, \"aby sme s ním naložili, ako on naložil s nami."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Tristo mužov z Judey zostúpilo do jaskyne na skale Etam a riekli Samsonovi: \"Či nevieš, že Filištínci sú naši páni? Čo si nám to urobil?\" Odpovedal im: \"Ako oni naložili so mnou, tak som ja naložil s nimi."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Vtedy mu riekli: \"Zostúpili sme, aby sme ťa spútali, aby sme ťa vydali do rúk Filištíncov\" — \"Prisahajte mi,\" riekol im, \"že ma sami nezabijete\" —"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "\"Nie!\" Odpovedali mu, \"chceme ťa iba spútať a vydať do ich rúk, ale určite ťa nechceme usmrtiť.\" Vtedy ho spútali dvoma novými povrazmi a vytiahli ho zo skaly."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Keď prišiel do Lechi a Filištínci bežali oproti nemu s víťaznými výkrikmi, Duch Hospodinov ho mocne ovládol, povrazy, ktoré mal na rukách, boli ako ľanové nite spálené ohňom a putá sa mu uvoľnili z rúk."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Našiel čeľusť osla, ešte čerstvú, vystrel ruku, zdvihol ju a ňou zabil tisíc mužov."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Vtedy riekol Samson: \"Čeľusťou osla som ich nahromadil. Čeľusťou osla som porazil tisíc mužov."
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Keď dorekol, odhodil čeľusť od seba: preto sa nazýva to miesto Ramat-Lechi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Keďže trpel silným smädom, vzýval Hospodina hovoriac: \"Ty si vykonal toto veľké víťazstvo rukou svojho služobníka, a teraz mám zomrieť smädom a padnúť do rúk neobrezaných?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Vtedy Boh rozštiepil jamu, ktorá je v Lechi, a vytryskla z nej voda. Samson sa napil, vrátil sa mu duch a ožil. Preto sa nazýva ten prameň En-ha-Koré až dodnes v Lechi."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Samson bol sudcom v Izraeli v časoch Filištíncov dvadsať rokov."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Potom sa Samson odobral do Gazy; tam videl prostitútku a vošiel k nej."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Oznámili to obyvateľom Gazy: \"Samson sem prišiel.\" Urobili hliadky a striehli na neho celú noc pri bráne mesta. Celú noc boli ticho. \"Počkajme,\" vraveli, \"kým sa nerozvidní, a potom ho zabijeme."
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Ale Samson ležal až do polovice noci, a v polovici noci vstal, chytil krídla brány mesta, ako aj oba stĺpy, vytrhol ich i so závorou a, položil si ich na plecia, odniesol ich až na vrch hory, ktorá je oproti Hebrónu."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Potom sa zaľúbil do ženy z údolia Sorek, ktorá sa volala Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "Kniežatá Filištíncov išli k nej a riekli jej: \"Zlákaj ho a zisti, odkiaľ pochádza jeho veľká sila, akým spôsobom by sme sa ho mohli zmocniť a spútať, aby sme ho premohli. My ti dáme každý 1.100 šekelov striebra."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Dalila riekla Samsonovi: \"Povedz mi, prosím, odkiaľ pochádza tvoja veľká sila a čím by ťa bolo treba spútať, aby ťa premohli."
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Samson jej odpovedal: \"Ak by ma spútali siedmimi surovými lúčiskami, ktoré ešte neuschli, stratil by som silu a stal by som sa ako obyčajný človek."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Kniežatá Filištíncov doniesli Dalile sedem surových lúčisk, ktoré ešte neuschli, a ona ich použila, aby ho spútala."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Mala ľudí nastražených vo svojej izbe a vykríkla na neho: \"Filištínci na teba, Samson!\" Potrhal lúčiská ako sa trhá povraz z ľanovej pakuľy, keď ucíti oheň. Tak zostalo tajomstvo jeho sily neznáme."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Vtedy riekla Dalila Samsonovi: \"Zahral si sa so mnou a hovoril si mi klamstvá. Ale teraz mi povedz, prosím, čím by ťa bolo treba spútať."
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "Odpovedal jej: \"Ak by ma silno spútali novými povrazmi, ktoré nikdy neboli použité, stratil by som silu a stal by som sa ako obyčajný človek."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Vtedy Dalila vzala nové povrazy, použila ich, aby ho spútala, a potom vykríkla na neho: \"Filištínci na teba, Samson!\" A mala ľudí nastražených vo svojej izbe. Ale on potrhal povrazy, ktoré mal na rukách, ako niť."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Vtedy riekla Dalila Samsonovi: \"Doteraz si sa so mnou zahrával a hovoril si mi klamstvá. Povedz mi, čím by ťa bolo treba spútať.\" Odpovedal jej: \"Ak by si sedem prameňov mojej hlavy votkala do osnovy tkaniny a ak by si ich upevnila úderom tkáčskeho brda, stratil by som silu a stal by som sa ako obyčajný človek."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Uspala ho, potom votkala sedem prameňov jeho vlasov do osnovy, upevnila ich úderom tkáčskeho brda a vykríkla na neho: \"Filištínci na teba, Samson!\" Zobudil sa zo spánku a vytrhol tkáčske brdo i s osnovou."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Dalila mu riekla: \"Ako môžeš povedať, že ma miluješ, keď tvoje srdce nie je so mnou? Už tri razy si sa so mnou zahral a neoznámil si mi, odkiaľ pochádza tvoja veľká sila."
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "Keďže ho každý deň trápila svojimi slovami a sužovala ho, bol tým sužovaný až na smrť."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Odkryl jej celé svoje srdce: \"Žiletka nikdy neprešla po mojej hlave,\" riekol jej, \"lebo som nazirejom Božím od lona svojej matky. Ak by ma oholili, vtedy by sa odo mňa vzdialila moja sila, stratil by som svoju silu a stal by som sa ako všetci ľudia."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Vtedy Dalila pochopila, že jej odkryl celé svoje srdce, dala zavolať kniežatá Filištíncov a riekla im: \"Príďte tentoraz, lebo mi odkryl celé svoje srdce.\" I prišli k nej kniežatá Filištíncov s peniazmi v ruke."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Dalila uspala Samsona na svojich kolenách, zavolala muža a dala mu oholiť sedem prameňov vlasov jeho hlavy. Tak ho začala premáhať a jeho sila sa od neho vzdialila."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Vykríkla: \"Filištínci na teba, Samson!\" Prebudil sa zo spánku a povedal si: \"Vyjdem z toho ako predtým a oslobodím sa.\" Ale nevedel, že Hospodin sa od neho vzdialil."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Filištínci sa ho zmocnili, vypichli mu oči a odviedli ho do Gazy. Spútali ho dvojitou bronzovou reťazou a mlel obilie v žalári."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Medzitým, po oholení, začali mu znova rásť vlasy."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Kniežatá Filištíncov sa zišli, aby obetovali veľkú obetu Dagónovi, ich bohu, a oddávali sa radosti. Vraveli: \"Náš boh vydal do našich rúk Samsona, nášho nepriateľa."
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Keď ľud zbadal svojho boha, spieval na jeho počesť a vravel: \"Náš boh vydal do našich rúk Samsona, nášho nepriateľa, ktorý pustošil našu krajinu a množil našich mŕtvych."
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "A keď sa im rozveselilo srdce, zvolali: \"Priveste Samsona, nech nás zabáva!\" Priviedli teda Samsona zo žalára a robil pred nimi hry, potom ho postavili medzi stĺpy."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Samson riekol chlapcovi, ktorý ho viedol za ruku: \"Veď ma a daj mi dotknúť sa stĺpov, na ktorých spočíva budova, aby som sa o ne oprel."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Budova bola plná mužov a žien. Boli tam všetky kniežatá Filištíncov a na terase bolo okolo tristo mužov a žien, ktorí sa pozerali na Samsonove hry."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Samson vzýval Hospodina a zvolal: \"Pane Hospodine, prosím ťa, spomeň si na mňa, daj mi sily ešte raz, ó Bože, a nech sa pomstím na Filištíncoch za svoje dve oči jedným rázom."
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "Samson chytil dva prostredné stĺpy, na ktorých spočívala budova, oprel sa o ne, o jeden svojou pravicou, o druhý svojou ľavicou,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "a zvolal: \"Nech zomriem s Filištíncami!\" Napol všetky sily a budova sa zrútila na kniežatá a na všetok ľud, ktorý sa tam nachádzal. Tých, ktorých usmrtil umierajúc, bolo viacej ako tých, ktorých usmrtil za svojho života."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Jeho bratia a celý dom jeho otca zostúpili a odniesli ho. Vyviezli ho hore a pochovali ho medzi Coreou a Eštaolom v hrobe Manoacha, jeho otca. Súdil Izrael dvadsať rokov."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "A stal sa muž z vrchu Efraimovho, ktorého meno bolo Micháješ."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "A riekol svojej matke: \"Jedenásťsto šekelov striebra, pre ktoré si bola prekľala, a hovorila si i predo mnou, hľa, to striebro je u mňa, ja som ho vzal.\" Na to riekla jeho matka: \"Požehnaný nech si ty, syn môj, od Hospodina!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "A navrátil jedenásťsto šekelov striebra svojej matke, a jeho matka riekla: \"Posvätila som to striebro Hospodinovi z mojej ruky pre svojho syna, aby spravil rytú sochu a liatu modlu; a teraz ti ho zase navrátim."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Ale on navrátil striebro svojej matke. A jeho matka vzala dvesto šekelov striebra a dala ich zlatotepecovi, ktorý z nich spravil rytú sochu a liatu modlu, a boli v dome Micháješovom."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Ten muž, Micháš, mal dom bohov, a spravil efod a terafim, a ustanovil jedného zo svojich synov, ktorý mu bol kňazom."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "V tých dňoch nebolo kráľa v Izraelovi; každý robil to, čo sa mu zdalo správne v jeho očiach."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "A bol mládenec z Betlehema Júdovho, z čeľade Júdovej, ktorý bol levíta, a býval tam ako pohostín."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Ten muž odišiel z mesta Betlehema Júdovho, aby si pohľadal miesto, kde by býval. A išiel svojou cestou a prišiel na vrch Efraimov až do domu Micháješovho."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "A Micháš mu riekol: \"Odkiaľ ideš?\" A on mu odpovedal: \"Levíta som z Betlehema Júdovho, a idem si pohľadať miesto, kde by som býval."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Na to mu riekol Micháš: \"Zostaň u mňa, a buď mi otcom a kňazom, a dám ti desať šekelov striebra na rok, šaty a živobytie."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "A levíta svolil, aby zostal u toho muža; a ten mládenec bol u neho ako jeden z jeho synov."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "A Micháš ustanovil toho levítu, a ten mládenec mu bol kňazom, a býval v dome Micháješovom."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "A Micháš riekol: \"Teraz viem, že mi Hospodin bude robiť dobre, lebo mám levítu za kňaza."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "V tých dňoch nebolo kráľa v Izraelovi. A v tých dňoch hľadal kmeň Dánsky dedičstvo, aby tam bývali, lebo až do toho dňa mu nebolo pridelené dedičstvo medzi izraelskými kmeňmi."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "A poslali synovia Dánovi zo svojej čeľade päť mužov, mužov chrabrých, z Corei a z Eštaola, aby obhliadli zem a preskúmali ju. A riekli im: \"Iďte, preskúmajte zem.\" A prišli na vrch Efraimov až do domu Micháješovho a prenocovali tam."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Keď boli pri dome Micháješovom, poznali hlas toho mladého levítu, a keď tam prišli, riekli mu: \"Kto ťa sem priviedol? Čo tu robíš? A čo tu máš?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "A on im odpovedal: \"Tak a tak učinil pre mňa Micháš, a najal si ma, aby som mu bol kňazom."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Na to mu riekli: \"Dopytuj sa Boha, nech vieme, či sa nám šťastlivo podarí cesta, ktorou ideme."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "A kňaz im odpovedal: \"Iďte v pokoji; vaša cesta je pred Hospodinom."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Išli tedy tí piati muži a prišli do Lajiša a videli ľud, ktorý bol v ňom, ako býva bezpečne, podľa spôsobu Sidončanov, tichý a bez starostí, a že nieto, kto by ich zahanbil v zemi, vládnúci nad niečím, a že sú ďaleko od Sidončanov, a nemajú s nikým obchod."
  }
]
