[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "Upang walang laman na magmapuri sa harapan ng Dios."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Datapuwa't sa kaniya kayo'y nangasa kay Cristo Jesus, na sa atin ay ginawang karunungang mula sa Dios, at katuwiran at kabanalan, at katubusan:"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "Na, ayon sa nasusulat, Ang nagmamapuri, ay magmapuri sa Panginoon."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "At ako, mga kapatid, nang pumariyan sa inyo, ay hindi ako napariyan na may kagalingan sa pananalita o sa karunungan, na nagbabalita sa inyo ng patotoo ng Dios."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Sapagka't aking pinasiyahang walang maalaman anoman sa gitna ninyo, maliban na si Jesucristo, at siya na napako sa krus."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "At ako'y nakisama sa inyo na may kahinaan, at may katakutan, at may lubhang panginginig."
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "At ang aking pananalita at ang aking pangangaral ay hindi sa mga salitang panghikayat ng karunungan, kundi sa patotoo ng Espiritu at ng kapangyarihan:"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "Upang ang inyong pananampalataya ay huwag masalig sa karunungan ng mga tao, kundi sa kapangyarihan ng Dios."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Gayon man, ay nangagsasalita kami ng karunungan sa mga may gulang: bagaman hindi ng karunungan ng sanglibutang ito, o ng mga may kapangyarihan sa sanglibutang ito, na ang mga ito'y nangauuwi sa wala:"
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Kundi sinasalita namin ang karunungan ng Dios sa hiwaga, yaong karunungan na itinalaga ng Dios, bago nilalang ang mga sanglibutan sa ikaluluwalhati natin:"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "Na hindi napagkilala ng sinomang pinuno sa sanglibutang ito: sapagka't kung nakilala sana nila, ay dising di ipinako sa krus ang Panginoon ng kaluwalhatian:"
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Datapuwa't gaya ng nasusulat, Ang mga bagay na hindi nakita ng mata, at ni narinig ng tainga, Ni hindi pumasok sa puso ng tao, Anomang mga bagay na inihanda ng Dios sa kanila na nangagsisiibig sa kaniya."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Nguni't ang mga ito ay ipinahayag sa atin ng Dios sa pamamagitan ng Espiritu; sapagka't nasisiyasat ng Espiritu ang lahat ng mga bagay, oo, ang malalalim na mga bagay ng Dios."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Sapagka't sino sa mga tao ang nakakakilala ng mga bagay ng tao, kundi ang espiritu ng tao, na nasa kaniya? gayon din naman ang mga bagay ng Dios ay hindi nakikilala ng sinoman, maliban na ng Espiritu ng Dios."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Nguni't ating tinanggap, hindi ang espiritu ng sanglibutan, kundi ang espiritung mula sa Dios; upang ating mapagkilala ang mga bagay na sa atin ay ibinigay na walang bayad ng Dios."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Na ang mga bagay na ito ay atin namang sinasalita, hindi sa mga salitang itinuturo ng karunungan ng tao, kundi sa itinuturo ng Espiritu; na iniwawangis natin ang mga bagay na ayon sa espiritu sa mga pananalitang ayon sa espiritu."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Nguni't ang taong ayon sa laman ay hindi tumatanggap ng mga bagay ng Espiritu ng Dios: sapagka't ang mga ito ay kamangmangan sa kaniya; at hindi niya nauunawa, sapagka't ang mga yaon ay sinisiyasat ayon sa espiritu."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Nguni't ang sa espiritu ay nagsisiyasat sa lahat ng mga bagay, at siya'y hindi sinisiyasat ng sinoman."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Sapagka't sino ang nakakilala ng pagiisip ng Panginoon, upang siya'y turuan niya? Datapuwa't nasa atin ang pagiisip ni Cristo."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "At ako, mga kapatid, ay hindi nakapagsalita sa inyo na tulad sa mga nasa espiritu, kundi tulad sa mga nasa laman, tulad sa mga sanggol kay Cristo."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Kinandili ko kayo ng gatas, at hindi ng lamang-kati; sapagka't kayo'y wala pang kaya noon: wala, na ngayon pa man ay wala kayong kaya;"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "Sapagka't kayo'y mga sa laman pa: sapagka't samantalang sa inyo'y may mga paninibugho at mga pagtatalo, hindi baga kayo'y mga sa laman, at kayo'y nagsisilakad ayon sa kaugalian ng mga tao?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Sapagka't kung sinasabi ng isa, Ako'y kay Pablo; at ng iba, Ako'y kay Apolos; hindi baga kayo'y mga tao?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Ano nga si Apolos? at Ano si Pablo? Mga ministro na sa pamamagitan nila ay nagsisampalataya kayo; at sa bawa't isa ayon sa ipinagkaloob ng Panginoon sa kaniya."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Ako ang nagtanim, si Apolos ang nagdilig; nguni't ang Dios ang siyang nagpalago."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "Ano pa't walang anoman ang nagtatanim, ni ang nagdidilig; kundi ang Dios na nagpapalago."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Ngayon ang nagtatanim at ang nagdidilig ay iisa: nguni't ang bawa't isa ay tatanggap ng kaniyang sariling kagantihan ayon sa kaniyang sariling pagpapagal."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Sapagka't tayo ay mga kamanggagawa ng Dios: kayo ang bukid ng Dios, ang gusali ng Dios."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Ayon sa biyaya ng Dios na ibinigay sa akin, na tulad sa matalinong tagapagtayo ay inilagay ko ang pinagsasaligan; at iba ang nagtatayo sa ibabaw nito. Nguni't ingatan ng bawa't tao kung paano ang pagtatayo niya sa ibabaw nito."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Sapagka't sinoman ay hindi makapaglalagay ng ibang pinagsasaligan, kundi ang nalalagay na, na ito'y si Cristo Jesus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Datapuwa't kung ang sinoma'y magtatayo sa ibabaw ng pinagsasaligang ito ng ginto, pilak, mga mahahalagang bato, kahoy, tuyong dayami;"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "Ang gawa ng bawa't isa ay mahahayag: sapagka't ang araw ang magsasaysay, sapagka't sa pamamagitan ng apoy inihahayag; at ang apoy rin ang susubok sa gawa ng bawa't isa kung ano yaon."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Kung ang gawa ng sinoman ay manatili, na kaniyang itinayo sa ibabaw niyaon, siya'y tatanggap ng kagantihan."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Kung ang gawa ng sinoman ay masunog, ay malulugi siya: nguni't siya sa kaniyang sarili ay maliligtas; gayon ma'y tulad sa pamamagitan ng apoy."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Hindi baga ninyo nalalaman na kayo'y templo ng Dios, at ang Espiritu ng Dios ay nananahan sa inyo?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Kung gibain ng sinoman ang templo ng Dios, siya'y igigiba ng Dios; sapagka't ang templo ng Dios ay banal, na ang templong ito ay kayo."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Sinoma'y huwag magdaya sa kaniyang sarili. Kung ang sinoman sa inyo ay nagiisip na siya'y marunong sa kapanahunang ito, ay magpakamangmang siya, upang siya ang maging marunong."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Sapagka't ang karunungan ng sanglibutang ito ay kamangmangan sa Dios. Sapagka't nasusulat, Hinuhuli niya ang marurunong sa kanilang katusuhan:"
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "At muli, Nalalaman ng Panginoon ang pangangatuwiran ng marurunong, na pawang walang kabuluhan."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Kaya't huwag ipagmamapuri ninoman sa mga tao, Sapagka't ang lahat ng mga bagay ay sa inyo."
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Kahit si Pablo, kahit si Apolos, kahit si Cefas, kahit ang sanglibutan, kahit ang buhay, kahit ang kamatayan, kahit ang mga bagay na kasalukuyan, kahit ang mga bagay na darating; lahat ay sa inyo:"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "At kayo'y kay Cristo; at si Cristo ay sa Dios."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Ipalagay nga kami ng sinoman na mga ministro ni Cristo, at mga katiwala ng mga hiwaga ng Dios."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Bukod dito'y kinakailangan sa mga katiwala, na ang bawa't isa ay maging tapat."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Datapuwa't sa ganang akin ay isang bagay na totoong maliit ang ako'y siyasatin ninyo, o ng pagsisiyasat ng tao: oo, ako'y hindi nagsisiyasat sa aking sarili."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Sapagka't wala akong nalalamang anomang laban sa aking sarili; bagaman hindi dahil dito'y inaaring-ganap ako: sapagka't ang nagsisiyasat sa akin ay ang Panginoon."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Kaya nga huwag muna kayong magsihatol ng anoman, hanggang sa dumating ang Panginoon, na siya ang maghahayag ng mga bagay na nalilihim sa kadiliman, at ipahahayag naman ang mga haka ng mga puso; at kung magkagayon ang bawa't isa ay magkakaroon ng kapurihan sa Dios."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Ang mga bagay ngang ito, mga kapatid, ay inianyo ko sa halimbawa sa aking sarili at kay Apolos dahil sa inyo; upang sa amin ay mangatuto kayo na huwag magsihigit sa mga bagay na nangasusulat; upang ang sinoman sa inyo ay huwag magpalalo ang isa laban sa iba."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Sapagka't sino ang gumawa na ikaw ay matangi? at anong nasa iyo na hindi mo tinanggap? nguni't kung tinanggap mo, ay bakit mo ipinagmamapuri na tulad sa hindi mo tinanggap?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Kayo'y mga busog na, kayo'y mayayaman na, kayo'y nangaghari nang wala kami: at ibig ko sanang mangaghari kayo, upang kami nama'y mangagharing kasama ninyo."
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Sapagka't iniisip ko, na pinalitaw ng Dios kaming mga apostol na mga kahulihulihan sa lahat, na tulad sa mga itinalaga sa kamatayan: sapagka't kami'y ginawang panoorin ng sanglibutan, at ng mga anghel, at ng mga tao."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Kami'y mga mangmang dahil kay Cristo, nguni't kayo'y marurunong kay Cristo; kami'y mahihina, nguni't kayo'y malalakas; kayo'y may karangalan, datapuwa't kami ay walang kapurihan."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Hanggang sa oras na ito'y nangagugutom kami, at nangauuhaw, at mga hubad, at mga tinampal, at wala kaming tiyak na tahanan;"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "At kami'y nangagpapagal, na nangagsisigawa ng aming sariling mga kamay: bagama't inuupasala, ay kami'y nangagpapala; bagama't mga pinaguusig, ay nangagtitiis kami;"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Bagama't mga sinisiraangpuri, ay aming pinamamanhikan: kami'y naging tulad ng yagit sa sanglibutan, sukal ng lahat ng mga bagay hanggang ngayon."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Hindi ko isinusulat ang mga bagay na ito upang kayo'y hiyain, kundi upang paalalahanan kayong tulad sa aking mga minamahal na anak."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Sapagka't bagaman mangagkaroon kayo ng sampung libong mga guro kay Cristo, ay wala nga kayong maraming mga ama; sapagka't kay Cristo Jesus ipinanganak ko kayo sa pamamagitan ng evangelio."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Ipinamamanhik ko nga sa inyo, na kayo'y maging mga tagatulad sa akin."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Dahil dito'y aking sinugo sa inyo si Timoteo, na aking minamahal at tapat na anak sa Panginoon, na siya ang sa inyo'y magpapaalaala ng aking mga daang nanga kay Cristo, gaya ng itinuturo ko saan mang dako sa bawa't iglesia."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Ang mga iba nga'y nangagpapalalo, na waring hindi na ako mapapariyan sa inyo."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Nguni't ako'y paririyan agad sa inyo, kung loloobin ng Panginoon; at aking aalamin, hindi ang salita ng nangagpapalalo, kundi ang kapangyarihan."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Sapagka't ang kaharian ng Dios ay hindi sa salita, kundi sa kapangyarihan."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Anong ibig ninyo? paririyan baga ako sa inyo na may panghampas, o sa pagibig, at sa espiritu ng kahinahunan?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Sa kasalukuya'y nababalita na sa inyo'y may pakikiapid, at ang ganyang pakikiapid ay wala kahit sa mga Gentil, na isa sa inyo'y nagaari ng asawa ng kaniyang ama."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "At kayo'y mga mapagpalalo, at hindi kayo bagkus nangalumbay, upang maalis sa gitna ninyo ang gumagawa ng gawang ito."
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Sapagka't ako sa katotohanan, bagama't wala sa harapan ninyo sa katawan nguni't ako'y nasa harapan ninyo sa espiritu, akin ngang hinatulan na ang gumawa ng bagay na ito, na tulad sa ako'y nahaharap,"
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "Sa pangalan ng ating Panginoong Jesus, nang nangagkakatipon kayo, at ang aking espiritu, na taglay ang kapangyarihan ng ating Panginoong Jesus,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "Upang ang ganyan ay ibigay kay Satanas sa ikawawasak ng kaniyang laman, upang ang espiritu ay maligtas sa araw ng Panginoong Jesus."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Hindi mabuti ang inyong pagmamapuri. Hindi baga ninyo nalalaman na ang kaunting lebadura ay nagpapakumbo sa buong limpak?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Alisin ninyo ang lumang lebadura, upang kayo'y maging bagong limpak, na tulad sa kayo'y walang lebadura. Sapagka't ang kordero ng ating paskua ay naihain na, sa makatuwid baga'y si Cristo:"
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Kaya nga ipangilin natin ang pista, hindi sa lumang lebadura, ni sa lebadura man ng masamang akala at ng kasamaan, kundi sa tinapay na walang lebadura ng pagtatapat at ng katotohanan."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Isinulat ko sa inyo sa aking sulat na huwag kayong makisama sa mga mapakiapid;"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "Tunay nga hindi ang ibig sabihin ay sa mga mapakiapid sa sanglibutang ito, o sa mga masasakim at mga manglulupig, o sa mga mananamba sa diosdiosan; sapagka't kung gayo'y kinakailangang magsialis kayo sa sanglibutan:"
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Datapuwa't sinusulatan ko nga kayo, na huwag kayong makisama sa kanino mang tinatawag na kapatid, kung siya'y mapakiapid, o masakim, o mananamba sa diosdiosan, o mapagtungayaw, o manglalasing, o manglulupig; sa gayo'y huwag man lamang kayong makisalo."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Sapagka't ano sa akin ang humatol sa nangasa labas? Hindi baga kayo nagsisihatol sa nangasa loob?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Datapuwa't sa nangasa labas ay Dios ang humahatol. Alisin nga ninyo sa inyo ang masamang tao."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Nangangahas baga ang sinoman sa inyo, kung mayroong anomang bagay laban sa iba, na siya'y magsakdal sa harapan ng mga liko, at hindi sa harapan ng mga banal?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "O hindi baga ninyo nalalaman na ang mga banal ay magsisihatol sa sanglibutan? at kung ang sanglibutan ay hahatulan ninyo, hindi kaya baga dapat magsihatol kayo sa mga bagay na pinakamaliit?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Hindi baga ninyo nalalaman na ating hahatulan ang mga anghel? gaano pa kaya ang mga bagay na nauukol sa buhay na ito?"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Kung kayo nga'y mayroong usapin na mga bagay na nauukol sa buhay na ito, ilalagay baga ninyo upang magsihatol ang mga taong walang halaga sa iglesia?"
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Sinasabi ko ito upang mangahiya kayo. Ano, diyata't wala baga sa inyo na isa mang marunong na makapagpapayo sa kaniyang mga kapatid,"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Kundi ang kapatid ay nakikipagusapin laban sa kapatid, at ito'y sa harapan ng mga hindi nagsisipanampalataya?"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Ngayon nga, tunay na isang pagkukulang sa inyo ang kayo-kayo'y magkaroon ng mga usapin. Bakit hindi bagkus ninyong tiisin ang mga kalikuan? bakit hindi bagkus kayo'y padaya?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Nguni't kayo rin ang mga nagsisigawa ng kalikuan, at nangagdaraya, at ito'y sa mga kapatid ninyo."
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "O hindi baga ninyo nalalaman na ang mga liko ay hindi magsisipagmana ng kaharian ng Dios? Huwag kayong padaya: kahit ang mga mapakiapid, ni ang mga mananamba sa diosdiosan, ni ang mga mangangalunya, ni ang mga nangbababae, ni ang mga mapakiapid sa kapuwa lalake."
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "Ni ang mga magnanakaw, ni ang mga masasakim, ni ang mga manglalasing, ni ang mga mapagtungayaw, ni ang mga manglulupig, ay hindi mangagmamana ng kaharian ng Dios."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "At ganyan ang mga ilan sa inyo: nguni't nangahugasan na kayo, nguni't binanal na kayo, nguni't inaring-ganap na kayo sa pangalan ng Panginoong Jesucristo, at sa Espiritu ng ating Dios."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ang lahat ay nararapat. Ang lahat ng mga bagay sa akin ay matuwid; nguni't hindi ako pasasakop sa kapangyarihan ng anoman."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Ang mga pagkain ay sa tiyan, at ang tiyan ay sa mga pagkain: nguni't kapuwa iwawasak ng Dios yaon at ang mga ito. Datapuwa't ang katawan ay hindi sa pakikiapid, kundi sa Panginoon; at ang Panginoon ay sa katawan:"
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "At muling binuhay ng Dios ang Panginoon, at muling bubuhayin naman tayo sa pamamagitan ng kaniyang kapangyarihan."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Hindi baga ninyo nalalaman na ang inyong mga katawan ay mga sangkap ni Cristo? kukunin ko nga baga ang mga sangkap ni Cristo, at gagawin kong mga sangkap ng isang patutot? Huwag nawang mangyari."
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "O hindi baga ninyo nalalaman na ang nakikisama sa patutot, ay kaisang katawan niya? sapagka't sinasabi niya, Ang dalawa ay magiging isang laman."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Nguni't ang nakikisama sa Panginoon, ay kaisang espiritu niya."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Magsitakas kayo sa pakikiapid. Lahat ng kasalanang gawin ng mga tao ay nangasa labas ng katawan; nguni't ang gumagawa ng pakikiapid ay nagkakasala laban sa kaniyang sariling katawan."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "O hindi baga ninyo nalalaman na ang inyong katawan ay templo ng Espiritu Santo na nasa inyo, na tinanggap ninyo sa Dios? at hindi kayo sa inyong sarili;"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Sapagka't kayo'y binili sa halaga: luwalhatiin nga ninyo ng inyong katawan ang Dios."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "At tungkol sa mga bagay na isinulat ninyo sa akin: Mabuti sa lalake ay huwag humipo sa babae."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Datapuwa't, dahil sa mga pakikiapid, ang bawa't lalake ay magkaroon ng kaniyang sariling asawa, at bawa't babae ay magkaroon ng kaniyang sariling asawa."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Ibigay ng lalake sa asawa ang sa kaniya'y nararapat: at gayon din naman ang babae sa asawa."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Ang babae ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa: at gayon din naman ang lalake ay walang kapangyarihan sa kaniyang sariling katawan, kundi ang asawa."
  }
]
