[
  {
    "i": 21100,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 28,
    "t": "For thus saith the Lord GOD; Behold, I will deliver thee into the hand of them that thou hatest, into the hand of them from whom thy heart is alienated."
  },
  {
    "i": 21101,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 29,
    "t": "And they shall deal with thee hatefully, and shall take away all thy labour, and shall leave thee naked and bare: and the nakedness of thy whoredoms shall be discovered, both thy lewdness and thy whoredoms."
  },
  {
    "i": 21102,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 30,
    "t": "I will do these things unto thee, because thou hast gone a whoring after the heathen, and because thou art polluted with their idols."
  },
  {
    "i": 21103,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 31,
    "t": "Thou hast walked in the way of thy sister; therefore will I give her cup into thine hand."
  },
  {
    "i": 21104,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 32,
    "t": "Thus saith the Lord GOD; Thou shalt drink of thy sister's cup deep and large: thou shalt be laughed to scorn and had in derision; it containeth much."
  },
  {
    "i": 21105,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 33,
    "t": "Thou shalt be filled with drunkenness and sorrow, with the cup of astonishment and desolation, with the cup of thy sister Samaria."
  },
  {
    "i": 21106,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 34,
    "t": "Thou shalt drink it, and suck it out, and thou shalt break the sherds thereof, and pluck off thine own breasts: for I have spoken it, saith the Lord GOD."
  },
  {
    "i": 21107,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 35,
    "t": "Therefore thus saith the Lord GOD; Because thou hast forgotten me, and cast me behind thy back, therefore bear thou also thy lewdness and thy whoredoms."
  },
  {
    "i": 21108,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 36,
    "t": "The LORD said moreover unto me; Son of man, wilt thou judge Oholah and Oholibah? yea, declare unto them their abominations;"
  },
  {
    "i": 21109,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 37,
    "t": "That they have committed adultery, and blood is in their hands, and with their idols have they committed adultery, and have also caused their sons, whom they bare unto me, to pass for them through the fire, to devour them."
  },
  {
    "i": 21110,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 38,
    "t": "Moreover this they have done unto me: they have defiled my sanctuary in the same day, and have profaned my sabbaths."
  },
  {
    "i": 21111,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 39,
    "t": "For when they had slain their children to their idols, then they came the same day into my sanctuary to profane it; and, lo, thus have they done in the midst of mine house."
  },
  {
    "i": 21112,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 40,
    "t": "And furthermore, that ye have sent for men to come from far, unto whom a messenger was sent; and, lo, they came: for whom thou didst wash thyself, paintedst thy eyes, and deckedst thyself with ornaments,"
  },
  {
    "i": 21113,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 41,
    "t": "And sattest upon a stately bed, and a table prepared before it, whereupon thou hast set mine incense and mine oil."
  },
  {
    "i": 21114,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 42,
    "t": "And a voice of a multitude being at ease was with her: and with the men of the common sort were brought Sabeans from the wilderness, which put bracelets upon their hands, and beautiful crowns upon their heads."
  },
  {
    "i": 21115,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 43,
    "t": "Then said I unto her that was old in adulteries, Will they now commit whoredoms with her, and she with them?"
  },
  {
    "i": 21116,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 44,
    "t": "Yet they went in unto her, as they go in unto a woman that playeth the harlot: so went they in unto Oholah and unto Oholibah, the lewd women."
  },
  {
    "i": 21117,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 45,
    "t": "And the righteous men, they shall judge them after the manner of adulteresses, and after the manner of women that shed blood; because they are adulteresses, and blood is in their hands."
  },
  {
    "i": 21118,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 46,
    "t": "For thus saith the Lord GOD; I will bring up a company upon them, and will give them to be removed and spoiled."
  },
  {
    "i": 21119,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 47,
    "t": "And the company shall stone them with stones, and dispatch them with their swords; they shall slay their sons and their daughters, and burn up their houses with fire."
  },
  {
    "i": 21120,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 48,
    "t": "Thus will I cause lewdness to cease out of the land, that all women may be taught not to do after your lewdness."
  },
  {
    "i": 21121,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 49,
    "t": "And they shall recompense your lewdness upon you, and ye shall bear the sins of your idols: and ye shall know that I am the Lord GOD."
  },
  {
    "i": 21122,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 1,
    "t": "Again in the ninth year, in the tenth month, in the tenth day of the month, the word of the LORD came unto me, saying,"
  },
  {
    "i": 21123,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 2,
    "t": "Son of man, write thee the name of the day, even of this same day: the king of Babylon set himself against Jerusalem this same day."
  },
  {
    "i": 21124,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 3,
    "t": "And utter a parable unto the rebellious house, and say unto them, Thus saith the Lord GOD; Set on a pot, set it on, and also pour water into it:"
  },
  {
    "i": 21125,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 4,
    "t": "Gather the pieces thereof into it, even every good piece, the thigh, and the shoulder; fill it with the choice bones."
  },
  {
    "i": 21126,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 5,
    "t": "Take the choice of the flock, and burn also the bones under it, and make it boil well, that the bones of it may be consumed in the midst thereof."
  },
  {
    "i": 21127,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 6,
    "t": "Wherefore thus saith the Lord GOD; Woe to the bloody city, to the pot whose scum is therein, and whose scum is not gone out of it! bring it out piece by piece; let no lot fall upon it."
  },
  {
    "i": 21128,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 7,
    "t": "For her blood is in the midst of her; she set it upon the top of a rock; she poured it not upon the ground, to cover it with dust;"
  },
  {
    "i": 21129,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 8,
    "t": "That it might cause fury to come up to take vengeance; I have set her blood upon the top of a rock, that it should not be covered."
  },
  {
    "i": 21130,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 9,
    "t": "Therefore thus saith the Lord GOD; Woe to the bloody city! I will even make the pile for fire great."
  },
  {
    "i": 21131,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 10,
    "t": "Heap on wood, kindle the fire, consume the flesh, and spice it well, and let the bones be burned."
  },
  {
    "i": 21132,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 11,
    "t": "Then set it empty upon the coals thereof, that the brass of it may be hot, and may burn, and that the filthiness of it may be molten in it, that the scum of it may be consumed."
  },
  {
    "i": 21133,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 12,
    "t": "She hath wearied herself with lies, and her great scum went not forth out of her: her scum shall be in the fire."
  },
  {
    "i": 21134,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 13,
    "t": "In thy filthiness is lewdness: because I have purged thee, and thou wast not purged, thou shalt not be purged from thy filthiness any more, till I have caused my fury to rest upon thee."
  },
  {
    "i": 21135,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 14,
    "t": "I the LORD have spoken it: it shall come to pass, and I will do it; I will not go back, neither will I spare, neither will I repent; according to thy ways, and according to thy doings, shall they judge thee, saith the Lord GOD."
  },
  {
    "i": 21136,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 15,
    "t": "Also the word of the LORD came unto me, saying,"
  },
  {
    "i": 21137,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 16,
    "t": "Son of man, behold, I take away from thee the desire of thine eyes with a stroke: yet neither shalt thou mourn nor weep, neither shall thy tears run down."
  },
  {
    "i": 21138,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 17,
    "t": "Forbear to cry, make no mourning for the dead, bind the tire of thine head upon thee, and put on thy shoes upon thy feet, and cover not thy lips, and eat not the bread of men."
  },
  {
    "i": 21139,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 18,
    "t": "So I spake unto the people in the morning: and at even my wife died; and I did in the morning as I was commanded."
  },
  {
    "i": 21140,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 19,
    "t": "And the people said unto me, Wilt thou not tell us what these things are to us, that thou doest so?"
  },
  {
    "i": 21141,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 20,
    "t": "Then I answered them, The word of the LORD came unto me, saying,"
  },
  {
    "i": 21142,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 21,
    "t": "Speak unto the house of Israel, Thus saith the Lord GOD; Behold, I will profane my sanctuary, the excellency of your strength, the desiring of your eyes, and that which your soul pitieth; and your sons and your daughters whom ye have left shall fall by the sword."
  },
  {
    "i": 21143,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 22,
    "t": "And ye shall do as I have done: ye shall not cover your lips, nor eat the bread of men."
  },
  {
    "i": 21144,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 23,
    "t": "And your tires shall be upon your heads, and your shoes upon your feet: ye shall not mourn nor weep, but ye shall pine away for your iniquities, and mourn one toward another."
  },
  {
    "i": 21145,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 24,
    "t": "Thus Ezekiel is unto you a sign: according to all that he hath done shall ye do: and when this cometh, ye shall know that I am the Lord GOD."
  },
  {
    "i": 21146,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 25,
    "t": "Also, thou son of man, shall it not be in the day when I take from them their strength, the joy of their glory, the desiring of their eyes, and that whereupon they set their minds, their sons and their daughters,"
  },
  {
    "i": 21147,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 26,
    "t": "That he that escapeth in that day shall come unto thee, to cause thee to hear it with thine ears?"
  },
  {
    "i": 21148,
    "b": 25,
    "c": 2724,
    "r": 2724,
    "o": 27,
    "t": "In that day shall thy mouth be opened to him which is escaped, and thou shalt speak, and be no more dumb: and thou shalt be a sign unto them; and they shall know that I am the LORD."
  },
  {
    "i": 21149,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 1,
    "t": "The word of the LORD came again unto me, saying,"
  },
  {
    "i": 21150,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 2,
    "t": "Son of man, set thy face against the Ammonites, and prophesy against them;"
  },
  {
    "i": 21151,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 3,
    "t": "And say unto the Ammonites, Hear the word of the Lord GOD; Thus saith the Lord GOD; Because thou saidst, Aha, against my sanctuary, when it was profaned; and against the land of Israel, when it was desolate; and against the house of Judah, when they went into captivity;"
  },
  {
    "i": 21152,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 4,
    "t": "Behold, therefore I will deliver thee unto the men of the east for a possession, and they shall set their palaces in thee, and make their dwellings in thee: they shall eat thy fruit, and they shall drink thy milk."
  },
  {
    "i": 21153,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 5,
    "t": "And I will make Rabbah a stable for camels, and the Ammonites a couchingplace for flocks: and ye shall know that I am the LORD."
  },
  {
    "i": 21154,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 6,
    "t": "For thus saith the Lord GOD; Because thou hast clapped thine hands, and stamped with the feet, and rejoiced in heart with all thy despite against the land of Israel;"
  },
  {
    "i": 21155,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 7,
    "t": "Behold, therefore I will stretch out mine hand upon thee, and will deliver thee for a spoil to the heathen; and I will cut thee off from the people, and I will cause thee to perish out of the countries: I will destroy thee; and thou shalt know that I am the LORD."
  },
  {
    "i": 21156,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 8,
    "t": "Thus saith the Lord GOD; Because that Moab and Seir do say, Behold, the house of Judah is like unto all the heathen;"
  },
  {
    "i": 21157,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 9,
    "t": "Therefore, behold, I will open the side of Moab from the cities, from his cities which are on his frontiers, the glory of the country, Bethjeshimoth, Baalmeon, and Kiriathaim,"
  },
  {
    "i": 21158,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 10,
    "t": "Unto the men of the east with the Ammonites, and will give them in possession, that the Ammonites may not be remembered among the nations."
  },
  {
    "i": 21159,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 11,
    "t": "And I will execute judgments upon Moab; and they shall know that I am the LORD."
  },
  {
    "i": 21160,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 12,
    "t": "Thus saith the Lord GOD; Because that Edom hath dealt against the house of Judah by taking vengeance, and hath greatly offended, and revenged himself upon them;"
  },
  {
    "i": 21161,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 13,
    "t": "Therefore thus saith the Lord GOD; I will also stretch out mine hand upon Edom, and will cut off man and beast from it; and I will make it desolate from Teman; and they of Dedan shall fall by the sword."
  },
  {
    "i": 21162,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 14,
    "t": "And I will lay my vengeance upon Edom by the hand of my people Israel: and they shall do in Edom according to mine anger and according to my fury; and they shall know my vengeance, saith the Lord GOD."
  },
  {
    "i": 21163,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 15,
    "t": "Thus saith the Lord GOD; Because the Philistines have dealt by revenge, and have taken vengeance with a despiteful heart, to destroy it for the old hatred;"
  },
  {
    "i": 21164,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 16,
    "t": "Therefore thus saith the Lord GOD; Behold, I will stretch out mine hand upon the Philistines, and I will cut off the Cherethims, and destroy the remnant of the sea coast."
  },
  {
    "i": 21165,
    "b": 25,
    "c": 2725,
    "r": 2725,
    "o": 17,
    "t": "And I will execute great vengeance upon them with furious rebukes; and they shall know that I am the LORD, when I shall lay my vengeance upon them."
  },
  {
    "i": 21166,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 1,
    "t": "And it came to pass in the eleventh year, in the first day of the month, that the word of the LORD came unto me, saying,"
  },
  {
    "i": 21167,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 2,
    "t": "Son of man, because that Tyrus hath said against Jerusalem, Aha, she is broken that was the gates of the people: she is turned unto me: I shall be replenished, now she is laid waste:"
  },
  {
    "i": 21168,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 3,
    "t": "Therefore thus saith the Lord GOD; Behold, I am against thee, O Tyrus, and will cause many nations to come up against thee, as the sea causeth his waves to come up."
  },
  {
    "i": 21169,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 4,
    "t": "And they shall destroy the walls of Tyrus, and break down her towers: I will also scrape her dust from her, and make her like the top of a rock."
  },
  {
    "i": 21170,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 5,
    "t": "It shall be a place for the spreading of nets in the midst of the sea: for I have spoken it, saith the Lord GOD: and it shall become a spoil to the nations."
  },
  {
    "i": 21171,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 6,
    "t": "And her daughters which are in the field shall be slain by the sword; and they shall know that I am the LORD."
  },
  {
    "i": 21172,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 7,
    "t": "For thus saith the Lord GOD; Behold, I will bring upon Tyrus Nebuchadrezzar king of Babylon, a king of kings, from the north, with horses, and with chariots, and with horsemen, and companies, and much people."
  },
  {
    "i": 21173,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 8,
    "t": "He shall slay with the sword thy daughters in the field: and he shall make a fort against thee, and cast a mount against thee, and lift up the buckler against thee."
  },
  {
    "i": 21174,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 9,
    "t": "And he shall set engines of war against thy walls, and with his axes he shall break down thy towers."
  },
  {
    "i": 21175,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 10,
    "t": "By reason of the abundance of his horses their dust shall cover thee: thy walls shall shake at the noise of the horsemen, and of the wheels, and of the chariots, when he shall enter into thy gates, as men enter into a city wherein is made a breach."
  },
  {
    "i": 21176,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 11,
    "t": "With the hoofs of his horses shall he tread down all thy streets: he shall slay thy people by the sword, and thy strong garrisons shall go down to the ground."
  },
  {
    "i": 21177,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 12,
    "t": "And they shall make a spoil of thy riches, and make a prey of thy merchandise: and they shall break down thy walls, and destroy thy pleasant houses: and they shall lay thy stones and thy timber and thy dust in the midst of the water."
  },
  {
    "i": 21178,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 13,
    "t": "And I will cause the noise of thy songs to cease, and the sound of thy harps shall be no more heard."
  },
  {
    "i": 21179,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 14,
    "t": "And I will make thee like the top of a rock: thou shalt be a place to spread nets upon; thou shalt be built no more: for I the LORD have spoken it, saith the Lord GOD."
  },
  {
    "i": 21180,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 15,
    "t": "Thus saith the Lord GOD unto Tyrus; Shall not the isles shake at the sound of thy fall, when the wounded cry, when the slaughter is made in the midst of thee?"
  },
  {
    "i": 21181,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 16,
    "t": "Then all the princes of the sea shall come down from their thrones, and lay away their robes, and put off their broidered garments: they shall clothe themselves with trembling; they shall sit upon the ground, and shall tremble at every moment, and be astonished at thee."
  },
  {
    "i": 21182,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 17,
    "t": "And they shall take up a lamentation for thee, and say to thee, How art thou destroyed, that wast inhabited of seafaring men, the renowned city, which wast strong in the sea, she and her inhabitants, which cause their terror to be on all that haunt it!"
  },
  {
    "i": 21183,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 18,
    "t": "Now shall the isles tremble in the day of thy fall; yea, the isles that are in the sea shall be troubled at thy departure."
  },
  {
    "i": 21184,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 19,
    "t": "For thus saith the Lord GOD; When I shall make thee a desolate city, like the cities that are not inhabited; when I shall bring up the deep upon thee, and great waters shall cover thee;"
  },
  {
    "i": 21185,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 20,
    "t": "When I shall bring thee down with them that descend into the pit, with the people of old time, and shall set thee in the low parts of the earth, in places desolate of old, with them that descend into the pit, that thou be not inhabited; and I shall set glory in the land of the living;"
  },
  {
    "i": 21186,
    "b": 25,
    "c": 2726,
    "r": 2726,
    "o": 21,
    "t": "I will make thee a terror, and thou shalt be no more: though thou be sought for, yet shalt thou never be found again, saith the Lord GOD."
  },
  {
    "i": 21187,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 1,
    "t": "The word of the LORD came again unto me, saying,"
  },
  {
    "i": 21188,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 2,
    "t": "Now, thou son of man, take up a lamentation for Tyrus;"
  },
  {
    "i": 21189,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 3,
    "t": "And say unto Tyrus, O thou that art situate at the entry of the sea, which art a merchant of the people for many isles, Thus saith the Lord GOD; O Tyrus, thou hast said, I am of perfect beauty."
  },
  {
    "i": 21190,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 4,
    "t": "Thy borders are in the midst of the seas, thy builders have perfected thy beauty."
  },
  {
    "i": 21191,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 5,
    "t": "They have made all thy ship boards of fir trees of Senir: they have taken cedars from Lebanon to make masts for thee."
  },
  {
    "i": 21192,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 6,
    "t": "Of the oaks of Bashan have they made thine oars; the company of the Ashurites have made thy benches of ivory, brought out of the isles of Chittim."
  },
  {
    "i": 21193,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 7,
    "t": "Fine linen with broidered work from Egypt was that which thou spreadest forth to be thy sail; blue and purple from the isles of Elishah was that which covered thee."
  },
  {
    "i": 21194,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 8,
    "t": "The inhabitants of Zidon and Arvad were thy mariners: thy wise men, O Tyrus, that were in thee, were thy pilots."
  },
  {
    "i": 21195,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 9,
    "t": "The ancients of Gebal and the wise men thereof were in thee thy calkers: all the ships of the sea with their mariners were in thee to occupy thy merchandise."
  },
  {
    "i": 21196,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 10,
    "t": "They of Persia and of Lud and of Phut were in thine army, thy men of war: they hanged the shield and helmet in thee; they set forth thy comeliness."
  },
  {
    "i": 21197,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 11,
    "t": "The men of Arvad with thine army were upon thy walls round about, and the Gammadims were in thy towers: they hanged their shields upon thy walls round about; they have made thy beauty perfect."
  },
  {
    "i": 21198,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 12,
    "t": "Tarshish was thy merchant by reason of the multitude of all kind of riches; with silver, iron, tin, and lead, they traded in thy fairs."
  },
  {
    "i": 21199,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 13,
    "t": "Javan, Tubal, and Meshech, they were thy merchants: they traded the persons of men and vessels of brass in thy market."
  }
]
