[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "En Hij voer wederom aan, zendende een derde; doch ook dezen verwondden zij, en wierpen hem buiten."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "De heer dan van den wijngaard zeide: Wat zal ik doen? Ik zal mijn geliefden zoon zenden; misschien zullen zij dezen eerbiedigen."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "Maar de landlieden, hem ziende, overlegden onder elkander, zeggende: Deze is de erfgenaam; komt, laat ons hem doden, opdat de erfenis de onze zij."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "En zij wierpen hem uit buiten den wijngaard, en doodden hem. Wat zal dan de heer van den wijngaard hun doen?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Hij zal komen, en deze landlieden verderven, en den wijngaard anderen geven. En als zij dit hoorden, zeiden zij: Dat zij verre!"
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Maar Hij hen aanziende, zeide: Wat is dan dit, dat geschreven is: De steen dien de bouwlieden verworpen hebben, deze is geworden tot een hoofd des hoeks?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Een ieder, die op dien steen valt, zal verpletterd worden; maar op wien hij valt, dien zal hij vermorzelen."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "En de Schriftgeleerden en de overpriesters zochten in diezelfde ure de handen aan Hem te slaan, en zij vreesden het volk; want zij verstonden, dat Hij deze gelijkenis tegen hen gesproken had."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "En zij Hem waarnemende, zonden verspieders, die zich rechtvaardiglijk voordeden, opdat zij Hem in enig woord zouden vangen, om Hem over te leveren aan de macht en aan het gezag des stadhouder."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "En zij vraagden Hem, zeggende: Meester, wij weten, dat Gij recht spreekt en leert, en geen persoons aanziet, maar den weg Gods in waarheid leert."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Is het ons geoorloofd den keizer schatting te geven, of niet?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Maar Hij, hun arglistigheid verstaande, zeide tot hen:"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Toont Mij een penning; wiens beeldenis en opschrift heeft hij? En zij antwoordden en zeiden: Des keizers."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "En Hij zeide tot hen: Zo geeft dan den keizer, wat des keizers is, en Gode, wat Gods is."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "En zij konden Hem in Zijn woord niet vangen voor het volk; en verwonderd zijnde over Zijn antwoord, zwegen zij stil."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "En tot Hem komende sommigen der Sadduceeën, die zeggen, dat er geen opstanding is, vraagden Hem,"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "Zeggende: Meester, Mozes heeft ons geschreven: Indien iemands broeder sterft, hebbende een vrouw, en hij sterf zonder kinderen, dat zijn broeder zijn vrouw neme, en zaad verwekke voor zijn broeder."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "Nu waren er zeven broeders; en de eerste, een vrouw genomen hebbende, stierf zonder kinderen."
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "En de tweede nam haar,"
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "En de derde nam haar; desgelijks ook de zeven, en zij lieten geen kinderen na, en stierven."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Ten laatste stierf ook de vrouw."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Deze dan, in de opstanding, wiens van hen zal zij een vrouw wezen? Want de zeven hebben haar tot een vrouw gehad."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "En Jezus antwoordende zeide tot hen: De kinderen dezer eeuw trouwen, en worden ten huwelijk genomen;"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "Maar die waardig zullen geacht worden die eeuw te verkrijgen, en de opstanding uit de doden, die trouwen niet, noch worden zij ten huwelijk genomen."
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "Want zij kunnen ook niet meer sterven; want zij zijn den engelen gelijk, en zijn kinderen Gods, zijnde kinderen der opstanding."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "En dat de doden opgewekt worden, heeft ook Mozes verklaard in het bos, als hij den Heere noemt den God van Abraham, en den God van Izak, en den God van Jakob."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "God is dan geen God der doden, maar der levenden; want zij leven allen Hem."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "En sommigen der Schriftgeleerden antwoordende, zeiden: Meester, Gij hebt wel gezegd."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "En zij durfden Hem niets meer vragen."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "En Hij zeide tot hen: Hoe zeggen zij, dat Christus Davids zoon is?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "En David zelf zegt in het boek der Psalmen: De Heere heeft gezegd tot mijn Heere: Zit aan Mijn rechterhand,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "Totdat Ik Uw vijanden zal gezet hebben tot een voetbank Uwer voeten."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "David dan noemt Hem Heere, en hoe is Hij zijn zoon?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "En als al het volk Hem hoorde, zeide Hij tot Zijn discipelen:"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Wacht u voor de Schriftgeleerden, die gaarne wandelen in lange gewaden, en liefhebben de begroetingen op de markten, en de opperste stoelen in de synagogen, en de voornaamste plaatsen in de maaltijden;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "Die de huizen der weduwen opeten, en voorwendende lange gebeden doen; dezen zullen een zwaarder oordeel ontvangen."
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "En Hij opziende, zag de rijken hun gaven werpen in de schatkist."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "Hij zag ook een zekere arme weduwe aldaar twee penningskens werpen."
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "En Hij zeide: Voorwaar, Ik zeg u, dat deze arme weduwe meer dan allen geworpen heeft."
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "Want al dezen hebben van hun overvloed tot de offeranden Gods geworpen; maar deze heeft van haar armoede al den gehelen leeftocht, dien zij had, geworpen."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "En als sommigen zeiden van den tempel, dat hij versierd was met schone stenen en vereerde panden, zeide Hij:"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Deze dingen, die gij aanschouwt, er zullen dagen komen, in welke er geen steen op den anderen gelaten zal worden, die niet afgebroken zal worden."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "En zij vraagden Hem, zeggende: Meester, wanneer zullen dan deze dingen geschieden? En wat zal het teken wezen, wanneer deze dingen zullen beginnen te geschieden?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "En Hij zeide: Ziet toe, dat gij niet verleid wordt; want velen zullen komen onder Mijn Naam, zeggende: Ik ben Hij; en: De tijd is nabij gekomen; gaat dan hen niet na."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "En wanneer gij zult horen van oorlogen en beroerten, zo wordt niet verschrikt; want deze dingen moeten eerst geschieden, maar het einde is nog niet terstond daaraan."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Toen zeide Hij tot hen: Het ene volk zal tegen het andere opstaan, en het ene koninkrijk tegen het andere;"
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "En er zullen grote aardbevingen zijn, en hongersnoden, en pestilentiën in verscheidene plaatsen, en schrikkelijke dingen, en grote tekenen van den hemel."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "Maar voor dit alles zullen zij de handen aan u slaan, en u vervolgen, u overleverende in de synagogen en gevangenissen, u trekkende voor koningen en stadhouders, om Mijns Naams wil."
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "En het zal u geschieden tot een getuigenis."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Stelt dan in uw harten u niet te voren te bedenken, wat gij antwoorden zult."
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "Want Ik zal u mond en wijsheid geven, welke al uw wederpartijders niet zullen kunnen wederstaan, noch wederleggen."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "En gij zult ook verraden worden zo wel van ouders, en broeders, en magen, als van vrienden; en zij zullen sommigen van u doden."
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "En gij zult gehaat worden van allen, om Mijns Naams wil."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "Doch geen haar van uw hoofd zal verloren gaan."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "Bezit uw zielen in uw lijdzaamheid."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "En wanneer gij zult zien, dat Jeruzalem van heirlegers omsingeld wordt, zo weet dan, dat haar verwoesting nabij gekomen is."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Alsdan die in Judea zijn, vlieden op de bergen, en die in het midden van haar zijn, gaan daaruit, en die in de landen zijn, komen niet in haar."
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "Want dit zijn de dagen der wraak, opdat al wat geschreven is, vervuld worde."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Maar wee den bevruchten en den zogenden in die dagen! Want er zal grote benauwdheid zijn in het land, en toorn over dit volk."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "En zij zullen vallen door de scherpte des zwaards, en gevankelijk weggevoerd worden onder alle volken; en Jeruzalem zal van de heidenen vertreden worden, totdat de tijden der heidenen zullen vervuld zijn."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "En er zullen tekenen zijn in de zon, en in de maan, en in de sterren, en op de aarde benauwdheid der volken, met verwarring; de zee en de watergolven zullen beroeren,"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "En de mensen zullen bezwijken van vrees, en van verwachting der dingen, die over de wereld komen; want de krachten der hemelen zullen bewogen worden."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "En alsdan zullen zij den Zoon des mensen zien komen in een wolk, met grote kracht en heerlijkheid."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Als nu deze dingen beginnen te geschieden, zo ziet op, en heft uw hoofden omhoog, omdat uw verlossing genaakt."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "En Hij sprak tot hen een gelijkenis: Ziet den vijgenboom, en al de bomen;"
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "Wanneer zij nu uitspruiten, zo ziet gij het, en weet van uzelven, dat de zomer nu nabij is."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Alzo ook gij, wanneer gij deze dingen zult zien geschieden, zo weet, dat het Koninkrijk Gods nabij is."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Voorwaar, Ik zeg u, dat dit geslacht niet zal voorbijgaan, totdat alles zal geschied zijn."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "De hemel en de aarde zullen voorbijgaan, maar Mijn woorden zullen geenszins voorbijgaan."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "En wacht uzelven, dat uw harten niet bezwaard worden met overdaad, en dronkenschap, en zorgvuldigheden dezes levens, en dat u die dag niet onvoorziens overkome."
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "Want gelijk een strik zal hij komen over allen, die op den aardbodem gezeten zijn."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Waakt dan te aller tijd, biddende, dat gij waardig moogt geacht worden te ontvlieden al deze dingen, die geschieden zullen, en te staan voor den Zoon des mensen."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "En des daags was Hij lerende in den tempel, maar des nachts uitgaande, bleef Hij op den berg, die Olijfberg genaamd werd."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "En al het volk kwam vroeg tot Hem in den tempel, om Hem te horen."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "En het feest der ongezuurde broden naderde, hetwelk Pascha genaamd wordt."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "En de overpriesters en de Schriftgeleerden zochten, hoe zij Hem doden zouden; want zij vreesden het volk."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "En de satan voer in Judas, genaamd Iskariot, zijnde uit het getal der twaalven."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "En hij ging heen, en sprak met de overpriesters en oversten, hoe hij Hem hun overleveren zou."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "En zij werden verblijd, en bestelden Hem geld te geven."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "En hij stemde daarin toe, en zocht gelegenheid, dat hij Hem hun overleveren mocht zonder beroerte."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "En de dag der Ongezuurde Broden kwam, op welke men het paaslam moest slachten,"
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "en Hij zond Petrus en Johannes uit, zeggende: \"Gaat heen en bereidt ons het paaslam, opdat wij het mogen eten."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "En zij zeiden tot Hem: \"Waar wilt Gij, dat wij het bereiden?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "En Hij zeide tot hen: \"Ziet, als gij in de stad zult gekomen zijn, zal u een man ontmoeten, dragende een kruik water; volgt hem in het huis, waarin hij ingaat,"
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "en gij zult tot de heer des huizes zeggen: De Meester zegt u: Waar is de zaal, alwaar Ik het paaslam met Mijn discipelen eten zal?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "En die zal u een grote, geplaveide opperzaal wijzen; aldaar bereidt het."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "Zij nu gingen heen, en vonden het, gelijk Hij hun gezegd had, en bereidden het paaslam."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "En als de ure gekomen was, zat Hij aan, en de apostelen met Hem."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "En Hij zeide tot hen: \"Ik heb vurig begeerd dit paaslam met u te eten, eer Ik lijd;"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "want Ik zeg u, dat Ik niet meer daarvan eten zal, totdat het vervuld zal zijn in het Koninkrijk Gods."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "En Hij nam een beker, en dankte, en zeide: \"Neemt dezen, en deelt hem onder elkander;"
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "want Ik zeg u, dat Ik niet drinken zal van de vrucht des wijnstoks, totdat het Koninkrijk Gods gekomen zal zijn."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "En Hij nam brood, en dankte, en brak het, en gaf het hun, zeggende: \"Dit is Mijn lichaam, hetwelk voor u gegeven wordt; doet dat tot Mijn gedachtenis."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Desgelijks ook de beker na het avondmaal, zeggende: \"Deze beker is het Nieuwe Testament in Mijn bloed, hetwelk voor u vergoten wordt."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "Doch ziet, de hand desgenen, die Mij verraadt, is met Mij aan de tafel."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "En de Zoon des mensen gaat wel heen, gelijk besloten is; maar wee dien mens door welken Hij verraden wordt!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "En zij begonnen onder elkander te vragen, wie het toch zou zijn van hen, die dit doen zou."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "Er ontstond ook twist onder hen, wie van hen scheen de meeste te zijn."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "En Hij zeide tot hen: \"De koningen der volken heersen over hen, en die macht over hen hebben, worden weldadigers genaamd."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "Doch gijlieden alzo niet; maar de meeste onder u zij als de jongste, en die voorganger is, als die dient."
  }
]
