[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "And if a Levite redeem it not, then the house that was sold in the city of his possession, shall go out in the jubilee: for the houses of the cities of the Levites are their possession among the children of Israel."
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "But the field of the suburbs of their cities may not be sold; for it is their perpetual possession."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "And if thy brother be waxen poor, and fallen in decay with thee; then thou shalt relieve him: yea, though he be a stranger, or a sojourner; that he may live with thee."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Take thou no usury of him, or increase: but fear thy God; that thy brother may live with thee."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "Thou shalt not give him thy money upon usury, nor lend him thy victuals for increase."
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "I am the Lord your God, which brought you forth out of the land of Egypt, to give you the land of Canaan, and to be your God."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "And if thy brother that dwelleth by thee be waxen poor, and be sold unto thee; thou shalt not compel him to serve as a bondservant:"
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "But as an hired servant, and as a sojourner he shall be with thee, and shall serve thee unto the year of jubile:"
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "And then shall he depart from thee, both he and his children with him, and shall return unto his own family, and unto the possession of his fathers shall he return."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "For they are my servants, which I brought forth out of the land of Egypt: they shall not be sold as bondmen."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Thou shalt not rule over him with rigour; but shalt fear thy God."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "Both thy bondmen, and thy bondmaids, which thou shalt have, shall be of the heathen that are round about you; of them shall ye buy bondmen and bondmaids."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Moreover of the children of the strangers that do sojourn among you, of them shall ye buy, and of their families that are with you, which they begat in your land: and they shall be your possession."
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "And ye shall take them as an inheritance for your children after you, to inherit them for a possession; they shall be your bondmen for ever: but over your brethren the children of Israel, ye shall not rule one over another with rigour."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "And if a sojourner or stranger wax rich by thee, and thy brother that dwelleth by him wax poor, and sell himself unto the stranger or sojourner by thee, or to the stock of the stranger's family:"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "After that he is sold he may be redeemed again; one of his brethren may redeem him:"
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Either his uncle, or his uncle's son, may redeem him, or any that is nigh of kin unto him of his family may redeem him; or if he be able, he may redeem himself."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "And he shall reckon with him that bought him from the year that he was sold to him unto the year of jubile: and the price of his sale shall be according unto the number of years, according to the time of an hired servant shall it be with him."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "If there be yet many years behind, according unto them he shall give again the price of his redemption out of the money that he was bought for."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "And if there remain but few years unto the year of jubile, then he shall count with him, and according unto his years shall he give him again the price of his redemption."
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "As a yearly hired servant shall he be with him: and the other shall not rule with rigour over him in thy sight."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "And if he be not redeemed in these years, then he shall go out in the year of jubile, both he, and his children with him."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "For unto me the children of Israel are servants; they are my servants whom I brought forth out of the land of Egypt: I am the Lord your God."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Ye shall make you no idols nor graven image, neither rear you up a standing image, neither shall ye set up any image of stone in your land, to bow down unto it: for I am the Lord your God."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Ye shall keep my sabbaths, and reverence my sanctuary: I am the Lord."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "If ye walk in my statutes, and keep my commandments, and do them;"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "Then I will give you rain in due season, and the land shall yield her increase, and the trees of the field shall yield their fruit."
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "And your threshing shall reach unto the vintage, and the vintage shall reach unto the sowing time: and ye shall eat your bread to the full, and dwell in your land safely."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "And I will give peace in the land, and ye shall lie down, and none shall make you afraid: and I will rid evil beasts out of the land, neither shall the sword go through your land."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "And ye shall chase your enemies, and they shall fall before you by the sword."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "And five of you shall chase an hundred, and an hundred of you shall put ten thousand to flight: and your enemies shall fall before you by the sword."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "For I will have respect unto you, and make you fruitful, and multiply you, and establish my covenant with you."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "And ye shall eat old store, and bring forth the old because of the new."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "And I will set my tabernacle among you: and my soul shall not abhor you."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "And I will walk among you, and will be your God, and ye shall be my people."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "I am the Lord your God, which brought you forth out of the land of Egypt, that ye should not be their bondmen; and I have broken the bands of your yoke, and made you go upright."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "But if ye will not hearken unto me, and will not do all these commandments;"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "And if ye shall despise my statutes, or if your soul abhor my judgments, so that ye will not do all my commandments, but that ye break my covenant:"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "I also will do this unto you; I will even appoint over you terror, consumption, and the burning ague, that shall consume the eyes, and cause sorrow of heart: and ye shall sow your seed in vain, for your enemies shall eat it."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "And I will set my face against you, and ye shall be slain before your enemies: they that hate you shall reign over you; and ye shall flee when none pursueth you."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "And if ye will not yet for all this hearken unto me, then I will punish you seven times more for your sins."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "And I will break the pride of your power; and I will make your heaven as iron, and your earth as brass:"
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "And your strength shall be spent in vain: for your land shall not yield her increase, neither shall the trees of the land yield their fruits."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "And if ye walk contrary unto me, and will not hearken unto me; I will bring seven times more plagues upon you according to your sins."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "I will also send wild beasts among you, which shall rob you of your children, and destroy your cattle, and make you few in number; and your high ways shall be desolate."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "And if ye will not be reformed by me by these things, but will walk contrary unto me;"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "Then will I also walk contrary unto you, and will punish you yet seven times for your sins."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "And I will bring a sword upon you, that shall avenge the quarrel of my covenant: and when ye are gathered together within your cities, I will send the pestilence among you; and ye shall be delivered into the hand of the enemy."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "And when I have broken the staff of your bread, ten women shall bake your bread in one oven, and they shall deliver you your bread again by weight: and ye shall eat, and not be satisfied."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "And if ye will not for all this hearken unto me, but walk contrary unto me;"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "Then I will walk contrary unto you also in fury; and I, even I, will chastise you seven times for your sins."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "And ye shall eat the flesh of your sons, and the flesh of your daughters shall ye eat."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "And I will destroy your high places, and cut down your images, and cast your carcases upon the carcases of your idols, and my soul shall abhor you."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "And I will make your cities waste, and bring your sanctuaries unto desolation, and I will not smell the savour of your sweet odours."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "And I will bring the land into desolation: and your enemies which dwell therein shall be astonished at it."
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "And I will scatter you among the heathen, and will draw out a sword after you: and your land shall be desolate, and your cities waste."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Then shall the land enjoy her sabbaths, as long as it lieth desolate, and ye be in your enemies' land; even then shall the land rest, and enjoy her sabbaths."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "As long as it lieth desolate it shall rest; because it did not rest in your sabbaths, when ye dwelt upon it."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "And upon them that are left alive of you I will send a faintness into their hearts in the lands of their enemies; and the sound of a shaken leaf shall chase them; and they shall flee, as fleeing from a sword; and they shall fall when none pursueth."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "And they shall fall one upon another, as it were before a sword, when none pursueth: and ye shall have no power to stand before your enemies."
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "And ye shall perish among the heathen, and the land of your enemies shall eat you up."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "And they that are left of you shall pine away in their iniquity in your enemies' lands; and also in the iniquities of their fathers shall they pine away with them."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "If they shall confess their iniquity, and the iniquity of their fathers, with their trespass which they trespassed against me, and that also they have walked contrary unto me;"
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "And that I also have walked contrary unto them, and have brought them into the land of their enemies; if then their uncircumcised hearts be humbled, and they then accept of the punishment of their iniquity:"
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Then will I remember my covenant with Jacob, and also my covenant with Isaac, and also my covenant with Abraham will I remember; and I will remember the land."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "The land also shall be left of them, and shall enjoy her sabbaths, while she lieth desolate without them; and they shall accept of the punishment of their iniquity: because, even because they despised my judgments, and because their soul abhorred my statutes."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "And yet for all that, when they be in the land of their enemies, I will not cast them away, neither will I abhor them, to destroy them utterly, and to break my covenant with them: for I am the Lord their God."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "But I will for their sakes remember the covenant of their ancestors, whom I brought forth out of the land of Egypt in the sight of the heathen, that I might be their God: I am the Lord."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "These are the statutes and judgments and laws, which the Lord made between him and the children of Israel in mount Sinai by the hand of Moses."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Speak unto the children of Israel, and say unto them, When a man shall make a singular vow, the persons shall be for the Lord by thy estimation."
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "And thy estimation shall be of the male from twenty years old even unto sixty years old, even thy estimation shall be fifty shekels of silver, after the shekel of the sanctuary."
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "And if it be a female, then thy estimation shall be thirty shekels."
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "And if it be from five years old even unto twenty years old, then thy estimation shall be of the male twenty shekels, and for the female ten shekels."
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "And if it be from a month old even unto five years old, then thy estimation shall be of the male five shekels of silver, and for the female thy estimation shall be three shekels of silver."
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "And if it be from sixty years old and above; if it be a male, then thy estimation shall be fifteen shekels, and for the female ten shekels."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "But if he be poorer than thy estimation, then he shall present himself before the priest, and the priest shall value him; according to his ability that vowed shall the priest value him."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "And if it be a beast, whereof men bring an offering unto the Lord, all that any man giveth of such unto the Lord shall be holy."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "He shall not alter it, nor change it, a good for a bad, or a bad for a good: and if he shall at all change beast for beast, then it and the exchange thereof shall be holy."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "And if it be any unclean beast, of which they do not offer a sacrifice unto the Lord, then he shall present the beast before the priest:"
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "then the priest shall estimate it, whether it be good or bad: according to thy estimation, O priest, so shall it be;"
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "and if he will at all redeem it, then he shall add a fifth part thereof unto thy estimation."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "And if a man sanctify his house to be holy unto the Lord, then the priest shall estimate it, whether it be good or bad: as the priest estimateth it, so shall it stand."
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "And if he that sanctified it will redeem his house, then he shall add the fifth part of the money of thy estimation unto it, and it shall be his."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "And if a man shall sanctify unto the Lord some part of a field of his possession, then thy estimation shall be according to the seed thereof: an homer of barley seed shall be valued at fifty shekels of silver."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "If he sanctify his field from the year of jubile, according to thy estimation it shall stand."
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "But if he sanctify his field after the jubile, then the priest shall reckon unto him the money according to the years that remain, even unto the year of the jubile, and it shall be abated from thy estimation."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "And if he that sanctified the field will in any wise redeem it, then he shall add the fifth part of the money of thy estimation unto it, and it shall be assured to him."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "And if he will not redeem the field, or if he have sold the field to another man, it shall not be redeemed any more."
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "But the field, when it goeth out in the jubile, shall be holy unto the Lord, as a field devoted; the possession thereof shall be the priest's."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "And if a man sanctify unto the Lord a field which he hath bought, which is not of the fields of his possession;"
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "then the priest shall reckon unto him the worth of thy estimation, even unto the year of the jubile: and he shall give thine estimation in that day, as a holy thing unto the Lord."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "In the year of the jubile the field shall return unto him of whom it was bought, even to him to whom the possession of the land did belong."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "And all thy estimations shall be according to the shekel of the sanctuary: twenty gerahs shall be the shekel."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "Only the firstling of the beasts, which should be the Lord's firstling, no man shall sanctify it; whether it be ox, or sheep: it is the Lord's."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "And if it be of an unclean beast, then he shall redeem it according to thy estimation, and shall add a fifth part of it thereto: or if it be not redeemed, then it shall be sold according to thy estimation."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Notwithstanding no devoted thing, that a man shall devote unto the Lord of all that he hath, both of man and beast, and of the field of his possession, shall be sold or redeemed: every devoted thing is most holy unto the Lord."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "None devoted, which shall be devoted of men, shall be redeemed; but shall surely be put to death."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "And all the tithe of the land, whether of the seed of the land, or of the fruit of the tree, is the Lord's: it is holy unto the Lord."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "And if a man will at all redeem ought of his tithes, he shall add thereto the fifth part thereof."
  }
]
