[
  {
    "i": 24800,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 73,
    "t": "A cette vue, ceux des siens qui fuyaient retournèrent vers lui et ils poursuivirent ensemble l'ennemi jusqu'à Kédès où était son camp, et eux-mêmes campèrent en ce lieu."
  },
  {
    "i": 24801,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 74,
    "t": "Il périt en cette journée-là trois mille hommes des troupes étrangères et Jonathan retourna à Jérusalem."
  },
  {
    "i": 24802,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 1,
    "t": "Jonathan, voyant que les circonstances lui étaient favorables, choisit des hommes qu'il envoya à Rome pour confirmer et renouveler l'amitié avec les Romains."
  },
  {
    "i": 24803,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 2,
    "t": "Aux Spartiates et en d'autres lieux il envoya des lettres dans le même sens."
  },
  {
    "i": 24804,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 3,
    "t": "Ils se rendirent donc à Rome, entrèrent au Sénat et dirent : \"Jonathan le grand prêtre et la nation des Juifs nous ont envoyés renouveler l'amitié et l'alliance avec eux telles qu'elles étaient auparavant.\""
  },
  {
    "i": 24805,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 4,
    "t": "Le Sénat leur donna des lettres pour les autorités de chaque pays, recommandant de les acheminer en paix jusqu'au pays de Juda."
  },
  {
    "i": 24806,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 5,
    "t": "Voici la copie de la lettre que Jonathan écrivit aux Spartiates :"
  },
  {
    "i": 24807,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 6,
    "t": "\"Jonathan, grand prêtre, le sénat de la nation, les prêtres et le reste du peuple des Juifs aux Spartiates leurs frères, salut !"
  },
  {
    "i": 24808,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 7,
    "t": "Déjà au temps passé, une lettre fut envoyée au grand prêtre Onias de la part d'Areios qui régnait parmi vous, attestant que vous êtes nos frères, comme le montre la copie ci-dessous."
  },
  {
    "i": 24809,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 8,
    "t": "Onias reçut avec honneur l'homme qui était envoyé et prit la lettre, qui traitait clairement d'alliance et d'amitié."
  },
  {
    "i": 24810,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 9,
    "t": "Pour nous, quoique nous n'en ayons pas besoin, ayant pour consolation les saints livres qui sont en nos mains,"
  },
  {
    "i": 24811,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 10,
    "t": "nous avons essayé d'envoyer renouveler la fraternité et l'amitié qui nous lient à vous afin que nous ne devenions pas des étrangers pour vous, car bien des années se sont écoulées depuis que vous nous avez envoyé une missive."
  },
  {
    "i": 24812,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 11,
    "t": "Quant à nous, nous ne cessons pas, en toute occasion, de faire mémoire de vous aux fêtes et aux autres jours fériés, dans les sacrifices que nous offrons et dans nos prières, comme il est juste et convenable de se souvenir de ses frères."
  },
  {
    "i": 24813,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 12,
    "t": "Nous nous réjouissons de votre gloire."
  },
  {
    "i": 24814,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 13,
    "t": "Mais pour nous, tribulations et guerres se sont multipliées et les rois nos voisins nous ont combattus."
  },
  {
    "i": 24815,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 14,
    "t": "Nous n'avons pas voulu vous être à charge à propos de ces guerres, ni à nos autres alliés et amis,"
  },
  {
    "i": 24816,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 15,
    "t": "car du Ciel nous vient un secours qui nous sauve. Aussi avons-nous été arrachés à nos ennemis, et ceux-ci ont été humiliés."
  },
  {
    "i": 24817,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 16,
    "t": "Nous avons donc choisi Nouménios, fils d'Antiochos, et Antipater, fils de Jason, et nous les avons envoyés aux Romains pour renouveler l'amitié et l'alliance qui nous unissaient à eux auparavant."
  },
  {
    "i": 24818,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 17,
    "t": "Nous leur avons mandé d'aller aussi chez vous, de vous saluer et de vous remettre notre lettre concernant le renouvellement de notre fraternité."
  },
  {
    "i": 24819,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 18,
    "t": "Et maintenant vous ferez bien de nous répondre à ce sujet.\""
  },
  {
    "i": 24820,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 19,
    "t": "Voici la copie de la lettre qu'on avait envoyée à Onias :"
  },
  {
    "i": 24821,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 20,
    "t": "\"Areios, roi des Spartiates, à Onias, grand prêtre, salut."
  },
  {
    "i": 24822,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 21,
    "t": "Il a été trouvé dans un récit au sujet des Spartiates et des Juifs qu'ils sont frères et qu'ils sont de la race d'Abraham."
  },
  {
    "i": 24823,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 22,
    "t": "Maintenant que nous savons cela, vous ferez bien de nous écrire au sujet de votre prospérité."
  },
  {
    "i": 24824,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 23,
    "t": "Quant à nous, nous vous écrivons : Vos troupeaux et vos biens sont à nous et les nôtres sont à vous. En conséquence nous ordonnons qu'on vous apporte un message en ce sens.\""
  },
  {
    "i": 24825,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 24,
    "t": "Jonathan apprit que les généraux de Démétrius étaient revenus avec une armée plus nombreuse qu'auparavant pour lui faire la guerre."
  },
  {
    "i": 24826,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 25,
    "t": "Il partit de Jérusalem et se porta à leur rencontre dans le pays de Hamath, car il ne leur donna pas le loisir d'entrer dans son territoire."
  },
  {
    "i": 24827,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 26,
    "t": "Il envoya des espions dans leur camp ; ceux-ci revinrent et lui annoncèrent qu'ils étaient disposés à tomber, la nuit, sur les Juifs."
  },
  {
    "i": 24828,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 27,
    "t": "Au coucher du soleil, Jonathan ordonna aux siens de veiller et d'avoir les armes sous la main pour être prêts au combat toute la nuit, et disposa des avant-postes tout autour du camp."
  },
  {
    "i": 24829,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 28,
    "t": "A la nouvelle que Jonathan et les siens étaient prêts au combat, les ennemis eurent peur et, le coeur pénétré d'épouvante, allumèrent des feux dans leur camp et s'esquivèrent."
  },
  {
    "i": 24830,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 29,
    "t": "Mais Jonathan et sa troupe ne s'aperçurent de leur départ qu'au matin, car ils voyaient briller les feux."
  },
  {
    "i": 24831,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 30,
    "t": "Jonathan se mit à leur poursuite mais ne les atteignit pas, parce qu'ils avaient franchi le fleuve Éleuthère."
  },
  {
    "i": 24832,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 31,
    "t": "Jonathan se tourna contre les Arabes appelés Zabadéens, les battit et s'empara de leurs dépouilles,"
  },
  {
    "i": 24833,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 32,
    "t": "puis, ayant levé le camp, il vint à Damas et parcourut toute la province."
  },
  {
    "i": 24834,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 33,
    "t": "Quant à Simon, il était parti et avait marché jusqu'à Ascalon et aux places voisines. Il se détourna sur Joppé et l'occupa."
  },
  {
    "i": 24835,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 34,
    "t": "Il avait appris en effet que les habitants voulaient livrer cette place forte aux partisans de Démétrius ; il y plaça une garnison pour la garder."
  },
  {
    "i": 24836,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 35,
    "t": "Une fois revenu, Jonathan réunit l'assemblée des anciens du peuple et décida avec eux d'édifier des forteresses en Judée,"
  },
  {
    "i": 24837,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 36,
    "t": "de surélever les murs de Jérusalem, de dresser une haute barrière entre la Citadelle et la ville pour séparer celle-là de la ville et pour qu'elle fût isolée, afin que ses gens ne pussent ni acheter ni vendre."
  },
  {
    "i": 24838,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 37,
    "t": "Ils se réunirent pour rebâtir la ville : il était tombé une partie du mur du torrent qui est au levant ; il remit à neuf le quartier appelé Chaphénatha."
  },
  {
    "i": 24839,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 38,
    "t": "Quant à Simon, il rebâtit Adida dans le Bas-Pays, la fortifia et y déposa des portes munies de verrous."
  },
  {
    "i": 24840,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 39,
    "t": "Tryphon songeait à régner sur l'Asie, à ceindre le diadème et à mettre la main sur le roi Antiochus."
  },
  {
    "i": 24841,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 40,
    "t": "Redoutant que Jonathan ne le laissât pas faire et qu'il ne lui fît au besoin la guerre, il cherchait un biais pour l'appréhender et le faire périr ; s'étant mis en mouvement, il vint à Bethsân."
  },
  {
    "i": 24842,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 41,
    "t": "Jonathan sortit à sa rencontre avec quarante mille hommes choisis pour la bataille rangée, et vint à Bethsân."
  },
  {
    "i": 24843,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 42,
    "t": "Tryphon, voyant qu'il était venu avec une armée nombreuse, se garda de mettre la main sur lui."
  },
  {
    "i": 24844,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 43,
    "t": "Il le reçut même avec honneur, le recommanda à tous ses amis, lui fit des cadeaux et ordonna à ses amis et à ses troupes de lui obéir comme à lui-même."
  },
  {
    "i": 24845,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 44,
    "t": "Il dit à Jonathan : \"Pourquoi as-tu fatigué tout ce peuple alors qu'il n'y a pas entre nous menace de guerre ?"
  },
  {
    "i": 24846,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 45,
    "t": "Renvoie-les donc chez eux, choisis-toi quelques hommes pour t'accompagner et viens avec moi à Ptolémaïs. Je te livrerai cette ville ainsi que les autres forteresses, le reste des troupes et tous les fonctionnaires, puis, prenant le chemin du retour, je m'en irai, car c'est dans ce but que je suis venu ici.\""
  },
  {
    "i": 24847,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 46,
    "t": "Lui faisant confiance, Jonathan agit suivant ses dires : il renvoya ses troupes, qui regagnèrent le pays de Juda."
  },
  {
    "i": 24848,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 47,
    "t": "Il garda avec lui trois mille hommes dont il détacha deux mille en Galilée, et mille allèrent avec lui."
  },
  {
    "i": 24849,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 48,
    "t": "Lorsque Jonathan fut entré à Ptolémaïs, les Ptolémaïtes fermèrent les portes, se saisirent de sa personne et passèrent tous ceux qui étaient entrés avec lui au fil de l'épée."
  },
  {
    "i": 24850,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 49,
    "t": "Tryphon envoya des troupes et de la cavalerie en Galilée et dans la Grande Plaine pour exterminer tous les partisans de Jonathan."
  },
  {
    "i": 24851,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 50,
    "t": "Ceux-ci comprirent qu'il avait été pris et qu'il était perdu comme ceux qui se trouvaient avec lui ; ils s'encouragèrent les uns les autres et marchèrent en rangs serrés, prêts au combat."
  },
  {
    "i": 24852,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 51,
    "t": "Ceux qui les poursuivaient, voyant qu'ils luttaient pour leur vie, s'en retournèrent."
  },
  {
    "i": 24853,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 52,
    "t": "Ils arrivèrent tous sains et saufs au pays de Juda, pleurèrent Jonathan et ses compagnons et furent en proie à une grande frayeur ; tout Israël mena un grand deuil."
  },
  {
    "i": 24854,
    "b": 42,
    "c": 4412,
    "r": 4412,
    "o": 53,
    "t": "Toutes les nations d'alentour cherchèrent à les exterminer : \"Ils n'ont pas de chef, disaient-ils, ni d'aide, il est temps de les attraper et nous effacerons leur souvenir du milieu des hommes.\""
  },
  {
    "i": 24855,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 1,
    "t": "Simon apprit que Tryphon avait réuni une grande armée pour aller ravager le pays de Juda."
  },
  {
    "i": 24856,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 2,
    "t": "Voyant que le peuple tremblait d'épouvante, il monta à Jérusalem, rassembla le peuple"
  },
  {
    "i": 24857,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 3,
    "t": "qu'il exhorta en ces termes : \"Vous n'êtes pas sans savoir tout ce que moi, mes frères et la maison de mon père avons fait pour les lois et le saint lieu, ainsi que les guerres et les tribulations que nous avons vues."
  },
  {
    "i": 24858,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 4,
    "t": "C'est bien pour cela que tous mes frères ont péri, oui, pour la cause d'Israël, et que moi je suis resté tout seul."
  },
  {
    "i": 24859,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 5,
    "t": "Maintenant, loin de moi d'épargner ma vie en aucun temps d'oppression ! car je ne suis pas meilleur que mes frères."
  },
  {
    "i": 24860,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 6,
    "t": "Mais plutôt je vengerai ma nation, le lieu saint, vos femmes et vos enfants, parce que toutes les nations se sont coalisées pour nous anéantir, poussées par la haine.\""
  },
  {
    "i": 24861,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 7,
    "t": "A ces paroles, l'esprit du peuple se ralluma ;"
  },
  {
    "i": 24862,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 8,
    "t": "ils répondirent d'une voix forte : \"Tu es notre guide à la place de Judas et de Jonathan, ton frère ;"
  },
  {
    "i": 24863,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 9,
    "t": "prends la direction de notre guerre et tout ce que tu nous diras, nous le ferons.\""
  },
  {
    "i": 24864,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 10,
    "t": "Il rassembla tous les hommes aptes au combat, se hâta d'achever les murs de Jérusalem et la fortifia."
  },
  {
    "i": 24865,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 11,
    "t": "Il envoya à Joppé Jonathan, fils d'Absalom, avec une troupe importante ; celui-ci en chassa les habitants et s'y établit."
  },
  {
    "i": 24866,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 12,
    "t": "Tryphon partit de Ptolémaïs avec une nombreuse armée pour entrer dans le pays de Juda, ayant avec lui Jonathan prisonnier."
  },
  {
    "i": 24867,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 13,
    "t": "Simon vint alors camper à Adida, en face de la plaine."
  },
  {
    "i": 24868,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 14,
    "t": "Tryphon, ayant appris que Simon avait remplacé son frère Jonathan et qu'il était sur le point d'engager la lutte avec lui-même, lui dépêcha des messagers pour lui dire :"
  },
  {
    "i": 24869,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 15,
    "t": "\"C'est au sujet de l'argent que ton frère Jonathan doit au trésor royal, à raison des fonctions qu'il remplissait, que nous le tenons captif."
  },
  {
    "i": 24870,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 16,
    "t": "Envoie donc maintenant cent talents d'argent et deux de ses fils en otages, de peur qu'une fois relâché il ne se rebelle contre nous ; alors nous le laisserons aller.\""
  },
  {
    "i": 24871,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 17,
    "t": "Simon, bien qu'il connût la fausseté des paroles que lui adressaient les messagers, envoya prendre l'argent et les enfants, de peur de s'attirer une grande inimitié de la part du peuple qui aurait dit :"
  },
  {
    "i": 24872,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 18,
    "t": "\"C'est parce que je n'ai pas envoyé l'argent et les enfants que Jonathan a péri.\""
  },
  {
    "i": 24873,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 19,
    "t": "Il envoya donc les enfants et les cent talents, mais Tryphon le trompa en ne renvoyant pas Jonathan."
  },
  {
    "i": 24874,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 20,
    "t": "Après cela, Tryphon se mit en marche pour envahir le pays et le ravager ; il fit un détour par le chemin d'Adôra : Simon et son armée lui faisaient obstacle partout où il passait."
  },
  {
    "i": 24875,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 21,
    "t": "Cependant ceux de la Citadelle dépêchaient à Tryphon des messagers le pressant de venir chez eux par le désert et de leur faire parvenir des vivres."
  },
  {
    "i": 24876,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 22,
    "t": "Tryphon disposa alors toute sa cavalerie pour y aller, mais dans cette nuit-là il tomba une neige si abondante qu'il ne put s'y rendre. Il partit de là et se rendit en Galaaditide."
  },
  {
    "i": 24877,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 23,
    "t": "Aux approches de Baskama, il tua Jonathan, qui fut enseveli en ce lieu."
  },
  {
    "i": 24878,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 24,
    "t": "Tryphon, s'en retournant, regagna son pays."
  },
  {
    "i": 24879,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 25,
    "t": "Simon envoya recueillir les ossements de Jonathan, son frère, et il l'ensevelit à Modîn, ville de ses pères."
  },
  {
    "i": 24880,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 26,
    "t": "Tout Israël mena sur lui un grand deuil et se lamenta durant de longs jours."
  },
  {
    "i": 24881,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 27,
    "t": "Simon bâtit sur la sépulture de son père et de ses frères un monument de pierres polies tant par derrière qu'en façade, assez haut pour être vu."
  },
  {
    "i": 24882,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 28,
    "t": "Il érigea sept pyramides, l'une en face de l'autre, à son père, à sa mère et à ses quatre frères."
  },
  {
    "i": 24883,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 29,
    "t": "Il les entoura d'un ouvrage consistant en hautes colonnes surmontées de panoplies, pour un souvenir éternel, et, à côté des panoplies, de vaisseaux sculptés pour être vus par tous ceux qui naviguent sur la mer."
  },
  {
    "i": 24884,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 30,
    "t": "Tel est le mausolée qu'il fit à Modîn, et qui existe encore aujourd'hui."
  },
  {
    "i": 24885,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 31,
    "t": "Or Tryphon, usant de perfidie avec le jeune roi Antiochus, le mit à mort."
  },
  {
    "i": 24886,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 32,
    "t": "Il régna à sa place, ceignit le diadème de l'Asie et fit beaucoup de mal dans le pays."
  },
  {
    "i": 24887,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 33,
    "t": "Quant à Simon, il rebâtit les forteresses de Judée, les entoura de hautes tours et de murs élevés munis de portes et de verrous et, dans ces forteresses, il entreposa des vivres."
  },
  {
    "i": 24888,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 34,
    "t": "En outre, Simon désigna des hommes qu'il envoya au roi Démétrius pour que celui-ci accordât rémission à la province, parce que tous les actes de Tryphon n'étaient que rapines."
  },
  {
    "i": 24889,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 35,
    "t": "Le roi Démétrius envoya une réponse à sa demande dans une lettre libellée comme suit :"
  },
  {
    "i": 24890,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 36,
    "t": "\"Le roi Démétrius à Simon, grand prêtre, ami des rois, aux anciens et à la nation des Juifs, salut."
  },
  {
    "i": 24891,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 37,
    "t": "Nous avons agréé la couronne d'or et la palme que vous nous avez envoyées et nous sommes disposés à faire avec vous une paix complète et à écrire aux fonctionnaires de vous accorder des remises."
  },
  {
    "i": 24892,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 38,
    "t": "Tout ce que nous avons statué à votre égard reste stable, et les forteresses que vous avez construites sont à vous."
  },
  {
    "i": 24893,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 39,
    "t": "Nous vous remettons les erreurs et les manquements commis jusqu'à ce jour ainsi que la couronne que vous devez, et si quelque autre droit était perçu à Jérusalem, qu'il ne soit plus exigé."
  },
  {
    "i": 24894,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 40,
    "t": "Si quelques-uns d'entre vous étaient aptes à s'enrôler dans notre garde du corps, qu'ils se fassent inscrire et que la paix soit faite entre nous.\""
  },
  {
    "i": 24895,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 41,
    "t": "L'an cent soixante-dix le joug des nations fut ôté d'Israël,"
  },
  {
    "i": 24896,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 42,
    "t": "et le peuple commença à écrire sur les actes et les contrats : \"En la première année sous Simon, grand prêtre éminent, stratège et higoumène des Juifs.\""
  },
  {
    "i": 24897,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 43,
    "t": "En ces jours-là, Simon vint mettre le siège devant Gazara et l'investir avec ses troupes. Il construisit une tour roulante, la fit donner contre la ville, ouvrit une brèche dans l'un des bastions et s'en empara."
  },
  {
    "i": 24898,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 44,
    "t": "Ceux qui étaient dans la tour sautèrent dans la place, ce qui y produisit une agitation considérable."
  },
  {
    "i": 24899,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 45,
    "t": "Les habitants de la ville avec leurs femmes et leurs enfants montèrent sur le rempart et, déchirant leurs vêtements, ils demandèrent à grands cris à Simon de faire la paix avec eux :"
  }
]
