[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Pois, no meu monte santo, no alto monte de Israel, diz o Senhor JAVÉ, ali me servirá toda a casa de Israel, toda ela, nesta terra; ali os aceitarei e ali requererei as vossas ofertas alçadas, e as melhores de todas as vossas dádivas, com todas as vossas coisas santas."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Quando eu vos tirar dentre os povos, e vos recolher das terras em que andais espalhados, serei santificado em vós perante os olhos das nações, como cheiro suave vos aceitarei."
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "E sabereis que eu sou o Senhor, quando eu vos trouxer à terra de Israel, à terra que jurei dar a vossos pais."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Então vos lembrareis dos vossos caminhos, e de todos os vossos feitos com que vos contaminastes, e tereis nojo de vós mesmos, por todas as vossas maldades que tendes cometido."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "E sabereis que eu sou o Senhor, quando eu vos fizer isto por amor do meu nome, não segundo os vossos maus caminhos, nem segundo os vossos feitos corruptos, ó casa de Israel, diz o Senhor JAVÉ."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Filho do homem, dirige o teu rosto para o lado meridional, e derrama a tua palavra para o sul, e profetiza contra o bosque do campo do sul."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "E dize ao bosque do sul: Ouve a palavra do Senhor; assim diz o Senhor JAVÉ: Eis que acenderei em ti um fogo, que consumirá em ti toda a árvore verde, e toda a árvore seca; não se apagará a chama flamejante, e se queimarão com ela todos os rostos, desde o sul até ao norte."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "E verá toda a carne que eu, o Senhor, o acendi; não se apagará."
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Então disse eu: Ah! Senhor JAVÉ! Eles dizem de mim: Porventura não usa ele de parábolas?"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Filho do homem, dirige o teu rosto para Jerusalém, e derrama a tua palavra contra os santuários, e profetiza contra a terra de Israel."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "E dize à terra de Israel: Assim diz o Senhor: Eis que eu sou contra ti, e tirarei a minha espada da bainha, e exterminarei do meio de ti o justo e o ímpio."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Portanto, para que eu possa exterminar do meio de ti o justo e o ímpio, sairá a minha espada da bainha contra toda a carne, desde o sul até ao norte."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "E saberá toda a carne que eu, o Senhor, tirei a minha espada da bainha; nunca mais voltará para ela."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Tu, pois, filho do homem, geme; com quebrantamento de lombos, e com amargura, geme diante dos olhos deles."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "E será que, quando te disserem: Por que gementes tu? Dirás: Por causa das novas, quando vierem, todo o coração se derreterá, e todas as mãos se enfraquecerão; todo o espírito se angustiará, e todos os joelhos se desfarão em água; eis que vem, e se cumprirá, diz o Senhor JAVÉ."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Filho do homem, profetiza, e dize: Assim diz o Senhor; dize: A espada, a espada está afiada, e também polida."
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Para matar está afiada, para dar resplendor está polida; alegrar-nos-emos nós então? A vara de meu filho despreza todo o madeiro."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "E ele a entregou para que a polisse, para ser tomada na mão; esta espada está afiada, e está polida, para dar na mão do matador."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Grita e geme, ó filho do homem, porque ela será contra o meu povo, contra todos os príncipes de Israel; juntamente com o meu povo serão entregues à espada; bate, pois, na tua coxa."
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "Porque prova está feita, e que acontecerá se a vara que despreza também não for? Diz o Senhor JAVÉ."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "Tu, pois, ó filho do homem, profetiza e bate com as mãos uma na outra; e dobre-se a espada até à terceira vez; a espada dos mortos é a espada da grande matança, que os traspassa de todos os lados."
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Para que se derreta o coração, e se multipliquem os tropeços, pus eu a ponta da espada contra todas as suas portas; ah! ela foi feita para reluzir, e está afiada para matar."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Reúne-te, vai para a direita, põe-te à esquerda, para onde quer que estiver dirigido o teu rosto."
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Também eu baterei com as minhas mãos uma na outra, e cumprirei o meu furor; eu, o Senhor, falei."
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "Tu, pois, filho do homem, propõe dois caminhos, para que venha por eles a espada do rei de Babilônia; ambos sairão de uma mesma terra; e marca uma mão, marca-a na entrada do caminho da cidade."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Proporás um caminho, para que venha a espada contra Rabá, dos filhos de Amom, e contra Judá, em Jerusalém, a fortalecida."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Porque o rei de Babilônia parará na encruzilhada, no princípio dos dois caminhos, para fazer adivinhações; aguçará as flechas, consultará os terafins, examinará o fígado."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "À sua mão direita estará a adivinhação sobre Jerusalém, para pôr aríetes, para abrir a boca com matança, para levantar a voz com júbilo, para pôr aríetes contra as portas, para levantar baluartes, para edificar tranqueiras."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "E isto parecerá aos seus olhos como adivinhação vã, porquanto lhes tem feito juramentos; mas ele se lembrará da maldade deles, para que sejam presos."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Portanto, assim diz o Senhor JAVÉ: Visto que vos lembrais da vossa maldade, descobrindo-se as vossas prevaricações, e aparecendo os vossos pecados em todos os vossos atos; visto que vos lembrais, sereis presos com a mão."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "E tu, ó profano e ímpio príncipe de Israel, cujo dia virá no tempo da extrema maldade,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "Assim diz o Senhor JAVÉ: Tira o turbante, e remove a coroa; esta não será a mesma; exalta o humilde, e humilha o exaltado."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Ao revés, ao revés, ao revés a porei, e ela não será mais, até que venha aquele a quem pertence de direito; e lha darei."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "E tu, filho do homem, profetiza, e dize: Assim diz o Senhor JAVÉ acerca dos filhos de Amom, e acerca do seu opróbrio; dize, pois: A espada, a espada está desembainhada, para matança está polida, para consumir, por causa do seu resplendor."
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "Enquanto te fazem adivinhações vãs, enquanto te adivinham mentiras, para pô-la sobre os pescoços dos ímpios que hão de ser mortos, cujo dia virá no tempo da extrema maldade."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Torna a pô-la na sua bainha. No lugar em que foste criado, na terra do teu nascimento, eu te julgarei."
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "E derramarei sobre ti a minha indignação; assoprarei contra ti com o fogo do meu furor, e te entregarei na mão de homens brutais, inventores de destruição."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Para o fogo servirás de pasto; o teu sangue estará no meio da terra; não haverá mais lembrança de ti, porque eu, o Senhor, falei."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "Tu, pois, filho do homem, julgarás, julgarás a cidade sanguinária? Faze-lhe conhecer, pois, todas as suas abominações."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "E dize: Assim diz o Senhor JAVÉ: Ai da cidade que derrama sangue no meio de si, para que venha o seu tempo! E que faz ídolos contra si mesma, para se contaminar!"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "Pelo sangue que derramaste te fizeste culpada, e pelos ídolos que fabricaste te contaminaste; e fizeste aproximar os teus dias, e chegaste ao fim dos teus anos; por isso eu te pus por opróbrio às nações, e por escárnio a todas as terras."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Os que estão perto e os que estão longe escarnecerão de ti, ó cidade infame, cheia de inquietações."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Eis que os príncipes de Israel, cada um segundo o seu poder, se têm esforçado em ti para derramarem sangue."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "Em ti desprezaram a pai e a mãe; no meio de ti oprimiram o estrangeiro; em ti agravam o órfão e a viúva."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Desprezaste as minhas coisas santas, e profanaste os meus sábados."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "Homens caluniadores houve em ti, para derramarem sangue; e em ti comeram sobre os montes, e cometeram torpezas no meio de ti."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "A nudez do pai descobriram em ti; na mulher que estava impura forçaram a sua torpeza em ti."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "E um fez abominação com a mulher de seu próximo, e outro contaminou abominavelmente a sua nora, e outro forçou no meio de ti a sua irmã, filha de seu pai."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "Presentes tomaram em ti para derramarem sangue; usura e juros tomaste, e usaste de ganância com o teu próximo, e te esqueceste de mim, diz o Senhor JAVÉ."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Eis que bato as minhas mãos contra a tua ganância que usaste, e por causa do sangue que houve no meio de ti."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Estará firme o teu coração? Porventura estarão fortes as tuas mãos, nos dias em que eu vier contra ti? Eu, o Senhor, falei, e o farei."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "E espalhar-te-ei entre as nações, e dispersar-te-ei pelas terras, e consumirei a tua imundícia de ti."
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "E serás profanada em ti mesma, perante os olhos das nações, e saberás que eu sou o Senhor."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Filho do homem, a casa de Israel tornou-se para mim em escória; todos eles são bronze e estanho, e ferro e chumbo, no meio do forno; tornaram-se em escória de prata."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Portanto assim diz o Senhor JAVÉ: Visto que vos tornastes todos em escória, por isso eis que vos ajuntarei no meio de Jerusalém."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Como se ajuntam a prata, e o bronze, e o ferro, e o chumbo, e o estanho, no meio do forno, para assoprar o fogo sobre eles, a fim de os fundir, assim vos ajuntarei na minha ira e no meu furor, e ali vos deixarei e vos fundirei."
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "E vos congregarei, e assoprarei sobre vós com o fogo do meu furor, e no meio dela sereis fundidos."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Como se funde a prata no meio do forno, assim sereis fundidos no meio dela; e sabereis que eu, o Senhor, derramei sobre vós o meu furor."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Filho do homem, dize-lhe: Tu és a terra que não está purificada, nem regada de chuva no dia da indignação."
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "Conspiração dos seus profetas houve no meio dela, como um leão que ruge, que arrebata a presa; devoram as almas, tomam fazendas e bens, multiplicam as suas viúvas no meio dela."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Os seus sacerdotes violentam a minha lei, e profanam as minhas coisas santas; não fazem diferença entre o santo e o profano, nem ensinam a distinguir entre o impuro e o puro; e de meus sábados desviam os seus olhos, e assim sou profanado no meio deles."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Os seus príncipes no meio dela são como lobos que arrebatam a presa, para derramarem sangue, para destruírem as almas, para torcerem a ganância."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "E os seus profetas lhes untam com cal, vendo para eles vaidade, e adivinhando-lhes mentira, dizendo: Assim diz o Senhor JAVÉ; quando o Senhor não falou."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "O povo da terra usou de opressão, e roubou, e agravou o pobre e o necessitado, e oprimiu o estrangeiro sem razão."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "E busquei dentre eles um homem que tapasse o muro, e se colocasse na brecha perante mim por esta terra, para que eu não a destruísse; mas não achei nenhum."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Por isso derramei sobre eles a minha indignação; com o fogo do meu furor os consumi; fiz cair o seu caminho sobre a sua cabeça, diz o Senhor JAVÉ."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Filho do homem, houve duas mulheres, filhas de uma mesma mãe."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "E prostituíram-se no Egito; prostituíram-se na sua mocidade; ali foram apertados os seus peitos, e ali foram apalpados os seios da sua virgindade."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "E os seus nomes eram Aolá, a mais velha, e Aolibá, sua irmã; e foram minhas, e tiveram filhos e filhas; e, quanto aos seus nomes, Samária é Aolá, e Jerusalém é Aolibá."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Aolá, pois, prostituiu-se, estando debaixo de mim; e enamorou-se dos seus amantes, dos assírios, seus vizinhos."
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "Vestidos de azul, príncipes e magistrados, todos jovens apetecíveis, cavaleiros montados em cavalos."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "E entregou-se a eles, a todos os escolhidos dos assírios, e contaminou-se com todos aqueles por quem se enamorou, com todos os seus ídolos."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "E não se desviou das suas prostituições trazidas do Egito, porque com ela se deitaram desde a sua mocidade, e ali apalparam os seus seios virgens e derramaram sobre ela a sua luxúria."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "Portanto, eu a entreguei na mão dos seus amantes, na mão dos assírios, por quem se apaixonara."
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Estes descobriram a sua nudez, e tomaram os seus filhos e as suas filhas; e a ela mataram à espada. E ela se tornou famosa entre as mulheres; porque juízo executaram contra ela."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "E viu isto sua irmã Oolibá, e tornou-se mais corrupta no seu amor do que ela, e as suas prostituições foram mais do que as da sua irmã."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Ela se apaixonou pelos assírios, governadores e magistrados, seus vizinhos, vestidos de perfeição, cavaleiros que andavam montados em cavalos, todos jovens desejáveis."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "Então vi que ela se tinha contaminado, e que ambas tinham o mesmo caminho."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "E aumentou as suas prostituições; pois quando viu homens pintados na parede, imagens dos caldeus pintadas de vermelhão,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "cingidos de cintos nos seus lombos, com tiaras largas nas suas cabeças, todos com a aparência de príncipes, à semelhança dos babilônios da Caldéia, sua terra natal,"
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "ela se apaixonou por eles à primeira vista, e lhes enviou mensageiros à Caldéia."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "Então os babilônios vieram a ela para o leito do amor, e a contaminaram com a sua luxúria; e, contaminada ela com eles, a sua alma se apartou deles."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "E, descobrindo ela as suas prostituições, e descobrindo a sua nudez, a minha alma se apartou dela, como já se tinha apartado de sua irmã."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "E multiplicou as suas prostituições, lembrando-se dos dias da sua mocidade, em que se prostituiu na terra do Egito."
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "E enamorou-se dos seus amantes, cuja carne é como a carne de jumentos, e cujo fluxo é como o fluxo de cavalos."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "Assim, ansiastes pela luxúria da tua mocidade, quando os egípcios apalpavam os teus seios, por causa dos teus peitos juvenis."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Portanto, ó Oolibá, assim diz o Senhor Deus: Eis que eu suscitarei contra ti os teus amantes, dos quais se apartou a tua alma; e os ajuntarei contra ti em redor."
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "Os babilônios, e todos os caldeus, Pecode, Shoa e Coa, e todos os assírios com eles, jovens desejáveis, governadores e magistrados todos eles, príncipes e homens renomados, todos cavaleiros montados em cavalos."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "E virão contra ti com carros, com rodas e com ajuntamento de povos, com escudo, broquel e capacete, contra ti se porão em redor; e entregarei o juízo diante deles, e te julgarão segundo os seus juízos."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "E dirigirei contra ti o meu zelo, e usarão rigorosamente contigo; tirar-te-ão o teu nariz e as tuas orelhas, e o que restar de ti cairá à espada; tomarão os teus filhos e as tuas filhas, e o que restar de ti será consumido pelo fogo."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "E despir-te-ão das tuas vestes, e tomarão os teus adornos."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "Assim farei cessar de ti a tua luxúria e a tua prostituição trazida da terra do Egito; de maneira que não levantarás os teus olhos para eles, nem te lembrarás mais do Egito."
  }
]
