[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Pour un homme, son semblable, il est sans compassion, et il prierait pour ses propres fautes !"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "Lui qui n'est que chair garde rancune, qui lui pardonnera ses péchés ?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Souviens-toi de la fin et cesse de haïr, de la corruption et de la mort, et sois fidèle aux commandements."
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Souviens-toi des commandements et ne garde pas rancune au prochain, de l'alliance du Très-Haut, et passe par-dessus l'offense."
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Reste à l'écart des querelles et tu éviteras le péché ; l'homme passionné attise les querelles ;"
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "le pécheur sème le trouble parmi les amis, parmi les gens qui vivent en paix il jette la brouille."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Le feu brûle suivant son combustible, la dispute augmente à mesure de l'entêtement ; la fureur d'un homme dépend de sa force, sa colère monte selon sa richesse."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Une querelle soudaine allume le feu, une dispute irréfléchie fait verser le sang."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Souffle sur une flammèche, elle s'enflamme, crache dessus, elle s'éteint : telle est la puissance de ta bouche."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Fi du bavard et du fourbe : ils ont perdu beaucoup de gens qui vivaient en paix."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "La troisième langue a ébranlé bien des gens, les a dispersés d'une nation à l'autre ; elle a détruit de puissantes cités et renversé des maisons de grands."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "La troisième langue a fait répudier des femmes parfaites, les dépouillant du fruit de leurs travaux."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Qui lui prête l'oreille ne trouve plus le repos, ne peut plus demeurer dans la paix."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Un coup de fouet laisse une marque, mais un coup de langue brise les os."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Bien des gens sont tombés par l'épée, mais beaucoup plus ont péri par la langue."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Heureux qui est à l'abri de ses atteintes, qui n'est pas exposé à sa fureur, qui n'a pas porté son joug, qui n'a pas été lié de ses chaînes."
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Car son joug est un joug de fer et ses chaînes des chaînes d'airain."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Une mort terrible, la mort qu'elle inflige, et le shéol lui est préférable."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Elle n'a pas d'emprise sur les hommes pieux, ils ne sont pas brûlés à sa flamme."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Ceux qui abandonnent le Seigneur sont ses victimes, en eux elle brûlera sans s'éteindre, elle sera lancée contre eux comme un lion, elle les déchirera comme une panthère."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Vois, entoure d'épines ta propriété, serre ton argent et ton or."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "Dans ton langage use de balances et de poids, à ta bouche mets porte et verrou."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Garde-toi de faire par elle des faux pas, tu tomberais au pouvoir de celui qui te guette."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Prêter à son prochain, c'est pratiquer la miséricorde, lui venir en aide, c'est observer les commandements."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Sache prêter à ton prochain lorsqu'il est dans le besoin ; à ton tour, restitue au temps convenu."
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Tiens bien ta parole et sois loyal avec autrui, et dans tous tes besoins tu trouveras ce qu'il te faut."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Beaucoup traitent un prêt comme une aubaine et mettent dans la gêne ceux qui les ont aidés."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Avant de recevoir, on baise les mains du prêteur, on parle humblement de ses richesses. Au jour de l'échéance, on tire en longueur, en guise de restitution, on explique qu'on est ennuyé, on s'en prend aux circonstances."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Peut-on s'acquitter ? Le prêteur recevra à peine la moitié de son argent et il pourra s'estimer heureux. Dans le cas contraire on l'aura frustré de son argent et il aura, sans l'avoir mérité, un ennemi de plus qui s'acquitte en malédictions et en injures et qui rend des outrages en guise de révérence."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Bien des gens, sans malice, se refusent à prêter, ils ne se soucient pas d'être dépouillés malgré eux."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Pourtant, sois indulgent pour les malheureux, ne leur fais pas attendre tes aumônes."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Pour obéir au précepte, viens en aide au pauvre ; il est dans le besoin : ne le renvoie pas les mains vides."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Sacrifie ton argent pour un frère et un ami, qu'il ne rouille pas en pure perte, sous une pierre."
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Use de tes richesse selon les préceptes du Très-Haut, cela te sera plus utile que l'or."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Serre tes aumônes dans tes greniers, elles te délivreront de tout malheur."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Mieux qu'un fort bouclier, mieux qu'une lourde lance, devant l'ennemi, elles combattront pour toi."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "L'homme de bien se porte caution pour son prochain ; c'est avoir perdu toute honte que de l'abandonner."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "N'oublie pas les services de ton garant : il a donné sa vie pour toi."
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "Des bontés de son garant le pécheur n'a cure,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "l'ingrat oublie celui qui l'a sauvé."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Une caution a ruiné bien des gens droits et les a ballottés comme les vagues de la mer. Elle a exilé des hommes puissants qui ont erré parmi des nations étrangères."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "Le méchant qui se précipite pour cautionner en quête d'un profit se précipite vers la condamnation."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Viens en aide au prochain selon ton pouvoir et prends garde de ne pas tomber toi-même."
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "La première chose pour vivre, c'est l'eau, le pain et le vêtement, et une maison pour s'abriter."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Mieux vaut une vie de pauvre sous un abri de planches que des mets fastueux dans une maison étrangère."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Que tu aies peu ou beaucoup, montre-toi content, tu n'entendras pas le reproche de ton entourage."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Triste vie que d'aller de maison en maison, là où tu t'arrêtes, tu n'oses ouvrir la bouche ;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "tu es un étranger, tu sers à boire à un ingrat, et par-dessus le marché tu en entends de dures :"
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Viens ici, étranger, mets la table, si tu as quelque chose, donne-moi à manger.\""
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Va-t'en, étranger, cède à un plus digne, mon frère vient me voir, j'ai besoin de la maison.\""
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "C'est dur pour un homme sensé de s'entendre reprocher l'hospitalité, et d'être traité comme un débiteur."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Qui aime son fils lui prodigue le fouet, plus tard ce fils sera sa consolation."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Qui élève bien son fils en tirera satisfaction et parmi ses connaissances il s'en montrera fier."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Celui qui instruit son fils rend jaloux son ennemi et se montre joyeux devant ses amis."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Qu'un père vienne à mourir, c'est comme s'il n'était pas mort, car il laisse après lui un fils qui lui ressemble."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Vivant, il a trouvé la joie dans sa présence, devant la mort il n'a pas eu de peine."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Contre ses ennemis il laisse un vengeur et pour ses amis quelqu'un qui leur rende leurs bienfaits."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Celui qui gâte son fils pansera ses blessures, à chacun de ses cris ses entrailles tressailliront."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Un cheval mal dressé devient rétif, un enfant laissé à lui-même devient mal élevé."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Cajole ton enfant, tu en seras stupéfait, joue avec lui, il te fera pleurer."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Ne ris pas avec lui, si tu ne veux pas pleurer avec lui, tu finirais par grincer des dents."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Ne lui laisse pas de liberté pendant sa jeunesse et ne ferme pas les yeux sur ses sottises."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Fais-lui courber l'échine pendant sa jeunesse, meurtris-lui les côtes tant qu'il est enfant, de crainte que, dans son entêtement, il ne te désobéisse et que tu en éprouves de la peine."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Élève ton fils et forme-le bien, pour ne pas avoir à endurer son insolence."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Mieux vaut un pauvre sain et vigoureux qu'un riche éprouvé dans son corps."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Santé et vigueur valent mieux que tout l'or du monde, un corps vigoureux mieux qu'une immense fortune."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Il n'y a richesse préférable à la santé ni bien-être supérieur à la joie du coeur."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Plutôt la mort qu'une vie chagrine, l'éternel repos qu'une maladie persistante."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Des mets à profusion devant une bouche fermée, telles sont les offrandes déposées sur une tombe."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "Que sert l'offrande à une idole qui ne mange ni ne sent ! Tel est celui que le Seigneur persécute :"
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "il regarde et soupire, il est comme un eunuque qui étreint une vierge et soupire."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Ne te laisse pas aller à la tristesse et ne t'abandonne pas aux idées noires."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "La joie du coeur, voilà la vie de l'homme, la gaieté, voilà qui prolonge ses jours."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Trompe tes soucis, console ton coeur, chasse la tristesse : car la tristesse en a perdu beaucoup, elle ne saurait apporter de profit."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Passion et colère abrègent les jours, les soucis font vieillir avant l'heure."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "A coeur généreux, bon appétit : il se soucie de ce qu'il mange."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Les insomnies que cause la richesse sont épuisantes, les soucis qu'elle apporte ôtent le sommeil."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Les soucis de la veillée empêchent de dormir, une grave maladie éloigne le sommeil."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "Le riche travaille à amasser des biens et lorsqu'il s'arrête, c'est pour se rassasier de plaisirs ;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "le pauvre travaille n'ayant pas de quoi vivre et dès qu'il s'arrête il tombe dans la misère."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Celui qui aime l'or n'échappe guère au péché, celui qui poursuit le gain en sera la dupe."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Beaucoup ont été victimes de l'or, leur ruine était inévitable."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Car c'est un piège pour ceux qui lui sacrifient et tous les insensés s'y laissent prendre."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Bienheureux le riche qui se garde sans tache et qui ne court pas après l'or."
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Qui est-il, que nous le félicitions ? Car il fait des miracles dans son peuple."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Qui a subi cette épreuve et s'est révélé parfait ? Ce lui sera un sujet de gloire. Qui a pu pécher et n'a pas péché, faire le mal et ne l'a pas fait ?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Ses biens seront consolidés et l'assemblée publiera ses bienfaits."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "As-tu pris place à une table somptueuse ? La bouche béante devant elle, ne dis pas : \"Quelle abondance !\""
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Souviens-toi que c'est mal d'avoir un oeil avide : y a-t-il pire créature que l'oeil ? Aussi pleure-t-il à tout propos."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Là où ton hôte regarde, n'étends pas la main, ne te jette pas sur le plat en même temps que lui."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Juge ce que ressent le prochain d'après toi-même et en toute chose sois réfléchi."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Mange en homme bien élevé ce qui t'est présenté, ne joue pas des mâchoires, ne te rends pas odieux."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Arrête-toi le premier par bonne éducation, ne sois pas glouton, de crainte d'un affront."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Si tu es à table en nombreuse compagnie, ne te sers pas avant les autres."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Qu'il suffit de peu à un homme bien élevé ! Aussi, une fois couché, il respire librement."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "A régime sobre, bon sommeil, on se lève tôt, on a l'esprit libre. L'insomnie, les vomissements, les coliques, voilà pour l'homme intempérant."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Si tu as été forcé de trop manger, lève-toi, va vomir et tu seras soulagé."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Écoute-moi, mon fils, sans me mépriser : plus tard tu comprendras mes paroles. Dans tout ce que tu fais sois modéré et jamais la maladie ne t'atteindra."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "On vante hautement un hôte fastueux et l'éloge de sa munificence est durable."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Mais un hôte mesquin est décrié dans la ville et l'on cite les traits de son avarice."
  }
]
