[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Nejednej s námi dle našich nepravostí, nýbrž dle milosrdenství svého, prosíme."
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simon pak učinil s nimi smlouvu, a nebojoval proti nim. Jen je vyhnal z města, a očistil domy, v nichž byli modly, a tak vešel do nich s zpěvy a dobrořečeními."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "A vyhnal z něho všelikou nečistotu, a osadil v něm muže, kteříž činili Zákon, a posilniv jej, udělal sobě v něm obydlí."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Ti pak, kteříž byli v hradu v Jeruzalémě, zadržováni byli, aby nemohli vycházeti do krajiny, ani kupovati, ani prodávati, a tak umdleli hrozným hladem, a mnozí z nich umřeli hladem."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "I křičeli k Simonovi, aby učinil s nimi pokoj, což jim on povolil. A vyhnal je odtud, a očistil hrad od všeliké nečistoty."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "A vešli do něho Židé ve dvadcátý třetí den druhého měsíce léta sto sedmdesátého prvního s plesáním a ratolestmi, s loutnami, cimbály a harfami, s zpěvy a písničkami, protože byl zlomen a vyvržen z Izraele nepřítel veliký."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simon pak rozkázal, aby každého roku ten den slaven byl s radostí. A posilnil horu svatyně s strany hradu, a bydlil tam on i ti, kteříž byli s ním."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simon pak viděl, že Jan, syn jeho, muž jest, a tak ustanovil ho za hejtmana nad vším vojskem, a bydlil v Gazeře."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "Léta pak sto sedmdesátého druhého shromáždil král Demetrius vojsko své, a odšel do Medie, aby sobě přivedl pomoc, a bojoval proti Tryfonovi."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsakes pak, král Persis a Medie, uslyšev, že Demetrius přišel do krajiny jeho, poslal jednoho z hejtmanů svých, aby jej jali živého."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Kterýžto odšel, a porazil vojsko Demetriovo, a jal jej, a přivedl jej k Arsakesovi, kterýž ho vsadil do vězení."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "A odpočinula sobě země Judská po všecky dny Simonovy, a hledal dobrého lidu svého, a líbila se jim moc jeho, jako i sláva jeho po všecky dny jeho."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "K tomu i Joppen vzal, a udělal jej sobě za přístav, a uvolnil sobě přístup k ostrovům mořským."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "A rozšířil pomezí lidu svého, a panoval zemi,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "A shromáždil zajaté. A ovládl Gazeru i Betsuron, i hrad, a vyčistil je, a nebyl, kdo by jemu odpíral."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "A obdělávali zemi svou pokojně, a země vydávala úrody své, a stromy v rovinách ovoce své."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Starci na ulicích sedali, a všickni o dobrých věcech mluvívali, a mládenci obláčeli se v slavná roucha vojenská."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Městům dodával hojnost pokrmů, a opatroval je tak, že sláva jeho rozhlášena byla až do končin země."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Učinil pokoj v zemi, a Izrael radoval se velikou radostí."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Každý seděl pod vinným kmenem svým a pod fíkem svým, a nebylo, kdo by jím hrozil."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Protivník žádný nebyl, kdo by proti nim bojoval v zemi, a v těch dnech poraženi byli králové."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Zposobil všecky chudé z lidu svého, a vyzdvihl Zákon, a zahladil každého bezbožníka a nešlechetníka."
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "Oslavil svatyni, a rozmnožil nádoby svaté."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Když uslyšáno bylo v Římě, i v Spartě, že umřel Jonathas, velmi zarmouceni byli."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Ale když uslyšeli, že Simon, bratr jeho, nastoupil po něm kněžství nejvyššího, a že panuje zemi, i městům, kteráž jsou v ní,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "Psali jemu na tabulkách měděných, aby s ním obnovili přátelství a smlouvu, kterouž učinili s Judasem a s Jonathanem, bratřími jeho."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "I čtena byla před shromážděním v Jeruzalémě."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Tento jest výtah listů, kteréž poslali Lacedemonští: Kněžie a město Lacedemonští Simonovi, knězi nejvyššímu, a starším, kněžím i ostatnímu lidu Židovskému pozdravení."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Poslové, kteréž jste poslali k lidu našemu, oznámili nám slávu vaši a štěstí vaše, a radovali jsme se z příchodu jejich."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Protož to vložili jsme v usnesení lidu takto: Numenius, syn Antiochův, a Antipater, syn Jasonův, poslové Židovští, přišli k nám obnoviti přátelství s námi."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "Protož jest se zalíbilo lidu, aby tito muži přijati byli s poctivostí, a opis řeči jejich vložen byl v deskách veřejných, aby měl lid Lacedemonský toho paměť. Opis pak jiný odeslán Simonovi, knězi nejvyššímu."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Po tom Simon poslal Numenia do Říma, maje štít veliký zlatý v váze tisíce liber, aby potvrdil s nimi smlouvu."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Což když uslyšali, řekli: Jakou odplatu dáme Simonovi i synům jeho?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Nebo on sám, i bratří jeho, i dům otce jeho, udatně se postavili, a bojovali proti nepřátelům Izraele, a zbavili jej svobody. Protož napsali to na deskách měděných, a vložili je na sloupky na hoře Sion."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "A toto jest opis toho, což psáno jest: Osmnáctého dne měsíce Elul léta sto sedmdesátého druhého, což jest třetí léta Simonova, kněze nejvyššího,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "V Asaramel, v shromáždění velikém kněží, lidu, knížat lidu i starších země oznámeno nám jest toto:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Poněvadž války časté bývaly v zemi, Simon, syn Mathatiášův, z synů Joaribových, i bratří jeho, vystavili se nebezpečenstvím, a postavili se proti nepřátelům lidu svého, aby svatyně jejich stála, i Zákon, a dosáhli veliké slávy lidu svému."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonathas pak shromáždil lid svůj, a stal se jemu knězem nejvyšším, a připojen jest k lidu svému."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Protož nepřátelé Židovští umínili sobě vtrhnouti do země jejich, aby zkazili krajinu jejich, a vztáhli ruku na svatyni jejich."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Tehdy povstal Simon, a bojoval za lid svůj, a vydal mnoho z vlastních statků svých, a zbrojil muže udatné z lidu svého, a žold dal jim."
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "I posilnil města Judská, a Betsuron, při pomezí Judském, kdež předtím bývala zbroj nepřátelská, i osadil tam stráž Židovskou."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "A posilnil Joppen, při moři, a Gazeru, při pomezí Azot, kdež předtím bydlili nepřátelé, a vsadil tam Židy, a položil tam všecko, což potřebí bylo k obživě jejich."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Protož lid viděv věrnost Simonovu a slávu, kterouž sobě umínil dáti lidu svému, učinili jej sobě hejtmanem a knězem nejvyšším, poněvadž tak dobré skutky činil, a poněvadž držel spravedlnost a věrnost lidu svému, a všemožně snažil se k vyvýšení lidu svého."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "Pročež dáno jemu, aby vyhladil z země své národy, a i ty, kteříž byli v městě Davidově v Jeruzalémě, odkudž sobě udělali hrad, a z něhož vycházeli, poskvrňujíce svatyni vůkol, a pustošící svatost velikou."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Protož vsadil tam vojáky Židovské, a posilnil ji k bezpečí země i města, a zvýšil zdi Jeruzalémské."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "A tak král Demetrius jemu potvrdil kněžství nejvyšší,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "A přijal jej mezi přátely, a učinil jej velmi slavným."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Nebo uslyšel král, že Římané nazývají Židy přátely, spojence a bratry, a že přijali posly Simonovy s poctivostí."
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "A že Židé i kněží dobře viděli, aby Simon byl kníže a kněz nejvyšší na věky, až by povstal prorok věrný."
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "A také aby on byl hejtmanem nad nimi, a aby ustanovoval nad dílem svatyně, a nad krajinou, i nad zbrojí, i nad pevnostmi."
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "A aby měl péči o svatyni, a aby všickni jemu poslušni byli, a aby všecko, což by se dílo v zemi, psáno bylo jménem jeho, a aby se obláčel v šarlat a nosil zlaté odznaky."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "A aby žádnému z lidu ani z kněží nebylo dovoleno zrušiti některého z těch věcí, ani odpírati, což by přikázal, ani svolávati shromáždění v zemi bez něho, ani obláčeti se v šarlat, ani nositi spony zlaté."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Kdož by pak proti těmto věcem něco činil, aneb zrušil by něco z těch věcí, vinen bude."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Protož všecken lid shledal, aby povolili Simonovi, a aby činil to, což řečeno jest."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simon pak přijal, a umínil sobě vykonávati kněžství nejvyššího, a býti hejtmanem nad Židy a nad kněžími, a v čele býti nad všemi."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Protož přikázali, aby to psaní vrytí bylo na tabulkách měděných, kteréž aby položeny byly v okolí svatyně na místě zjevným,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "A aby dány byly opisy v pokladnici, aby je měl Simon i synové jeho."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antiochus pak, syn krále Demetria, poslal z ostrovů mořských Simonovi, knězi a knížeti Židovskému, i veškerému národu,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "Psaní takové: Král Antiochus Simonovi, knězi nejvyššímu a knížeti, a národu Židovskému pozdravení."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Poněvadž někteří zločincové zmocnili se království otců našich, já pak umínil jsem sobě, abych je zase dobyl, a obnovil do stavu předního, shromáždiv také hojné vojsko, a vystrojiv korábů válečných veliké množství,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "Abych vstoupil do země, a stíhal ty, kteříž ji hubí, a pustoší mnohá města v království mém,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "Protož nyní potvrzuji tobě všecka odpuštění, kteráž tobě učinili králové, předkové moji, i omlouvám tebe od všech jiných darů, kteréž tobě dali."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Povoluji tobě bíti peníze pod pečetí svou v zemi tvé."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Jeruzalém také i svatyně svobodni buďtež, a všecka zbroj, kterouž jsi udělal, i pevnosti, kteréž jsi vzdělal, a je máš, nechť tobě zůstanou."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Všecko pak, což dlužíš pokladu královskému, i což budeš dlužen do budoucna, propouštím tobě nyní i na věky."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Když pak dobyli bychom království našeho, tak poctíme tebe i národ tvůj, i svatyni, že sláva vaše obzvláštní bude po vší zemi."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "Protož léta sto sedmdesátého čtvrtého přitáhl Antiochus do země otců svých, i sešli se k němu všecka vojska, takže pozůstalo málo s Tryfonem."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "I stíhal jej Antiochus, a utekl Tryfon do Dory, ležící při moři,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "Nebo věděl, že se hromada zla snáší na něho, a že ho opustilo vojsko."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Přitáhl pak Antiochus proti Doře s sto dvadceti tisíci bojovníků, a osmi tisíci jezdců."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "I oblehl to město, a korábové se přiblížili s strany mořské, a tak ssoužil to město s země i s moře, aniž komu dal vycházeti neb vcházeti."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Tedy přišel Numenius i ti, kteříž s ním byli, z Říma, majíce listy k králům i k krajinám, takto psané:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "Lucius, kníže Římské, králi Ptolemeovi pozdravení."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Poslové Židovští přišli k nám, přátelé a spojenci, obnoviti přátelství a smlouvu starodávní, poslaní od Simona, kněze nejvyššího, i od lidu Židovského."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Přinesli také štít zlatý v váze tisíce liber."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Protož jest se nám zalíbilo psáti králům i krajinám, aby neukládali jim nic zlého, ani bojovali proti nim, ani proti městům jejich, ani proti krajinám jejich, a aby se nespojovali s těmi, kteříž by proti nim bojovati chtěli."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "A povolili jsme přijíti štítu od nich."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Protož jestliže někteří zkažení lidé utekli by z země jejich k vám, vydejte je Simonovi, knězi nejvyššímu, aby je trestal podlé zákona svého."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Stejně psáno bylo i králi Demetriovi, Attalovi, Ariarathes,"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "I ke všem krajinám, k Sampsamovi, k Lacedemonským, k Delu, k Myndu, k Sycionu, k Karii, k Samu, k Panfilii, k Lycii, k Alikarnasu, k Rhodu, k Phaselis, k Kos, k Sida, k Aradu, ke Gortině, k Knidu, k Cypru i k Cyrene."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "A sepsali opis tohoto listu veleknězi Šimonovi."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Král Antiochos tábořil před Dórou, na předměstí, neustále vysílaje oddíly proti městu a stavěje obléhací stroje. Obklíčil Tryfóna, takže nemohl ani vyjít, ani vejít."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Šimon k němu poslal dva tisíce vybraných mužů, aby se zúčastnili boje, s penězi, zlatem a značným materiálem."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Nechtěl je přijmout; ba co víc, odvolal vše, na čem se dříve se Šimonem dohodl, a stal se k němu zcela jiným."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Poslal k němu Athénobia, jednoho ze svých přátel, aby s ním jednal a řekl mu: \"Obsazujete Joppe, Gazaru a Citadellu, která je v Jeruzalémě, města mého království."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Zpustošili jste jejich území, napáchali jste mnoho zlého v zemi a zmocnili jste se mnoha míst mého království."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Nyní tedy vraťte města, která jste dobyli, a daně z krajů, kterých jste se zmocnili mimo hranice Judeje."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Nebo dejte na jejich místo pět set talentů stříbra a za zpustošení, kterých jste se dopustili, a za daně z měst pět set dalších talentů; jinak přijdeme a povedeme proti vám válku."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Athénobius, přítel krále, přišel do Jeruzaléma a spatřil nádheru Šimonovu, jeho příborník naplněný zlatými a stříbrnými nádobami a veškerou okázalost, kterou se obklopoval. Byl tím ohromen a sdělil mu slova králova."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Šimon mu odpověděl těmito slovy: \"Není to cizí země, kterou jsme dobyli, ani cizí majetek, který jsme si podmanili, ale je to dědictví našich otců: nespravedlivě je naši nepřátelé nějaký čas vlastnili."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "My však, shledavše příhodnou příležitost, znovu získáváme dědictví našich otců."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Co se týče Joppe a Gazary, které požaduješ, tato města páchala lidu mnoho zla a pustošila naši zemi, za ně dáme sto talentů.\" Posel mu neodpověděl ani slovo."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "Vrátil se rozzuřený ke králi a sdělil mu odpověď a nádheru Šimonovu, zkrátka vše, co viděl, což krále velmi rozhněvalo."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Tryfón pak, vstoupiv na loď, uprchl do Orthosie."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Král ustanovil Kendebéa epigrafem přímořské oblasti a svěřil mu vojsko pěšáků a jezdců."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Dal mu rozkaz tábořit naproti Judeji a přikázal mu, aby postavil Kedrón, opevnil jeho brány a vedl válku proti lidu; co se týče krále, začal pronásledovat Tryfóna."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendebé se vydal do Jamnie a netrvalo dlouho a začal lid provokovat, napadat Judeu, zajímat zajatce a masakrovat."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Znovu postavil Kedrón a ubytoval tam jezdce a pěšáky, aby podnikali výpady a hlídkovali na cestách Judeje, jak mu král nařídil."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Jan vystoupil z Gazary a upozornil Šimona, svého otce, na to, co Kendebé činil."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Šimon tehdy zavolal své dva nejstarší syny, Judu a Jana, a řekl jim: \"Já a moji bratři a dům mého otce bojujeme s nepřáteli Izraele od svého mládí až do tohoto dne a naše ruce dokázaly Izrael mnohokrát zachránit."
  }
]
