[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "At, narito, may pitong uhay na payat at tinutuyo ng hanging silanganan, na nagsitubong kasunod ng mga yaon."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "At nilamon ng mga uhay na payat ang pitong uhay na mabibintog at malulusog. At nagising si Faraon, at, narito, isang panaginip."
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "At nangyari, sa kinaumagahan, na ang kaniyang diwa ay nagulumihanan at siya'y nagsugo at kaniyang ipinatawag ang lahat ng mago sa Egipto, at ang lahat ng pantas doon: at isinaysay ni Faraon sa kanila ang kaniyang panaginip: datapuwa't walang makapagpaliwanag kay Faraon."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Nang magkagayo'y nagsalita ang puno ng mga katiwala kay Faraon, na sinasabi, Naaalaala ko sa araw na ito ang aking mga sala:"
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Nguni't si Faraon laban sa kaniyang mga alila, at ibinilanggo ako sa bahay ng kapitan ng bantay, ako at ang puno ng mga magtitinapay."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "At nanaginip kami ng panaginip sa isang gabi, ako at siya: kami ay kapuwa nanaginip ayon sa kapaliwanagan ng panaginip ng isa't isa sa amin."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "At nandoong kasama namin ang isang binata, isang Hebreo, na alipin ng kapitan ng bantay; at siya naming pinagsaysayan, at kaniyang ipinaliwanag sa amin ang aming panaginip; ipinaliwanag niya ayon sa panaginip ng bawat isa sa amin."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "At nangyari, na kung paano ang kaniyang pagkapaliwanag sa amin, ay nagkagayon; ako'y pinabalik sa aking katungkulan, at ipinabitin ang isa."
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Nang magkagayo'y nagsugo si Faraon at ipinatawag si Jose, at siya'y inilabas na madalian sa bilangguan: siya'y nagahit at nagbihis ng suot, at naparoon kay Faraon."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "At sinabi ni Faraon kay Jose, Ako'y nanaginip ng isang panaginip, at walang makapagpaliwanag: at nabalitaan kita, na pagkarinig mo ng isang panaginip ay naipaliwanag mo."
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "At sumagot si Jose kay Faraon, na sinasabi, Wala sa akin; Dios ang magbibigay ng sagot sa kapayapaan kay Faraon."
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "At sinalita ni Faraon kay Jose, Sa aking panaginip ay narito, nakatayo ako sa tabi ng ilog:"
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "At, narito, may nagsiahon sa ilog na pitong bakang matatabang laman at magagandang anyo, at nanginain sa talahiban:"
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "At, narito, may ibang pitong baka na nagsiahon sa likuran nila, mga payat, at napakapangit ang anyo, at payat na kailan ma'y hindi ako nakakita sa buong lupain ng Egipto ng ibang kawangis ng mga yaon sa kapangitan."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "At kinain ng mga bakang payat at pangit, ang pitong nauunang bakang matataba:"
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "At nang kanilang makain, ay hindi man lamang maalaman na sila'y kanilang nakain; kundi ang kanilang anyo ay pangit ding gaya ng una. Sa gayo'y nagising ako."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "At nakakita ako sa aking panaginip, at, narito, pitong uhay ay tumataas sa isang tangkay, mapipintog at mabubuti."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "At, narito, may pitong uhay na lanta, mga pipi at tinutuyo ng hanging silanganan na nagsitaas na kasunod ng mga yaon:"
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "At nilamon ng mga uhay na lanta ang pitong uhay na mabubuti: at aking isinaysay sa mga mago: datapuwa't walang makapagpahayag niyaon sa akin."
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "At sinabi ni Jose kay Faraon, Ang panaginip ni Faraon ay iisa; ang gagawin ng Dios ay ipinahayag kay Faraon:"
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "Ang pitong bakang mabubuti ay pitong taon; at ang pitong uhay na mabubuti ay pitong taon; ang panaginip ay iisa."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "At ang pitong bakang payat at mga pangit, na nagsiahong kasunod ng mga yaon ay pitong taon, at gayon din ang pitong uhay na tuyo, na pinapaspas ng hanging silanganan; kapuwa magiging pitong taong kagutom."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "Iyan ang bagay na sinalita ko kay Faraon: ang gagawin ng Dios, ipinaalam kay Faraon."
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "Narito, dumarating ang pitong taong may malaking kasaganaan sa buong lupain ng Egipto;"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "At may dadating, pagkatapos ng mga iyan, na pitong taong kagutom; at malilimutan iyang buong kasaganaan sa lupain ng Egipto; at pupuksain ng kagutom ang lupain;"
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "At ang kasaganaan ay hindi malalaman sa lupain, dahil sa kagutom na sumusunod; sapagka't magiging napakahigpit."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "At kaya't pinagibayo ang panaginip kay Faraon na makalawa, ay sapagka't bagay na itinatag ng Dios, at papangyayarihing madali ng Dios."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "Ngayon nga'y humanap si Faraon ng isang taong matalino at pantas, at ilagay sa lupain ng Egipto."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Gawing ganito ni Faraon, at maglagay ng mga tagapamahala sa lupain, na paglimahing bahagi ang lupain ng Egipto sa loob ng pitong taon ng kasaganaan."
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "At kanilang tipunin ang lahat ng pagkain nitong mabubuting taon na dumarating, at magkamalig ng trigo sa kapangyarihan ng kamay ni Faraon, na pinakapagkain sa mga bayan at ingatan."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "At ang pagkain ay kamaligin na itaan sa lupain sa pitong taong kagutom na mangyayari sa lupain ng Egipto; upang huwag mapuksa ang lupain sa kagutom."
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "At ang bagay ay minabuti ng mga mata ni Faraon, at ng mga mata ng kaniyang mga lingkod."
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "At sinabi ni Faraon sa kaniyang mga lingkod, Makakasumpong kaya tayo ng isang gaya nito, na taong kinakasihan ng espiritu ng Dios?"
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "At sinabi ni Faraon kay Jose, Yamang ipinabatid sa iyo ng Dios: ang lahat ng ito, ay walang matalino o pantas na gaya mo:"
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "Ikaw ay magpupuno sa aking bahay, at ayon sa iyong salita ay pamamahalaan mo ang aking buong bayan: sa luklukang hari lamang magiging mataas ako sa iyo."
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "At sinabi ni Faraon kay Jose, Tingnan mo, ikaw ay inilagay ko sa buong lupain ng Egipto."
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "At inalis ni Faraon sa kamay niya ang kaniyang tandang singsing at inilagay sa kamay ni Jose, at siya'y sinuutan ng magandang lino at nilagyan siya ng isang kuwintas na ginto sa palibot ng kaniyang leeg;"
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "At siya'y pinasakay niya sa ikalawang karro na tinatangkilik ni Faraon at isinisigaw sa unahan niya. Lumuhod kayo: at inihalal siya na puno sa buong lupain ng Egipto."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "At sinabi ni Faraon kay Jose, Ako'y si Faraon, at kung wala ka ay hindi magtataas ang sinomang tao ng kaniyang kamay o ng kaniyang paa sa buong lupain ng Egipto."
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "At pinanganlan ni Faraon si Jose na Zaphnath-paanea, at ibinigay na asawa sa kaniya si Asenath, na anak ni Potiphera, na saserdote sa On. At lumabas si Jose, sa lupain ng Egipto."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "At si Jose ay may tatlong pung taon nang tumayo sa harap ni Faraon na hari sa Egipto. At si Jose ay umalis sa harap ni Faraon, at nilibot ang buong lupain ng Egipto."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "At sa pitong taong sagana ay nagdulot ang lupa ng sagana."
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "At tinipon ni Jose ang lahat na pagkain sa pitong taon na tinamo sa lupain ng Egipto: at inimbak ang nangasabing pagkain sa mga bayan; na ang pagkain sa bukid na nasa palibot ng bawa't bayan ay inimbak sa bawa't kinauukulan ding bayan."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "At si Jose ay nagkamalig ng trigo na parang buhangin sa dagat, na napakarami hanggang sa hindi nabilang; sapagka't walang bilang."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "At bago dumating ang taong kagutom ay ipinanganak kay Jose ang dalawang lalake, na ipinanganak sa kaniya ni Asenath na anak ni Potiphera, na saserdote sa On."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "At tinawag ni Jose ang pangalan ng panganay na Manases, sapagka't aniya'y, Ipinalimot ng Dios sa akin ang lahat ng aking kapagalan at ang buong bahay ng aking ama."
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "At ang ipinangalan sa ikalawa ay Ephraim: Sapagka't ako'y pinalago ng Dios sa lupain ng aking kadalamhatian."
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "At ang pitong taon ng kasaganaan na nagkaroon sa lupain ng Egipto ay natapos."
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "At ang pitong taon ng kagutom ay nagpasimulang dumating, ayon sa sinabi ni Jose: at nagkagutom sa lahat ng lupain; datapuwa't sa buong lupain ng Egipto ay may tinapay."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "At nang ang buong lupain ng Egipto ay magutom, ay dumaing ng tinapay ang bayan kay Faraon: at sinabi ni Faraon sa lahat ng mga Egipcio, Pumaroon kayo kay Jose; ang kaniyang sabihin sa inyo ay inyong gawin."
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "At ang kagutom ay nasa ibabaw ng buong lupa: at binuksan ni Jose ang lahat ng kamalig at nagbili sa mga Egipcio; at lumala ang kagutom sa lupain ng Egipto."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "At lahat ng mga taga ibang lupain ay nagsiparoon kay Jose upang magsibili ng trigo; sapagka't lumala ang kagutom sa buong lupa."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Nabalitaan nga ni Jacob na may trigo sa Egipto, at sinabi ni Jacob sa kaniyang mga anak, Bakit kayo nangagtitinginan?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "At kaniyang sinabi, Narito, aking narinig na may trigo sa Egipto: bumaba kayo roon, at bumili kayo roon ng sa ganang atin, upang tayo'y mabuhay at huwag mamatay."
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "At ang sangpung kapatid ni Jose ay bumaba, na bumili ng trigo sa Egipto."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "Datapuwa't si Benjamin na kapatid ni Jose, ay hindi sinugo ni Jacob na kasama ng kaniyang mga kapatid; sapagka't aniya'y, Baka sakaling may mangyari sa kaniyang anomang kapahamakan."
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "At ang mga anak ni Israel ay nagsiparoong bumili, na kasalamuha ng nagsisiparoon: sapagka't nagkakagutom sa lupain ng Canaan."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "At si Jose ang tagapamahala sa lupain; siya ang nagbibili ng trigo sa lahat ng mga tao sa lupain: at nagsidating ang mga kapatid ni Jose at nangagpatirapa sa kaniya, na ang kanilang mga mukha ay pasubasob."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "At nakita ni Jose ang kaniyang mga kapatid, at kaniyang nangakilala, datapuwa't siya'y nagkunwaring iba sa kanila, at sila'y kinausap niya ng magilas; at sinabi sa kanila, Saan kayo nagsipanggaling? At sinabi nila, Sa lupain ng Canaan, upang bumili ng pagkain."
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "At nakilala ni Jose ang kaniyang mga kapatid, datapuwa't hindi nila siya nakilala."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "At naalaala ni Jose ang mga panaginip na kaniyang napanaginip, tungkol sa kanila, at sa kanila'y sinabi, Kayo'y mga tiktik; upang tingnan ninyo ang kahubaran ng lupain kaya kayo naparito."
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "At kanilang sinabi sa kaniya, Hindi panginoon ko, kundi ang iyong mga lingkod ay nagsiparito upang bumili ng pagkain."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Kaming lahat ay anak ng isa lamang lalake; kami ay mga taong tapat, ang iyong mga lingkod ay hindi mga tiktik."
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "At kaniyang sinabi sa kanila, Hindi, kungdi upang tingnan ang kahubaran ng lupain kaya kayo naparito."
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "At kanilang sinabi, Kaming iyong mga lingkod ay labing dalawang magkakapatid, na mga anak ng isa lamang lalake sa lupain ng Canaan; at, narito, ang bunso ay nasa aming ama ngayon, at ang isa'y wala na."
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "At sinabi sa kanila ni Jose, Iyan ang sinasalita ko sa inyo, na aking sinasabi, Kayo'y mga tiktik;"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Dito ko kayo susubukin: alangalang sa buhay ni Faraon ay hindi kayo aalis dito, malibang pumarito ang inyong kapatid na bunso."
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Suguin ninyo ang isa sa inyo, na dalhin dito ang inyong kapatid, at kayo'y mangabibilanggo; upang masubok ang inyong mga salita, kung may katotohanan sa inyo: o kung hindi alangalang sa buhay ni Faraon, ay tunay na mga tiktik kayo."
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "At kaniyang inilagay silang lahat na magkakasama sa bilangguan na tatlong araw."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "At sinabi ni Jose sa kanila sa ikatlong araw, Gawin ninyo ito at mangabuhay kayo; sapagka't natatakot ako sa Dios:"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "Kung kayo'y mga taong tapat, ay matira ang isa sa inyong magkakapatid na bilanggo sa bahay na pinagbilangguan sa inyo; datapuwa't kayo'y yumaon, magdala kayo ng trigo dahil sa kagutom sa inyong mga bahay:"
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "At dalhin ninyo sa akin ang inyong kapatid na bunso; sa ganito'y matototohanan ang inyong mga salita, at hindi kayo mangamamatay. At kanilang ginawang gayon."
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "At sila'y nagsabisabihan, Katotohanang tayo'y salarin tungkol sa ating kapatid, sapagka't nakita natin ang kahapisan ng kaniyang kaluluwa, nang namamanhik sa atin, at hindi natin siya dininig; kaya't dumarating sa atin ang kahapisang ito."
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "At si Ruben ay sumagot sa kanila, na nagsasabi, Di ba nagsalita ako sa inyo, na aking sinasabi, Huwag kayong magkasala laban sa bata; at ayaw kayong makinig? kaya naman, narito, ang kaniyang dugo ay nagsasakdal."
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "At hindi nila nalalaman na sila'y pinakikinggan ni Jose; sapagka't may tagapagpaliwanag sa kanila."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "At siya'y humiwalay sa kanila, at umiyak; at siya'y bumalik sa kanila, at sila'y kinausap at kinuha sa kanila si Simeon, at siya'y tinalian sa harap ng kanilang mga mata."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Nang magkagayo'y ipinagutos ni Jose na punuin ang kanilang mga bayong ng trigo, at ibalik ang salapi ng bawa't isa sa kanikaniyang bayong, at sila'y bigyan ng mababaon sa daan: at ginawa sa kanilang gayon."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "At kanilang pinasanan ng trigo ang kanilang mga asno, at sila'y yumaon mula roon."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "At pagbubukas ng isa ng kaniyang bayong upang bigyan ng pagkain ang kaniyang asno sa tuluyan, ay nakita niya ang kaniyang salapi; at, narito, nasa labi ng kaniyang bayong."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "At sinabi niya sa kaniyang mga kapatid, Ang salapi ko ay nasauli; at, narito, nasa aking bayong: at kumutob ang kanilang puso; at nangagtinginan na nanganginginig, na nagsasabihan, Ano itong ginawa ng Dios sa atin?"
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "At sila'y dumating kay Jacob na kanilang ama sa lupain ng Canaan, at isinaysay nila sa kaniya ang lahat na nangyari sa kanila; na sinasabi:"
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "Ang lalaking panginoon sa lupaing yaon ay kinausap kami na magilas, at inari kaming mga tiktik sa lupain."
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "At aming sinabi sa kaniya, Kami ay mga taong tapat; hindi kami mga tiktik:"
  },
  {
    "i": 1283,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 32,
    "t": "Kami ay labing dalawang magkakapatid, na mga anak ng aming ama; ang isa'y wala na, at ang bunso ay nasa aming ama ngayon sa lupain ng Canaan."
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "At sinabi sa amin ng lalaking yaon, ng panginoon sa lupain, Dito ko makikilala na kayo'y mga taong tapat: magiwan kayo sa akin ng isa sa inyong magkakapatid, at magsipagdala kayo ng trigo dahil sa kagutom sa inyong mga bahay, at kayo'y yumaon."
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "At dalhin ninyo rito sa akin ang inyong kapatid na bunso: kung gayo'y makikilala ko, na kayo'y hindi mga tiktik, kundi kayo'y mga taong tapat: sa ganito'y isasauli ko sa inyo ang inyong kapatid at kayo'y mangangalakal sa lupain."
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "At nangyari na pagaalis ng laman ng kanilang mga bayong, na, narito, sa bayong ng bawa't isa ay nakalagay ang balot ng kanikaniyang salapi: at nang makita nila at ng kanilang ama ang kanilang mga balot ng salapi, ay nangatakot."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "At sinabi sa kanila ng kanilang amang si Jacob, Inalis na ninyo sa akin ang aking mga anak: si Jose ay wala, at si Simeon ay wala, at aalisin pa ninyo si Benjamin: lahat ng bagay na ito ay laban sa akin."
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "At nagsalita, si Ruben sa kaniyang ama, na sinasabi, Ipapatay mo ang aking dalawang anak kung siya'y hindi ko dalhin sa iyo; ibigay mo sa aking kamay, at siya'y aking ibabalik sa iyo."
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "At kaniyang sinabi, Hindi yayaon ang aking anak na kasama ninyo; sapagka't ang kaniyang kapatid ay patay na, at siya lamang ang natitira; kung mangyari sa kaniya ang anomang kapahamakan sa daan na inyong paroroonan, ay pabababain nga ninyo ang aking mga uban sa Sheol na may kapanglawan."
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "At ang kagutom ay mahigpit sa lupain."
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "At nangyari, nang makain na nila ang trigong kanilang dinala mula sa Egipto, na sinabi sa kanila ng kanilang ama, Kayo'y pumaroong muli, ibili ninyo tayo ng kaunting pagkain."
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "At si Juda ay nagsalita sa kaniya, na sinasabi, Ipinahayag sa aming mahigpit ng lalaking yaon, na sinasabi, Hindi ninyo makikita ang aking mukha, maliban na ipagsama ninyo ang inyong kapatid."
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Kung pasasamahin mo sa amin ang aming kapatid, ay bababa kami, at ibibili ka namin ng pagkain."
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "Datapuwa't kung hindi mo paparoroonin ay hindi kami bababa: sapagka't sinabi sa amin ng lalaking yaon, Hindi ninyo makikita ang aking mukha, malibang kasama ninyo ang inyong kapatid."
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "At sinabi ni Israel, Bakit ninyo ako ginawan ng masama, na inyong sinabi sa lalake na mayroon pa kayong ibang kapatid?"
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "At kanilang sinabi, Tinanong kami ng buong siyasat, tungkol sa amin, at tungkol sa aming kamaganakan, na sinasabi, Buhay pa ba ang inyong ama? May iba pa ba kayong kapatid? At isinaysay namin sa kaniya ayon sa mga salitang ito: saan namin malalaman, kaniyang sasabihin, Ibababa ninyo rito ang inyong kapatid?"
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "At sinabi ni Juda kay Israel na kaniyang ama. Pasamahin mo sa akin ang bata at kami ay magsisitindig at magsisiyaon; upang tayo'y mabuhay at huwag mamatay, kami, at ikaw, at gayon din ang aming mga bata."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Ako ang mananagot sa kaniya; sa aking kamay hahanapin mo siya; kung hindi ko ibalik sa iyo, at ilagay sa harap mo, ay pasanin ko ang sala magpakailan pa man:"
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Sapagka't kung hindi tayo nagluwat, ay nakapagbalik na kaming makalawa."
  }
]
