[
  {
    "i": 10400,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 14,
    "t": "Meonotai zeugte Ophra. Seraja zeugte Joab, den Vater von Ge-Harashim; denn sie waren Werkmeister."
  },
  {
    "i": 10401,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 15,
    "t": "Die Söhne Kalebs, des Sohnes Jephunnes: Ir, Ela und Naam. Die Söhne Elas aber: Kenas."
  },
  {
    "i": 10402,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 16,
    "t": "Die Söhne Jehalleleels: Siph, Sipha, Tirja und Asareel."
  },
  {
    "i": 10403,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 17,
    "t": "Die Söhne Esras: Jether, Mered, Epher und Jalon. Und sie gebar Mirjam, Schammai und Jischba, den Vater von Eschtemoa."
  },
  {
    "i": 10404,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 18,
    "t": "Und sein jüdisches Weib gebar Jered, den Vater Gedors, Heber, den Vater Sochos, und Jekuthiel, den Vater Sanohas. Das sind die Söhne Bithjas, der Tochter Pharaos, die Mered nahm."
  },
  {
    "i": 10405,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 19,
    "t": "Die Söhne des Weibes Hodijas, der Schwester Nahams, waren der Vater von Kehila, des Garmiters, und Eschtemoa, des Maakatiters."
  },
  {
    "i": 10406,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 20,
    "t": "Die Söhne Simons waren Amnon, Rinna, Ben-Hanan und Thilon. Und die Söhne Jischeis waren Soheth und Ben-Soheth."
  },
  {
    "i": 10407,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 21,
    "t": "Die Söhne Schelas, des Sohnes Judas: Er, der Vater Lekas, Lada, der Vater Mareschas, und die Geschlechter des Hauses, da die feine Leinwand gewirkt ward, zu Beth-Asbea,"
  },
  {
    "i": 10408,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 22,
    "t": "Joachim, die Männer von Koseba, Joas und Saraph, die in Moab herrschten, und Jaschubi-Lechem. Diese Geschichten sind alt."
  },
  {
    "i": 10409,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 23,
    "t": "Das sind die Töpfer und die in den Gärten und Zäunen wohnten, die beim König waren in seinem Werk."
  },
  {
    "i": 10410,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 24,
    "t": "Die Söhne Simeons waren: Nemuel, Jamin, Jarib, Serah und Saul."
  },
  {
    "i": 10411,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 25,
    "t": "Dessen Sohn war Schallum, des Sohn Mibsam, des Sohn Mischma."
  },
  {
    "i": 10412,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 26,
    "t": "Die Söhne Mischmas waren: Hamuel, sein Sohn, Sakkur, sein Sohn, Simei, sein Sohn."
  },
  {
    "i": 10413,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 27,
    "t": "Simei hatte sechzehn Söhne und sechs Töchter; aber seine Brüder hatten nicht viele Kinder, und all ihr Geschlecht mehrte sich nicht so wie die Kinder Juda."
  },
  {
    "i": 10414,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 28,
    "t": "Und sie wohnten zu Beerseba, Molada und Hazar-Schual,"
  },
  {
    "i": 10415,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 29,
    "t": "Bilha, Ezem und Tholad,"
  },
  {
    "i": 10416,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 30,
    "t": "Bethuel, Horma und Ziklag,"
  },
  {
    "i": 10417,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 31,
    "t": "Beth-Markaboth, Hazar-Susim, Beth-Birei und Schaarajim. Das waren ihre Städte bis zur Herrschaft Davids."
  },
  {
    "i": 10418,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 32,
    "t": "Und ihre Dörfer waren Etham, Ain, Rimmon, Thochen und Aschan, fünf Städte,"
  },
  {
    "i": 10419,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 33,
    "t": "und alle ihre Dörfer rings um diese Städte bis gen Baal. Das ist ihre Wohnung, und ihr Geschlechtsregister."
  },
  {
    "i": 10420,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 34,
    "t": "Und Moschobab, Jamlech, Joscha, der Sohn Amazjas,"
  },
  {
    "i": 10421,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 35,
    "t": "Joel, Jehu, der Sohn Josibjas, des Sohnes Serajas, des Sohnes Asiels,"
  },
  {
    "i": 10422,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 36,
    "t": "Eljoenai, Jaakoba, Jesochaja, Asaja, Adiel, Jesimiel, Benaja,"
  },
  {
    "i": 10423,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 37,
    "t": "Sisa, der Sohn Schiphis, des Sohnes Allons, des Sohnes Jedajas, des Sohnes Schimris, des Sohnes Schemajas."
  },
  {
    "i": 10424,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 38,
    "t": "Diese genannten mit Namen waren Fürsten in ihren Geschlechtern, und ihrer Väter Haus mehrte sich sehr."
  },
  {
    "i": 10425,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 39,
    "t": "Und sie zogen hin, bis sie gen Gerar kamen, gegen Morgen des Tales, zu suchen Weide für ihr Vieh."
  },
  {
    "i": 10426,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 40,
    "t": "Und sie fanden fette und gute Weide und ein weites Land, darin Ruhe und Friede war; denn die von Ham wohnten zuvor darin."
  },
  {
    "i": 10427,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 41,
    "t": "Also kamen diese oben genannten Simeons Kinder zur Zeit Hiskias, des Königs Juda, und schlugen ihre Hütten und die Wohnungen, die sie daselbst fanden, und vertilgten sie bis auf diesen Tag und wohnten an ihrer Statt; denn es war Weide für ihr Vieh."
  },
  {
    "i": 10428,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 42,
    "t": "Und etliche von ihnen, nämlich von den Kindern Simeons, zogen auf das Gebirge Seir, fünfhundert Mann, unter ihrem Obersten Pelatja, Nearja, Rephaja und Usiel, die Söhne Jischeis."
  },
  {
    "i": 10429,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 43,
    "t": "Und sie schlugen die übrigen, so noch entronnen waren von Amalek, und wohnten daselbst bis auf diesen Tag."
  },
  {
    "i": 10430,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 1,
    "t": "Ruben aber war der erstgeborene Sohn Israels; denn er war der Erstgeborene; aber darum, daß er seines Vaters Lager entweihte, ist sein Erstgeburtsrecht den Kindern Josephs, des Sohnes Israels, gegeben, also daß er nicht in das Geschlechtsregister als der Erstgeborene eingetragen ward."
  },
  {
    "i": 10431,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 2,
    "t": "Denn Juda war mächtig unter seinen Brüdern, und ein Fürst ward aus ihm; aber das Erstgeburtsrecht hatte Joseph."
  },
  {
    "i": 10432,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 3,
    "t": "Die Söhne Rubens, des erstgeborenen Sohnes Israels, waren Henoch, Pallu, Hezron und Karmi."
  },
  {
    "i": 10433,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 4,
    "t": "Die Söhne Joels waren: Schemaja, sein Sohn, Gog, sein Sohn, Simei, sein Sohn,"
  },
  {
    "i": 10434,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 5,
    "t": "Micha, sein Sohn, Reaja, sein Sohn, Baal, sein Sohn,"
  },
  {
    "i": 10435,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 6,
    "t": "Beera, sein Sohn, welchen Thiglath-Pileser, der König Assurs, wegführte; derselbe war ein Fürst der Rubeniter."
  },
  {
    "i": 10436,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 7,
    "t": "Und seine Brüder nach ihren Geschlechtern, da sie in das Geschlechtsregister eingeschrieben wurden, waren: Jehiel, das Haupt, danach Sacharja,"
  },
  {
    "i": 10437,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 8,
    "t": "und Bela, der Sohn des Asas, des Sohnes Schemas, des Sohnes Joels. Derselbe wohnte zu Aroer bis gen Nebo und Baal-Meon."
  },
  {
    "i": 10438,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 9,
    "t": "Und gegen Morgen wohnte er bis an die Wüste, die gegen das Wasser Euphrat liegt; denn ihr Vieh hatte sich gemehrt im Lande Gilead."
  },
  {
    "i": 10439,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 10,
    "t": "Zur Zeit Sauls aber stritten sie wider die Hagariter, die durch ihre Hand erschlagen wurden; und sie wohnten in ihren Hütten auf der ganzen Ostseite Gileads."
  },
  {
    "i": 10440,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 11,
    "t": "Die Kinder Gad wohnten neben ihnen im Lande Basan bis gen Salcha."
  },
  {
    "i": 10441,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 12,
    "t": "Joel, das Haupt, Shapham, der andere, darnach Janai und Shaphat in Basan."
  },
  {
    "i": 10442,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 13,
    "t": "Und ihre Brüder nach ihren Vaterhäusern waren: Michael, Mesullam, Scheba, Jorai, Jakan, Sia und Eber, sieben."
  },
  {
    "i": 10443,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 14,
    "t": "Das sind die Söhne Abihails, des Sohnes Huris, des Sohnes Jaroahs, des Sohnes Gileads, des Sohnes Michaels, des Sohnes Jesischais, des Sohnes Jahdos, des Sohnes Bus."
  },
  {
    "i": 10444,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 15,
    "t": "Ahi, der Sohn Abdiëls, des Sohnes Gunis, war das Haupt ihrer Vaterhäuser."
  },
  {
    "i": 10445,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 16,
    "t": "Und sie wohnten in Gilead, in Basan und in ihren Ortschaften und in allen Weiden Sarons bis an ihre Grenzen."
  },
  {
    "i": 10446,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 17,
    "t": "Sie wurden alle gezählt zur Zeit Jothams, des Königs Juda, und zur Zeit Jerobeams, des Königs Israels."
  },
  {
    "i": 10447,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 18,
    "t": "Aber die Kinder Ruben, die Kinder Gad und das halbe Geschlecht Manasse waren gewappnete Männer, die Schild und Schwert führten und den Bogen spannten und im Streit erfahren waren, vierundvierzigtausend siebenhundert und sechzig, die zum Heer auszogen."
  },
  {
    "i": 10448,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 19,
    "t": "Und sie stritten wider die Hagariter, wider Jetur, Naphis und Nodab."
  },
  {
    "i": 10449,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 20,
    "t": "Und sie bekamen Hilfe wider sie, und die Hagariter wurden in ihre Hände gegeben mit allem, was bei ihnen war; denn sie schrieen zu Gott im Streit, und er erhörte sie darum, daß sie ihm vertrauten."
  },
  {
    "i": 10450,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 21,
    "t": "Und sie nahmen weg ihr Vieh, fünfzigtausend Kamele, zweihundertfünfzigtausend Schafe und zweitausend Esel und hunderttausend Menschen,"
  },
  {
    "i": 10451,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 22,
    "t": "Denn es waren viele erschlagen; denn der Streit war von Gott. Und sie wohnten an ihrer Statt bis zur Gefangenschaft."
  },
  {
    "i": 10452,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 23,
    "t": "Und das halbe Geschlecht Manasse wohnte im Lande von Basan bis gen Baal-Hermon und Senir und den Berg Hermon; denn ihrer war viel."
  },
  {
    "i": 10453,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 24,
    "t": "Und das sind die Häupter ihrer Vaterhäuser: Epher, Jischei, Eliël, Asriël, Jeremia, Hodavja und Jahdiël, mächtige Männer und berühmte Leute, Häupter ihrer Vaterhäuser."
  },
  {
    "i": 10454,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 25,
    "t": "Aber sie verachteten den Gott ihrer Väter und trieben Hurerei mit den Göttern der Völker des Landes, welche Gott vor ihnen vertilgt hatte."
  },
  {
    "i": 10455,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 26,
    "t": "Da erweckte der Gott Israels den Geist Puhls, des Königs Assurs, und den Geist Thiglath-Pilesers, des Königs Assurs, und führte sie weg, nämlich die Rubeniter, die Gaditer und das halbe Geschlecht Manasse, und brachte sie gen Halah, Habor und Hara und an den Fluß Gosan bis auf diesen Tag."
  },
  {
    "i": 10456,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 27,
    "t": "Die Söhne Levi's waren: Gerson, Kahath und Merari."
  },
  {
    "i": 10457,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 28,
    "t": "Die Söhne Kahaths waren: Amram, Jizar, Hebron und Usiel."
  },
  {
    "i": 10458,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 29,
    "t": "Die Kinder Amrams waren Aaron, Mose und Mirjam. Die Söhne Aarons aber waren Nadab, Abihu, Eleasar und Ithamar."
  },
  {
    "i": 10459,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 30,
    "t": "Eleasar zeugte Pinehas, Pinehas zeugte Abisua,"
  },
  {
    "i": 10460,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 31,
    "t": "Abisua zeugte Bukki, Bukki zeugte Usi,"
  },
  {
    "i": 10461,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 32,
    "t": "Usi zeugte Seraja, Seraja zeugte Merajoth,"
  },
  {
    "i": 10462,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 33,
    "t": "Merajoth zeugte Amarja, Amarja zeugte Ahitub,"
  },
  {
    "i": 10463,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 34,
    "t": "Ahitub zeugte Zadok, Zadok zeugte Ahimaaz,"
  },
  {
    "i": 10464,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 35,
    "t": "Ahimaaz zeugte Asarja, Asarja zeugte Johanan,"
  },
  {
    "i": 10465,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 36,
    "t": "Johanan zeugte Asarja; derselbe ist's, der das Priesteramt pflegte im Hause, das Salomo zu Jerusalem baute."
  },
  {
    "i": 10466,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 37,
    "t": "Asarja zeugte Amarja, Amarja zeugte Ahitub,"
  },
  {
    "i": 10467,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 38,
    "t": "Ahitub zeugte Zadok, Zadok zeugte Schallum,"
  },
  {
    "i": 10468,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 39,
    "t": "Schallum zeugte Hilkija, Hilkija zeugte Asarja,"
  },
  {
    "i": 10469,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 40,
    "t": "Asarja zeugte Seraja, Seraja zeugte Jehozadak"
  },
  {
    "i": 10470,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 41,
    "t": "und Jehozadak zog mit weg, da der HERR die Juda und Jerusalem wegführen ließ durch die Hand Nebukadnezars."
  },
  {
    "i": 10471,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 1,
    "t": "Die Söhne Levi's waren: Gerson, Kahath und Merari."
  },
  {
    "i": 10472,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 2,
    "t": "Dies sind die Namen der Söhne Gersons: Libni und Simei."
  },
  {
    "i": 10473,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 3,
    "t": "Die Söhne Kahaths waren: Amram, Jizar, Hebron und Usiel."
  },
  {
    "i": 10474,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 4,
    "t": "Die Söhne Merari's waren: Mahli und Musi. Das sind die Geschlechter Levi's nach ihren Vaterhäusern."
  },
  {
    "i": 10475,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 5,
    "t": "Gersons Sohn war Libni, dessen Sohn Jahath, dessen Sohn Zimma,"
  },
  {
    "i": 10476,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 6,
    "t": "dessen Sohn Joah, dessen Sohn Iddo, dessen Sohn Serah, dessen Sohn Jeathrai."
  },
  {
    "i": 10477,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 7,
    "t": "Die Söhne Kahaths waren: Amminadab, dessen Sohn Korah, dessen Sohn Asir,"
  },
  {
    "i": 10478,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 8,
    "t": "dessen Sohn Elkana, dessen Sohn Abiasaph, dessen Sohn Asir,"
  },
  {
    "i": 10479,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 9,
    "t": "dessen Sohn Tahath, dessen Sohn Uriel, dessen Sohn Usija, dessen Sohn Saul."
  },
  {
    "i": 10480,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 10,
    "t": "Söhne Elkana's: Amasai und Achimot."
  },
  {
    "i": 10481,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 11,
    "t": "Elkana, sein Sohn, Kophai, sein Sohn, Nahat, sein Sohn,"
  },
  {
    "i": 10482,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 12,
    "t": "Eliab, sein Sohn, Jeroham, sein Sohn, Elkana, sein Sohn."
  },
  {
    "i": 10483,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 13,
    "t": "Söhne Elkana's: Samuel, der Erstgeborene, und Abija, der Zweite."
  },
  {
    "i": 10484,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 14,
    "t": "Söhne Meraris: Machli, Libni, sein Sohn, Schimi, sein Sohn, Usa, sein Sohn,"
  },
  {
    "i": 10485,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 15,
    "t": "Schima, sein Sohn, Haggija, sein Sohn, Asaja, sein Sohn."
  },
  {
    "i": 10486,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 16,
    "t": "Dies sind die, welche David bestellte, den Gesang im Hause des Herrn zu leiten, nachdem die Lade ihre Ruhestatt gefunden hatte."
  },
  {
    "i": 10487,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 17,
    "t": "Sie versahen ihren Dienst mit Gesang vor der Wohnung des Zeltes der Zusammenkunft, bis Salomo zu Jerusalem das Haus des Herrn baute, und sie verrichteten ihr Amt nach ihrer Ordnung."
  },
  {
    "i": 10488,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 18,
    "t": "Dies sind die, welche im Amte standen, und ihre Söhne: Von den Söhnen Kehats: Häman, der Sänger, Sohn Joëls, Sohn Samuels,"
  },
  {
    "i": 10489,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 19,
    "t": "Sohn Elkana's, Sohn Jerohams, Sohn Eliëls, Sohn Toahs,"
  },
  {
    "i": 10490,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 20,
    "t": "Sohn Zuphs, Sohn Elkana's, Sohn Mahats, Sohn Amasais,"
  },
  {
    "i": 10491,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 21,
    "t": "Sohn Elkana's, Sohn Joëls, Sohn Asarjas, Sohn Zephanjas,"
  },
  {
    "i": 10492,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 22,
    "t": "Sohn Tahats, Sohn Assirs, Sohn Ebjasaphs, Sohn Korahs,"
  },
  {
    "i": 10493,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 23,
    "t": "Sohn Jizhars, Sohn Kehats, Sohn Levis, Sohn Israels."
  },
  {
    "i": 10494,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 24,
    "t": "Sein Bruder Asaph stand zu seiner Rechten: Asaph, Sohn Berechjas, Sohn Schimas,"
  },
  {
    "i": 10495,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 25,
    "t": "Sohn Michaëls, Sohn Baasejas, Sohn Malkijas,"
  },
  {
    "i": 10496,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 26,
    "t": "Sohn Etnis, Sohn Serachs, Sohn Adajas,"
  },
  {
    "i": 10497,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 27,
    "t": "Sohn Ethans, Sohn Zimmas, Sohn Schimis,"
  },
  {
    "i": 10498,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 28,
    "t": "Sohn Jahats, Sohn Gerschoms, Sohn Levis."
  },
  {
    "i": 10499,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 29,
    "t": "Zur Linken ihre Brüder, die Söhne Meraris: Ethan, Sohn Kischis, Sohn Abdis, Sohn Malluks,"
  }
]
