[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Jozua, Bani, Serebja, Jamin, Akkub, Sabbetai, Hodia, Maäseja, Kelita, Azarja, Jozabad, Chanan, Pelaja, dewelke Levieten waren, verklaarden de Wet aan het volk, terwijl het volk staande bleef.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "En Ezra las in het boek der Wet van God, vertolkende en de betekenis gevende: alzo verstond men de lezing."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Toen sprak (Zijn Excellentie Nehemia en) Ezra, de priester-schrijver (en de Levieten die het volk onderwezen) tot het ganse volk: \"Deze dag is heilig voor Jahweh, uw God! Zijt niet bedroefd, weent niet!\" Want het ganse volk weende, horende de woorden der Wet."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Hij sprak verder tot hen: \"Gaat heen, eet vette spijzen, drink zoete dranken en doet delen aan wie niets bereid heeft. Want deze dag is heilig voor onze Heer! Weest niet bedroefd: de vreugde van Jahweh is uw vesting!"
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "En de Levieten stilden het ganse volk, zeggende: \"Zwijgt: deze dag is heilig. Weest niet bedroefd!"
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "En het ganse volk ging heen om te eten, te drinken, delen uit te delen en zich aan grote vreugde over te geven: want zij hadden de woorden verstaan die hun waren medegedeeld."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "Op de tweede dag vergaderden zich de familiehoofden van het ganse volk, de priesters en de Levieten rondom de schrijver Ezra, om de woorden der Wet te onderzoeken."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "Zij vonden geschreven in de Wet, die Jahweh door de dienst van Mozes had voorgeschreven, dat de Israëlieten in hutten zouden wonen gedurende het feest van de zevende maand."
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "en dat zij zouden aankondigen en doen bekendmaken in al hun steden en te Jeruzalem: \"Gaat naar het gebergte en haalt takken van olijfboom, van pijnboom, van mirteboom, van palmboom en van andere loofbomen, om hutten te maken, zoals er geschreven staat."
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "Het volk ging heen: zij haalden takken en maakten zich hutten, ieder op zijn dak, in hun hoven, in de voorhoven van de Tempel van God, op het plein van de Waterpoort en op dat van de Efraïmspoort."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "De ganse vergadering, zij die uit de gevangenschap waren teruggekeerd, bouwde alzo hutten en woonde erin - de Israëlieten hadden zoiets niet gedaan sedert de dagen van Jozua, zoon van Nun, tot op deze dag. En er was zeer grote vreugde."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "Ezra las elke dag in het boek der Wet van God, van de eerste tot de laatste. Zeven dagen lang vierde men het feest; op de achtste was er, zoals voorgeschreven, een plechtige bijeenkomst."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "Op de vierentwintigste dag van deze maand verzamelden de Israëlieten zich voor een vasten, gekleed in zakken en met stof op hun hoofden."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "Het geslacht van Israël scheidde zich af van alle mensen van vreemde afkomst: staande beleden zij hun zonden en de ongerechtigheden van hun vaders."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "Staande, en ieder op zijn plaats, lazen zij gedurende een kwart van de dag in het boek der Wet van Jahweh, hun God; gedurende een ander kwart beleden zij hun zonden en wierpen zich neer voor Jahweh, hun God."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Plaatsnemend op het spreekgestoelte van de Levieten, riepen Jozua, Binnuï, Kadmiël, Sebánja, Bunni, Serebja, Bani, Kenani met luide stem tot Jahweh, hun God,"
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "en de Levieten Jozua, Kadmiël, Bani, Hasabneja, Serebja, Hodia, Sebánja, Petachja spraken: \"Staat op, zegent Jahweh, uw God!\" Gezegend zijt Gij, Jahweh onze God, van eeuwigheid tot eeuwigheid! En men zegene uw Naam der heerlijkheid, die alle zegening en lof te boven gaat!"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "Gij zijt het, Jahweh, die de Enige zijt! Gij maakte de hemelen, de hemelen der hemelen en al hun heir, de aarde en al wat zij draagt, de zeeën en al wat zij bevatten. Dit alles zijt Gij die het bezielt en het heir der hemelen werpt zich voor U neer."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Gij zijt Jahweh, God, die Abram uitverkoren hebt, hem uit Ur der Chaldeeën getrokken hebt en hem de naam Abraham hebt gegeven."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "Zijn hart getrouw bevindende voor U, sloot Gij een verbond met hem, om hem het land van de Kanaäniet, de Hethiet en de Amoriet te geven, de Perizziet, de Jebusiet en de Girgasiet, aan hem en aan zijn nageslacht. En Gij hebt uw beloften gehouden, want Gij zijt rechtvaardig."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Gij zag de ellende van onze vaders in Egypte, Gij hoorde hun geroep bij de Schelfzee."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Gij deed tekenen en wonderen tegen Farao, al zijn dienaren en het ganse volk van zijn land; want Gij wist welke hoogmoed zij jegens hen koesterden. Gij verwierf U een naam die nog heden duurt."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "De zee opende Gij voor hen: zij gingen door het midden van de zee over op het droge. In de afgronden stortte Gij hun achtervolgers, als een steen in snelle wateren."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Door een wolkkolom geleidde Gij hen overdag, 's nachts door een vuurkolom, om voor hen de weg te verlichten waarop zij zouden gaan."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Gij zijt neergedaald op de berg Sinaï, en uit de hemel hebt Gij tot hen gesproken; en Gij hebt hun rechtvaardige verordeningen gegeven, zekere wetten, uitnemende voorschriften en geboden;"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "Gij hebt hun uw heilige sabbat bekendgemaakt; Gij hebt hun geboden, voorschriften en Wet voorgeschreven door de dienst van Mozes, uw dienaar."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "Uit de hemel hebt Gij hun het brood voor hun honger verschaft, uit de rots hebt Gij het water doen ontspringen voor hun dorst. Gij hebt hun geboden het land in bezit te gaan nemen dat Gij gezworen had hun te geven."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "Maar onze vaders werden hoogmoedig, zij verstijfden hun nek, zij gehoorzaamden uw bevelen niet."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Zij weigerden te gehoorzamen, vergetend de wonderen die Gij voor hen had verricht; zij verstijfden hun nek, zij zetten het in hun hoofd om terug te keren naar Egypte, naar hun slavernij. Maar Gij zijt de God der vergevingen, vol medelijden en tederheid, traag tot toorn en rijk aan goedheid: Gij hebt hen niet verlaten!"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Zelfs toen zij zich een gegoten kalf maakten, verklaarden zij: \"Dit is uw God die u uit Egypte heeft doen optrekken!\" en grote godslasteringen begingen,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "Gij hebt hen, in uw immense tederheid, niet verlaten in de woestijn: de wolkkolom week niet van hen om hen overdag op de weg te leiden, noch de vuurkolom 's nachts, om voor hen de weg te verlichten waarop zij zouden gaan."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Gij hebt hun uw goede geest gegeven om hen wijs te maken, Gij hebt uw manna niet van hun mond weerhouden en Gij hebt hun het water voor hun dorst verschaft."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Veertig jaar hebt Gij voor hen gezorgd in de woestijn: zij hebben niets ontbroken, noch zijn hun kleren versleten, noch zijn hun voeten gezwollen."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "En Gij hebt hun koninkrijken en volkeren overgeleverd en hen toegewezen in grenskantons: zij hebben het land van Sichon, koning van Hesbon, in bezit genomen, en het land van Og, koning van Basan."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "En Gij hebt hun zonen vermenigvuldigd als de sterren des hemels en Gij hebt hen ingevoerd in het land waar Gij tot hun vaders had gezegd dat zij het zouden binnengaan om het in bezit te nemen."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "De zonen vielen binnen en veroverden dit land en Gij hebt voor hen de inwoners van het land vernederd, de Kanaänieten, die Gij tussen hun handen overleverde, hun koningen en de volkeren van het land om hen naar hun believen te behandelen;"
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "zij bemachtigden versterkte steden en een vettige aarde; zij beërfden huizen vol met alle goederen, reeds gegraven waterbekkens, wijngaarden, olijfbomen, vruchtbomen in overvloed: zij aten, zij werden verzadigd, zij werden vet, zij deden zich te goed aan uw immense goederen."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Maar zie, onhandelbaar, in opstand tegen U, wierpen zij uw Wet achter hun rug, zij doodden de profeten die hen waarschuwden om hen tot U terug te brengen en begingen grote godslasteringen."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Toen leverde Gij hen over in de handen van hun onderdrukkers, die hen onderdrukten. In de tijd van hun onderdrukking riepen zij tot U, en Gij hoorde hen vanuit de hemel en in uw immense tederheid schonk Gij hun redders die hen uit de handen van hun onderdrukkers bevrijdden."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "Maar, zodra in vrede, zie, zij deden opnieuw het kwade voor U, en Gij verliet hen in de handen van hun vijanden, die hen tiranniseerden. Zij riepen opnieuw tot U, en Gij hoorde hen vanuit de hemel: hoe vaak hebt Gij hen niet in uw tederheid bevrijd!"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Gij waarschuwde hen om hen tot uw Wet terug te brengen: maar zij werden hoogmoedig, zij gehoorzaamden uw geboden niet, zij zondigden tegen uw verordeningen, diezelfde waarin de mens die ze onderhoudt leven vindt, zij boden een weerspannige schouder aan, verstijfden hun nek en gehoorzaamden niet."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Gij waart vele jaren geduldig met hen; Gij waarschuwde hen door uw Geest, door de dienst van uw profeten; maar zij luisterden niet. Toen leverde Gij hen over in de handen van de volkeren der landen."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "In uw immense tederheid hebt Gij hen niet uitgeroeid, Gij hebt hen niet verlaten, want Gij zijt een God vol medelijden en tederheid."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "En nu, o onze God, Gij de grote, machtige en geduchte God, die het verbond en de goedheid onderhoudt, reken niet voor niets al deze ellende die over ons is gekomen, over onze koningen, onze leiders, onze priesters, onze profeten en uw ganse volk, sedert de tijd van de koningen van Assur tot op deze dag."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Gij zijt rechtvaardig geweest in alles wat ons is overkomen, want Gij hebt uw trouw getoond, terwijl wij verkeerd handelden."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Ja, onze koningen, onze leiders, onze priesters en onze vaders hebben uw Wet niet gevolgd, onachtzaam op uw geboden en op de verplichtingen die Gij hun oplegde."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Zolang zij in hun koninkrijk waren, te midden van de grote goederen die Gij hun schonk, en in het uitgestrekte en vruchtbare land dat Gij voor hen had geplaatst, hebben zij U niet gediend en zich niet afgekeerd van hun kwade daden."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Zie, wij zijn heden ten dage geknecht, en het land dat Gij aan onze vaders had gegeven om zich te verlustigen in zijn vruchten en zijn goederen, zie, wij zijn er in slavernij."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Zijn producten komen ten goede aan de koningen, die Gij ons oplegde, voor onze zonden, en die naar hun believen beschikken over onze personen en over ons vee. Wij zijn in grote nood."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "Vanwege dit alles nemen wij een vast engagement aan, en schriftelijk. Op het verzegelde document staan onze leiders, onze Levieten en onze priesters..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Op het verzegelde document stonden: Nehemia, zoon van Hakalja, en Sidkija,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraja, Azarja, Jirmeja,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pashur, Amarja, Malkija,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hattush, Sebánja, Malluk,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Harim, Merémot, Obadja,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Daniël, Ginnetôn, Baruk,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Meshullam, Abija, Mijjamin,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maäzja, Bilgaï, Shemaja: dit zijn de priesters."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Vervolgens de Levieten: Jozua, zoon van Azanja, Binnuï, van de zonen van Hénadad, Kadmiël,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "en hun broeders Sekanja, Hodavja, Kelita, Pelaja, Chanan,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Mika, Rehob, Hasabja,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zakkur, Serebja, Sebánja,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hodia, Bani, Kenani."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "De leiders van het volk: Paréosh, Pahat-Moab, Elam, Zattu, Bani,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Bunni, Azgad, Bébaï,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adonija, Bigvaï, Adîn,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Ater, Hizkija, Azzur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hodia, Hashum, Béçaï,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Hariph, Anatot, Nobaï,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpiash, Meshullam, Hézir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Meshézabeël, Sadoq, Jaddua,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatja, Chanan, Anaja,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hoshea, Hananja, Hashshub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Hallohesh, Pilha, Shobek,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hasabna, Maäseja,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "Ahiyya, Chanan, Anân,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Malluk, Harim, Baäna..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "en de rest van het volk, de priesters, de Levieten, de poortwachters, de zangers, de \"gegevenen\", kortom, allen die zich van de volkeren der landen hebben afgescheiden om de Wet van God aan te hangen, en ook hun vrouwen, hun zonen en dochters, allen die de leeftijd van verstand hebben,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "sluiten zich aan bij hun broeders en leiders en verbinden zich, door imprecatie en eed, om te wandelen volgens de Wet van God, gegeven door de dienst van Mozes, de dienaar van God, om alle geboden van Jahweh, onze God, zijn gewoonten en zijn wetten te bewaren en te onderhouden."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "In het bijzonder: wij zullen onze dochters niet langer geven aan de volkeren van het land en zullen hun dochters niet langer nemen voor onze zonen."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "Indien de volken van het land koopwaar of enig goed brengen op de sabbatdag om te verkopen, zullen wij op de sabbatdag of op een heilige dag niets van hen kopen. Wij zullen het braakland in het zevende jaar prijsgeven, alsook elke schuld kwijtschelden."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Wij hebben onszelf verplicht een derde sikkel per jaar te geven voor de dienst van de tempel van onze God:"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "voor het toonbrood, voor het voortdurende spijsoffer en het voortdurende brandoffer, voor de offers op de sabbatten, de nieuwe manen en de feestdagen, en voor de heilige offergaven, voor de zondoffers die verzoening bewerken voor Israël, kortom voor alle dienst in de tempel van onze God;"
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "Wij hebben ook door het lot bepaald, priesters, Levieten en volk, de kwestie van de leveringen van hout die naar de tempel van onze God moeten worden gebracht, elke familie op zijn beurt, op vaste data, elk jaar, om het te verbranden op het altaar van Jahweh, onze God, zoals geschreven staat in de Wet."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "En om elk jaar naar de tempel van Jahweh de eerstelingen van onze grond en de eerstelingen van alle vruchten van alle bomen te brengen,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "alsook de eerstgeborenen van onze zonen en van ons vee, zoals geschreven staat in de Wet - de eerstgeborenen van ons groot en klein vee, gebracht naar de tempel van onze God, bestemd voor de priesters in functie in de tempel van onze God."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "Bovendien zullen wij het beste deel van ons gemalen graan, de vruchten van elke boom, de nieuwe wijn en de olie naar de priesters brengen, in de zalen van de tempel van onze God; en de tiende van onze grond naar de Levieten - het zijn de Levieten zelf die de tiende zullen heffen in alle steden van onze eredienst;"
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "een priester, zoon van Aäron, zal de Levieten vergezellen wanneer zij de tiende heffen; de Levieten zullen de tiende van de tiende naar de tempel van onze God brengen, naar de zalen van de Schatkamer;"
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "want in deze zalen brengen de Israëlieten en de Levieten de heffingen van graan, wijn en olie; daar bevindt zich ook het materiaal van het heiligdom, van de dienstdoende priesters, de poortwachters en de zangers. Wij zullen de tempel van onze God niet langer verwaarlozen."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Toen vestigden de leiders van het volk zich in Jeruzalem. De rest van het volk wierp het lot om één man op de tien te laten wonen in Jeruzalem, de heilige Stad, terwijl de negen anderen in de steden zouden blijven."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "En het volk zegende alle mannen die vrijwillig in Jeruzalem wilden wonen."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Dit zijn de leiders van de provincie die gevestigd waren in Jeruzalem en in de steden van Juda. Israëlieten, priesters, Levieten, 'gegevenen' en zonen van de slaven van Salomo woonden in hun steden, ieder op zijn eigen bezit."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "In Jeruzalem woonden zonen van Juda en zonen van Benjamin: Onder de zonen van Juda: Ataya, zoon van Uzziyya, zoon van Zekarya, zoon van Amarya, zoon van Shephatya, zoon van Mahalaléel, uit de nakomelingen van Péreç;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Maaséya, zoon van Baruk, zoon van Kol-Hozé, zoon van Hazaya, zoon van Adaya, zoon van Yoyarib, zoon van Zekarya, nakomeling van Shéla."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "Het totaal van de nakomelingen van Péreç die in Jeruzalem waren gevestigd, bedroeg vierhonderdachtenzestig, mannen van stand."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Dit zijn de zonen van Benjamin: Sallu, zoon van Meshullam, zoon van Yoëd, zoon van Pedaya, zoon van Qolaya, zoon van Maaséya, zoon van Itiel, zoon van Yeshaya,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "en zijn broers, Gabbaï, Sallaï: negenhonderdachtentwintig."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Yoël, zoon van Zikri, voerde het bevel over hen, en Yehuda, zoon van Hassenua, was de tweede in bevel over de stad."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "Onder de priesters: Yedaya, zoon van Yoyaqim, zoon van"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Seraya, zoon van Hilqiyya, zoon van Meshullam, zoon van Sadoq, zoon van Merayot, zoon van Ahitub, hoofd van de tempel van God,"
  }
]
