[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Sześciu mężów odwróciło się tyłem i uciekło na pustynię, ku Skale Rimmon. Tam przebywali przez cztery miesiące."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Lud Izraela wrócił do Beniaminitów i powalił ostrzem miecza męską ludność miasta, a nawet bydło i wszystko, co znaleźli. Ogień też puścili we wszystkie miasta, które napotkali."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Lud Izraela złożył w Micpie następującą przysięgę: \"Nikt z nas nie da swojej córki za żonę Beniaminowi."
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Lud przybył do Betel i siedział tam przed Bogiem aż do wieczora, wydając jęki i płacząc wielkim szlochem:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "\"Jahwe, Boże Izraela, mówili, dlaczegoż to w Izraelu brakuje dziś jednego pokolenia Izraela?"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Nazajutrz lud wstał wczesnym rankiem i zbudował tam ołtarz; ofiarował całopalenia i ofiary pojednania."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Następnie Izraelici rzekli: \"Któż ze wszystkich pokoleń Izraela nie przybył na zgromadzenie przed Jahwe?\" Albowiem w uroczystej przysiędze ogłoszono, że ktokolwiek nie wstąpi do Micpy przed Jahwe, z pewnością umrze."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "Izraelici litowali się nad Beniaminem, swoim bratem: \"Dziś, mówili, jedno pokolenie zostało odcięte od Izraela."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Co uczynimy, aby dać żony tym, którzy pozostali, skoro przysięgliśmy na Jahwe, że nie damy im naszych córek za żony?"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Zapytali więc: \"Któż to spośród pokoleń Izraela nie wstąpił przed Jahwe do Micpy?\" I okazało się, że nikt z Jabesz w Gileadzie nie przybył do obozu, na zgromadzenie."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Lud bowiem dokonał spisu i nie było tam nikogo z mieszkańców Jabesz w Gileadzie."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Wtedy zgromadzenie posłało tam dwanaście tysięcy mężów spośród walecznych z następującym rozkazem: \"Idźcie i powalcie ostrzem miecza mieszkańców Jabesz w Gileadzie, a także kobiety i dzieci."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Oto, co uczynicie: obłożycie klątwą wszystkich mężczyzn i wszystkie kobiety, które obcowały z mężczyzną, lecz zachowacie przy życiu dziewice.\" I tak uczynili."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Wśród mieszkańców Jabesz w Gileadzie znaleźli czterysta młodych dziewcząt, które nie obcowały z mężczyzną, i zaprowadzili je do obozu (do Szilo, które jest w ziemi Kanaan)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Całe zgromadzenie posłało wówczas emisariuszy do Beniaminitów, którzy przebywali na Skale Rimmon, aby zaproponować im pokój."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Beniamin wówczas powrócił. Dano im spośród kobiet z Jabesz w Gileadzie te, które zachowano przy życiu, lecz nie było ich dość dla wszystkich."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Lud ulitował się nad Beniaminem, ponieważ Jahwe uczynił wyrwę pośród pokoleń Izraela."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "\"Co uczynimy, aby dać żony tym, którzy pozostali, mówili starsi zgromadzenia, skoro kobiety Beniamina zostały wytępione?"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Dodali: \"Jak zachować resztę dla Beniamina, aby jedno pokolenie nie zostało wymazane z Izraela?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Albowiem my nie możemy już dać im naszych córek za żony.\" Izraelici bowiem złożyli następującą przysięgę: \"Przeklęty niech będzie ten, kto da żonę Beniaminowi!"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "\"Lecz jest, rzekli, święto Jahwe, które obchodzi się co roku w Szilo.\" (Miasto to znajduje się na północ od Betel, na wschód od drogi, która prowadzi z Betel do Sychem i na południe od Lebony.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Polecili więc Beniaminitom: \"Idźcie i ukryjcie się w winnicach."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Baczcie i, gdy córki Szilo wyjdą, aby tańczyć w chórach, wyjdźcie z winnic, porwijcie dla siebie każdy jedną kobietę spośród córek Szilo i udajcie się do ziemi Beniamina."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Jeśli ich ojcowie lub ich bracia przyjdą nas szukać, powiemy im: Dajcie je nam, bo nie mogliśmy wziąć żony dla każdego w boju; a wy nie mogliście im ich dać, bo wtedy byście zawinili."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Tak uczynili Beniaminici, i, spośród tancerek, które porwali, wzięli liczbę kobiet równą ich liczbie, a potem odeszli, wrócili do swojego dziedzictwa, odbudowali miasta i tam się osiedlili."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Izraelici rozproszyli się wówczas, aby każdy powrócił do swego pokolenia i swego klanu, i wrócili stamtąd każdy do swego dziedzictwa."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "W owym czasie nie było króla w Izraelu i każdy czynił to, co mu się wydawało dobre."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Za czasów, gdy rządzili Sędziowie, nastał głód w kraju i mąż z Betlejem Judy udał się ze swoją żoną i swoimi dwoma synami, aby zamieszkać na Polach Moabu."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Ten mąż nazywał się Elimelek, jego żona Noemi, a jego dwaj synowie Machlon i Kilion; byli Efratejczykami, z Betlejem Judy. Przybyli na Pola Moabu i tam się osiedlili."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimelek, mąż Noemi, umarł, i ona przeżyła go ze swoimi dwoma synami."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Wzięli sobie za żony Moabitki, jedna nazywała się Orpa, a druga Rut. Mieszkali tam około dziesięciu lat."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Potem Machlon i Kilion umarli, obaj także, i Noemi została sama, pozbawiona swoich dwóch synów i swojego męża."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Wtedy, ze swoimi synowymi, postanowiła wrócić z Pól Moabu, albowiem dowiedziała się na Polach Moabu, że Bóg nawiedził swój lud, aby dać mu chleb."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Opuściła więc ze swoimi synowymi miejsce, gdzie mieszkała, i wyruszyły w drogę, aby wrócić do ziemi Judy."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noemi rzekła do swoich dwóch synowych: \"Idźcie więc i wróćcie każda do domu swojej matki. Niech Jahwe okaże wam łaskawość, tak jak wy okazałyście ją tym, którzy umarli, i mnie samej!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Niech Jahwe da każdej z was znaleźć spokojne życie w domu męża!\" Ucałowała je, lecz one zaczęły krzyczeć i płakać,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "i rzekły: \"Nie! Wrócimy z tobą do twojego ludu."
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Wróćcie, moje córki, odpowiedziała Noemi, dlaczego miałybyście iść ze mną? Czy mam jeszcze w swoim łonie synów, którzy mogliby zostać waszymi mężami?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Wróćcie, moje córki, idźcie, bo jestem już za stara, aby wyjść za mąż! I nawet gdybym powiedziała: Jest jeszcze dla mnie nadzieja, tej samej nocy należałabym do mojego męża i miałabym synów,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "czy czekałybyście, aż dorosną? Czy zrezygnowałybyście z wyjścia za mąż? Nie, moje córki! Jestem pełna goryczy z waszego powodu, bo ręka Jahwe podniosła się przeciwko mnie."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Zaczęły znowu krzyczeć i płakać, potem Orpa ucałowała swoją teściową i wróciła do swojego ludu, lecz Rut pozostała z nią związana."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Noemi rzekła wtedy: \"Widzisz, twoja szwagierka wróciła do swojego ludu i do swojego boga; wróć i ty, i idź za nią."
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Rut odpowiedziała: \"Nie nalegaj, abym cię opuściła i oddaliła się od ciebie, bo gdzie ty pójdziesz, tam ja pójdę, gdzie ty zamieszkasz, tam ja zamieszkam; twój lud będzie moim ludem, a twój Bóg będzie moim Bogiem."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Tam, gdzie ty umrzesz, tam ja umrę i tam zostanę pogrzebana. Niech Jahwe mi to uczyni i niech do tego doda jeszcze to inne, jeśli nie śmierć nas rozdzieli!"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Widząc, że Rut upiera się, aby jej towarzyszyć, Noemi przestała nalegać."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Wyruszyły więc obie i przybyły do Betlejem. Ich przybycie do Betlejem wzburzyło całe miasto: \"Czy to na pewno Noemi?\" Wołały kobiety."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "\"Nie nazywajcie mnie już Noemi, odpowiedziała im, nazywajcie mnie Mara, bo Szaddaj napełnił mnie goryczą."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Pełna odeszłam, pusta Jahwe mnie sprowadza! Dlaczego miałybyście mnie jeszcze nazywać Noemi, skoro Jahwe świadczył przeciwko mnie i Szaddaj uczynił mnie nieszczęśliwą?"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Tak więc Noemi wróciła, mając ze sobą swoją synową Rut, Moabitkę, która wróciła z Pól Moabu. Przybyły do Betlejem na początku żniw jęczmienia."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noemi miała, ze strony swojego męża, krewnego. Był to człowiek zamożny, który należał do tego samego klanu co Elimelek, nazywał się Booz."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Rut Moabitka rzekła do Noemi: \"Pozwól mi iść na pola zbierać kłosy za tym, w którego oczach znajdę łaskę.\" Ona jej odpowiedziała: \"Idź, moja córko."
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Rut poszła więc i przyszła zbierać na polach za żniwiarzami. Jej szczęście poprowadziło ją na kawałek ziemi należący do Booza, z klanu Elimeleka."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "Oto Booz przybywał z Betlejem: \"Niech Jahwe będzie z wami!\" rzekł do żniwiarzy, a oni odpowiedzieli: \"Niech cię Jahwe błogosławi!"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Booz zapytał wówczas tego ze swoich sług, który dowodził żniwiarzami: \"Czyja jest ta młoda kobieta?"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "A sługa, który dowodził żniwiarzami, odpowiedział: \"Ta młoda kobieta to Moabitka, która wróciła z Pól Moabu z Noemi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Powiedziała: Pozwól mi zbierać i gromadzić to, co spada z snopów za żniwiarzami. Przyszła więc i pozostała; od rana aż do teraz ledwie co odpoczęła."
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Booz rzekł do Rut: \"Słyszysz, prawda, moja córko? Nie idź zbierać na innym polu, nie oddalaj się stąd, ale trzymaj się moich służących."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Spójrz na kawałek ziemi, który żniemy i idź za nimi. Wiedz, że zabroniłem sługom cię bić. Jeśli jesteś spragniona, idź do dzbanów i pij z tego, co zaczerpnęli."
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Wtedy Rut, upadając twarzą na ziemię, pokłoniła się i rzekła do niego: \"Jakże znalazłam łaskę w twoich oczach, że się mną interesujesz, skoro jestem tylko cudzoziemką\"—"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "\"To dlatego, że dobrze mi opowiedziano, rzekł do niej Booz, wszystko, co uczyniłaś dla swojej teściowej po śmierci swojego męża; jak opuściłaś swojego ojca, swoją matkę i swoją rodzinną ziemię, aby udać się do ludu, którego nigdy nie znałaś, ani wczoraj, ani przedwczoraj."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Niech Jahwe ci odda to, co uczyniłaś, i niech uzyskasz pełną nagrodę od Jahwe, Boga Izraela, pod skrzydła którego przyszłaś się schronić!"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Ona rzekła: \"Oby mi zawsze było dane znaleźć łaskę w twoich oczach, mój Panie! Pocieszyłeś mnie i przemówiłeś do serca swojej służebnicy, choć nie jestem nawet równa jednej z twoich służących."
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "W porze posiłku Booz rzekł do Rut: \"Podejdź, zjedz ten chleb i umocz swój kawałek w occie.\" Usiadła więc obok żniwiarzy, a Booz dał jej również kupkę prażonych ziaren. Po tym, jak najadła się do syta, zostało jej jeszcze."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Kiedy wstała, aby zbierać, Booz dał swoim sługom następujący rozkaz: \"Pozwólcie jej zbierać między snopami i wy, nie przeszkadzajcie jej."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "A nawet, zadbajcie o to, abyście sami wyciągnęli kilka kłosów ze swoich powrozów, upuścicie je, ona będzie mogła je pozbierać i nie krzyczcie na nią."
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Rut zbierała na polu aż do wieczora, a kiedy omłóciła to, co zebrała, było tam około miary jęczmienia."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Zaniosła to, wróciła do miasta, a jej teściowa zobaczyła to, co zebrała; wyciągnęła to, co zachowała po zjedzeniu do syta i dała jej."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "\"Gdzie zbierałaś dzisiaj, rzekła jej teściowa, gdzie pracowałaś? Błogosławiony niech będzie ten, który się tobą zainteresował!\" Rut dała znać swojej teściowej, u kogo pracowała; rzekła: \"Człowiek, u którego dzisiaj pracowałam, nazywa się Booz."
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noemi rzekła do swojej synowej: \"Niech będzie błogosławiony przez Jahwe, który nie przestaje okazywać swojej łaskawości żyjącym i umarłym!\" A Noemi dodała: \"Ten człowiek jest naszym bliskim krewnym, jest z tych, którzy mają prawo nas wykupić."
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Rut Moabitka rzekła do swojej teściowej: \"Powiedział mi również: Zostań z moimi sługami, aż skończą całe żniwa."
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noemi rzekła do Rut, swojej synowej: \"Dobrze jest, moja córko, że idziesz z jego służącymi, aby nie spotkało cię krzywda na innym polu."
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "I została wśród służących Booza, aby zbierać aż do końca żniw jęczmienia i żniw pszenicy, i mieszkała ze swoją teściową."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noemi, jej teściowa, rzekła do niej: \"Moja córko, czyż nie powinnam szukać dla ciebie miejsca, abyś była szczęśliwa?"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "No cóż! Booz nie jest naszym krewnym, tym, którego służących śledziłaś? Tej nocy będzie wiał jęczmień na klepisku."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Umyj się więc i namaść, załóż swój płaszcz i zejdź na klepisko, ale nie pozwól się mu rozpoznać, zanim nie skończy jeść i pić."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Kiedy się położy, obserwuj miejsce, gdzie spoczywa, wtedy pójdziesz, zrobisz mu miejsce u jego stóp i położysz się. On sam da ci znać, co masz uczynić."
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "A Rut jej odpowiedziała: \"Wszystko, co mi mówisz, uczynię."
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Zeszła więc na klepisko i uczyniła wszystko, co jej teściowa nakazała."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Booz jadł i pił, potem, z radosnym sercem, poszedł spać obok sterty jęczmienia. Wtedy Rut poszła bardzo cicho, zrobiła mu miejsce u jego stóp i położyła się."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "W środku nocy mężczyzna poczuł dreszcz; odwrócił się i zobaczył kobietę leżącą u jego stóp."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Kimże jesteś?\" – zapytał. Ona odrzekła: \"Jam Rut, służebnica twoja. Rozciągnij brzeg płaszcza swego nad służebnicą twoją, albowiem ty masz prawo wykupu."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "\"Błogosławiona bądź od Jahwe, córko moja\" – rzekł on – \"gdyż ten drugi akt miłosierdzia twego jest większy od pierwszego, bo nie szukałaś młodzieńców, czy to ubogich, czy bogatych."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "\"Przeto teraz, córko moja, nie bój się, uczynię dla ciebie wszystko, co powiesz, albowiem cały lud u bram miasta mego wie, że jesteś niewiastą cnotliwą."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "\"Prawda to, że ja mam prawo wykupu, lecz jest krewny bliższy niż ja."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "\"Zostań tu przez noc, a rano, jeśli zechce skorzystać ze swego prawa względem ciebie, dobrze, niech cię wykupi; lecz jeśli nie zechce cię wykupić, wtedy ja, na życie Jahwe, wykupię cię. Leż aż do rana."
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "I leżała u jego stóp aż do rana, potem wstała, zanim jeszcze człowiek mógł rozpoznać drugiego; albowiem rzekł: \"Niech nikt nie wie, że ta niewiasta przyszła na klepisko."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Potem rzekł: \"Podaj płaszcz, który masz na sobie, i trzymaj go.\" I trzymała go, a on odmierzył sześć miar jęczmienia, które na nią włożył, i poszła do miasta."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Gdy Rut wróciła do swej teściowej, ta rzekła do niej: \"Jakże się masz, córko moja?\" Rut opowiedziała jej wszystko, co ów mąż dla niej uczynił."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "I rzekła: \"Te sześć miar jęczmienia dał mi, mówiąc: Nie wracaj z pustymi rękami do swej teściowej."
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "\"Córko moja, spocznij w pokoju\" – rzekła Noemi – \"aż dowiesz się, jak skończy się ta sprawa; z pewnością ten mąż nie spocznie, aż jej dziś nie zakończy."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Booz zaś udał się do bramy i tam usiadł, a oto krewny, o którym Booz mówił, przechodził obok. \"Ty, zbliż się i usiądź tutaj\" – rzekł Booz. Człowiek ów zbliżył się i usiadł."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Wtedy Booz wziął dziesięciu mężów spośród starszych miasta i rzekł: \"Usiądźcie tutaj\", i usiedli."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Potem rzekł do tego, który miał prawo wykupu: \"Rolę, która należała do naszego brata Elimeleka, Noemi, która wróciła z Pól Moabu, wystawiła na sprzedaż."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "\"Pomyślałem, że cię o tym poinformuję, mówiąc: Nabywaj ją w obecności tych, którzy tu siedzą, i starszych ludu mego. Jeśli chcesz skorzystać ze swego prawa wykupu, wykup; lecz jeśli nie chcesz, oznajmij mi to, abym wiedział. Ty jesteś pierwszy, który ma prawo wykupu, ja dopiero po tobie.\" Ten odrzekł: \"Tak, chcę wykupić!"
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Ale Booz rzekł: \"W dniu, gdy nabędziesz to pole z ręki Noemi, nabywasz też Rut Moabitkę, żonę zmarłego, aby zachować imię zmarłego na jego dziedzictwie."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Wtedy ten, który miał prawo wykupu, odpowiedział: \"Nie mogę skorzystać ze swego prawa, bo bałbym się uszczerbku dla mego dziedzictwa. Skorzystaj sam dla siebie z mego prawa wykupu, albowiem ja nie mogę z niego skorzystać."
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "A taka była dawniej w Izraelu zwyczajność przy wykupie lub dziedzictwie, dla zatwierdzenia każdej sprawy: jeden zdejmował swój sandał i dawał go drugiemu. Taki był w Izraelu sposób świadectwa."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Ten, który miał prawo wykupu, rzekł więc do Booza: \"Nabywaj sam dla siebie\", i zdjął swój sandał."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Wtedy Booz rzekł do starszych i do całego ludu: \"Jesteście dziś świadkami, że nabywam z ręki Noemi wszystko, co należało do Elimeleka i wszystko, co należało do Machlona i Kiliona,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "i że nabywam zarazem za żonę Rut Moabitkę, wdowę po Machlonie, aby zachować imię zmarłego na jego dziedzictwie i aby imię zmarłego nie zostało wymazane spośród jego braci ani z bramy jego miasta. Wy jesteście dziś tego świadkami."
  }
]
