[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Empero, por cuanto con este hecho has dado gran ocasión de blasfemar a Jehová, el hijo que te ha nacido ciertamente morirá."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "Y Natán se volvió a su casa. Y Jehová hirió al niño que la mujer de Urías había dado a David, y enfermó gravemente."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Entonces David rogó a Dios por el niño; y ayunó David, y entró, y pasó la noche acostado en tierra."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Y se levantaron los ancianos de su casa, y fueron a él para levantarlo de la tierra; mas él no quiso, ni comió con ellos pan."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Y al séptimo día el niño murió; y temían los siervos de David hacerle saber que el niño había muerto, porque decían: He aquí, estando el niño aún vivo, le hablamos, y no quiso oír nuestra voz; ¿cuánto más si le decimos que el niño ha muerto? Hará algún mal."
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Pero David, viendo a sus siervos que hablaban entre sí, entendió que el niño había muerto; por lo que dijo David a sus siervos: ¿Ha muerto el niño? Y ellos dijeron: Ha muerto."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Entonces David se levantó de la tierra, y se lavó y se ungió, y mudó sus vestidos, y entró en la casa de Jehová, y adoró. Después vino a su casa, y pidió, y le pusieron pan, y comió."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Y le dijeron sus siervos: ¿Qué es esto que has hecho? Estando aún vivo el niño, ayunabas y llorabas; y muerto ya el niño, te levantas y comes pan."
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Y él respondió: Estando vivo aún el niño, yo ayunaba y lloraba, porque decía: ¿Quién sabe si Dios tendrá compasión de mí, y vivirá el niño?"
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Mas ahora que ha muerto, ¿para qué he de ayunar? ¿Podré yo hacerle volver? Yo voy a él, mas él no volverá a mí."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "Y consoló David a Betsabé su mujer, y entró a ella, y durmió con ella; y ella concibió, y dio a luz un hijo, y llamó su nombre Salomón. Y amó Jehová"
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "y lo entregó en mano de Natán el profeta, quien le puso por nombre Jedidías, a causa de Jehová."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Y Joab peleaba contra Rabá de los hijos de Amón, y tomó la ciudad real."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Entonces envió Joab mensajeros a David, diciendo: Yo he peleado contra Rabá, y he tomado la ciudad de las aguas."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Reúne, pues, ahora al resto del pueblo, y acampa contra la ciudad, y tómala; no sea que, tomando yo la ciudad, sea llamado mi nombre sobre ella."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "Y juntando David a todo el pueblo, fue contra Rabá, y combatió contra ella, y la tomó."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Y tomó la corona de Milcom de la cabeza de éste, cuyo peso era un talento de oro, y había en ella piedras preciosas; y fue puesta sobre la cabeza de David. Y sacó de la ciudad muy grande botín."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Sacó también al pueblo que estaba en ella, y los puso a trabajar con sierras, con trillos de hierro y con hachas, haciéndolos pasar por hornos de ladrillos; y así hizo a todas las ciudades de los hijos de Amón. Y volvió David con todo el pueblo a Jerusalén."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Después de esto aconteció que teniendo Absalón hijo de David una hermana hermosa que se llamaba Tamar, Amnón hijo de David se enamoró de ella."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Y estaba Amnón tan angustiado a causa de Tamar su hermana, que hasta enfermó; pues por ser ella virgen, le parecía a Amnón que sería muy difícil hacerle cosa alguna."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Pero Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea hermano de David; y era Jonadab hombre muy astuto."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Este le dijo: ¿Por qué tú, siendo hijo de rey, te vas enflaqueciendo de día en día? ¿No me lo descubrirás? Y Amnón le respondió: Yo amo a Tamar, la hermana de Absalón mi hermano."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Entonces Jonadab le dijo: Acuéstate, y finge que estás enfermo; y cuando tu padre venga a visitarte, dile: Yo te ruego que venga mi hermana Tamar, para que me conforte con alguna comida, y aderece delante de mí la comida, para que yo la vea y la coma de su mano."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Se acostó, pues, Amnón, y fingió que estaba enfermo; y cuando el rey vino a visitarle, dijo Amnón al rey: Yo te ruego que venga Tamar mi hermana, y haga delante de mí dos hojuelas, para que yo coma de su mano."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Entonces David envió a Tamar a casa, diciendo: Ve ahora a casa de Amnón tu hermano, y hazle alguna comida."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Y fue Tamar a casa de Amnón su hermano, el cual estaba acostado; y tomó harina y la amasó, e hizo hojuelas delante de él, y las coció."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Tomó luego la sartén, y las sacó delante de él; pero él no quiso comer. Y dijo Amnón: Salgan todos de mi lado. Y salieron todos de su lado."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Entonces dijo Amnón a Tamar: Trae la comida a la alcoba, para que yo coma de tu mano. Y tomó Tamar las hojuelas que había aderezado, y las llevó a Amnón su hermano a la alcoba."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Y cuando se las acercó para que comiese, él la echó mano, y le dijo: Ven, hermana mía, acuéstate conmigo."
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Ella entonces le respondió: No, hermano mío, no me hagas tal agravio; porque no se debe hacer así en Israel. No hagas tal vileza."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Porque ¿adónde iré yo con mi deshonra? Y tú serás como uno de los perversos en Israel. Ruega, pues, ahora al rey, y él no me negará a ti."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Mas él no la quiso oír; sino que pudiendo más que ella, la forzó, y se acostó con ella."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Luego la aborreció Amnón con tan gran aborrecimiento, que el odio con que la aborreció fue mayor que el amor con que la había amado. Y le dijo Amnón: Levántate, y vete."
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Y ella le respondió: No hay razón; mayor es este mal de echarme, que el que me has hecho. Pero él no la quiso oír."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Entonces llamando al criado que le servía, dijo: Echad ahora a ésta de mi lado, y ciérrale la puerta tras ella."
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "Y tenía ella sobre sí una ropa talar de diversos colores, porque así vestían las hijas vírgenes de los reyes. Y la echó fuera su criado, y cerró la puerta tras ella."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Entonces Tamar tomó ceniza y la esparció sobre su cabeza, y rasgó la ropa talar de diversos colores que traía, y puesta su mano sobre su cabeza, se fue gritando."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Y le dijo Absalón su hermano: ¿Ha estado contigo Amnón tu hermano? Pues ahora, hermana mía, cállate, él es tu hermano; no pongas tu corazón en esto. Y se quedó Tamar desconsolada en casa de Absalón su hermano."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Y oyó el rey David todo esto; y se enojó mucho. Mas no quiso afligir a Amnón su hijo, por cuanto le amaba, pues era su primogénito."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Pero Absalón no hablaba a Amnón ni malo ni bueno; aunque Absalón aborrecía a Amnón, porque había forzado a Tamar su hermana."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "Y aconteció pasados dos años, que Absalón tenía esquiladores de ovejas en Baal-hazor, que está junto a Efraín; e invitó Absalón a todos los hijos del rey."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Y vino Absalón al rey, y le dijo: He aquí ahora tiene tu siervo esquiladores; yo ruego que vengan el rey y sus siervos con tu siervo."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Y el rey respondió a Absalón: No, hijo mío, no vayamos todos, para que no te seamos gravosos. Y aunque porfió con él, no quiso ir, sino que lo despidió."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Entonces dijo Absalón: Yo te ruego que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Pero Absalón le obligó a que fuese con él Amnón, y todos los hijos del rey. Y Absalón hizo un banquete como banquete de rey."
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "Y había Absalón dado orden a sus criados, diciendo: Ahora bien, mirad cuando el corazón de Amnón esté alegre por el vino, y yo os diga: Herid a Amnón; entonces matadle, y no temáis, pues yo os lo he mandado. Esforzaos, y sed valientes."
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Y los criados de Absalón hicieron con Amnón como Absalón les había mandado. Entonces se levantaron todos los hijos del rey, y montaron cada uno en su mula, y huyeron."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Y aconteció que mientras iban por el camino, llegó a David el rumor que decía: Absalón ha muerto a todos los hijos del rey, y ninguno de ellos ha quedado."
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Entonces el rey se levantó y rasgó sus vestidos, y se echó en tierra; y todos sus siervos estaban delante con sus vestidos rasgados."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Pero Jonadab hijo de Simea, hermano de David, respondió y dijo: No diga mi señor que han muerto todos los jóvenes hijos del rey, pues sólo Amnón ha muerto; porque Absalón lo tenía determinado desde el día que Amnón forzó a Tamar su hermana."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Por tanto, ahora no ponga mi señor el rey en su corazón esta cosa, pensando que todos los hijos del rey son muertos, pues sólo Amnón ha muerto."
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "Y alzó los ojos el criado que estaba de atalaya, y miró, y he aquí mucha gente que venía por el camino que bajaba del monte. Y dijo el criado, avisando al rey: He aquí gente que viene por el camino que baja del monte."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Y dijo Jonadab al rey: He ahí los hijos del rey que vienen; así es como tu siervo ha dicho."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Y aconteció que cuando él acabó de hablar, he aquí los hijos del rey que vinieron, y alzaron su voz y lloraron; y también el rey y todos sus siervos lloraron con muy grandes lamentos."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Mas Absalón huyó, y se fue a Talmai hijo de Amiud, rey de Gesur. Y David hacía duelo por su hijo todos los días."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Y Absalón, después de que huyó, se fue a Gesur, y estuvo allá tres años."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "Y el rey David deseaba ver a Absalón; pues ya se había consolado acerca de Amnón, que había muerto."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Conociendo Joab hijo de Zeruía que el corazón del rey se inclinaba a Absalón,"
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "envió a Tecoa, y tomó de allí una mujer astuta, y le dijo: Yo te ruego que finjas estar de duelo, y te vistas ropas de luto, y no te unjas; y sé como una mujer que desde mucho tiempo está de duelo por algún muerto."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "Y entra al rey y háblale de esta manera. Y Joab puso las palabras en su boca."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Vino, pues, la mujer de Tecoa al rey, y se postró en tierra, e hizo reverencia, y dijo: ¡Socorro, oh rey!"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Y el rey le dijo: ¿Qué tienes? Y ella respondió: Yo a la verdad soy una mujer viuda, pues mi marido ha muerto."
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "Y tu sierva tenía dos hijos, los cuales riñeron el uno con el otro en el campo; y no habiendo quien los separase, hirió el uno al otro, y lo mató."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Y he aquí toda la familia se ha levantado contra tu sierva, diciendo: Entrega al que mató a su hermano, para que le matemos por la vida de su hermano al que él mató, y así destruiremos también al heredero. Y apagarán así mi brasa que me ha quedado, no dejando a mi marido nombre ni reliquia sobre la faz de la tierra."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Entonces el rey dijo a la mujer: Vete a tu casa, y yo daré órdenes acerca de ti."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "Y la mujer de Tecoa dijo al rey: Oh rey señor mío, la maldad sea sobre mí y sobre la casa de mi padre; mas el rey y su trono sean sin culpa."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Y el rey dijo: Al que hablare contra ti, tráelo a mí, y no te tocará más."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Ella dijo: Yo te ruego, oh rey, que te acuerdes de Jehová tu Dios, para que el vengador de la sangre no aumente el daño, ni destruyan a mi hijo. Y él respondió: Vive Jehová, que no caerá un cabello de tu hijo en tierra."
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Entonces la mujer dijo: Permite que tu sierva diga una palabra a mi señor el rey. Y él dijo: Habla."
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "Y la mujer dijo: ¿Por qué piensas tú así contra el pueblo de Dios? Pues hablando el rey de esta manera, es como si fuera culpable, ya que el rey no hace volver a su desterrado."
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Porque de cierto moriremos, y seremos como aguas derramadas por tierra, que no pueden volver a recogerse; ni Dios quita la vida, sino que procura que no sea excluido de él su desterrado."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "Ahora pues, si yo he venido a hablar esto al rey mi señor, es porque el pueblo me ha atemorizado; por tanto, tu sierva dijo: Hablaré ahora al rey; quizá hará el rey lo que su sierva diga."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Pues el rey oirá, para librar a su sierva de la mano de los que procuran raernos a mí y a mi hijo juntamente de la heredad de Dios."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Tu sierva, pues, dijo: Sea ahora de consuelo la palabra de mi señor el rey, pues que mi señor el rey es como un ángel de Dios para discernir entre lo bueno y lo malo. Así Jehová tu Dios sea contigo."
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Entonces el rey respondió y dijo a la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi señor el rey."
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Y el rey dijo: ¿No anda la mano de Joab contigo en todas estas cosas? Y la mujer respondió y dijo: Vive tu alma, oh rey señor mío, que nadie puede desviarse a derecha ni a izquierda de todo aquello que mi señor el rey ha hablado; porque tu siervo Joab, él me dio el mandamiento, y él puso en boca de tu sierva todas estas palabras."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Tu siervo Joab hizo esto para mudar el aspecto de las cosas; mas mi señor es sabio conforme a la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Entonces el rey dijo a Joab: He aquí yo hago esto; ve y haz volver al joven Absalón."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Y Joab se postró en tierra sobre su rostro e hizo reverencia, y bendijo al rey; y dijo Joab: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, oh rey señor mío, pues ha hecho el rey lo que ha dicho su siervo."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Entonces se levantó Joab y fue a Gesur, y trajo a Absalón a Jerusalén."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Y dijo el rey: \"Vuelva a su casa, y no vea mi rostro\". Y Absalón se volvió a su casa, y no vio el rostro del rey."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "Y no había varón tan hermoso como Absalón en todo Israel; desde la planta del pie hasta la coronilla no había en él defecto alguno."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "Y cuando se cortaba el cabello (lo cual hacía al fin de cada año, porque le era pesado, y por eso se lo cortaba), pesaba el cabello de su cabeza doscientos siclos del peso real."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "Y le nacieron a Absalón tres hijos y una hija, la cual se llamaba Tamar, y era mujer de hermoso semblante."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "Y estuvo Absalón dos años enteros en Jerusalén, y no vio el rostro del rey."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Entonces Absalón llamó a Joab para enviarlo al rey, mas él no quiso venir a él; y llamó aun por segunda vez, pero él no quiso venir."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Por lo que dijo Absalón a sus siervos: \"Mirad, la parte de la heredad de Joab está junto a la mía, y allí tiene cebada; id y prendedle fuego\". Y los siervos de Absalón prendieron fuego a la parte de la heredad de Joab."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Entonces Joab se levantó y vino a Absalón a su casa, y le dijo: \"¿Por qué han prendido fuego tus siervos a mi heredad?"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "Y Absalón respondió a Joab: \"He aquí, yo te había enviado a decir: Ven acá, para que te envíe yo al rey a decirle: ¿Para qué vine de Gesur? Mejor me fuera estar aún allá. Ahora, pues, quiero ver el rostro del rey; y si hay en mí pecado, que me mate\"."
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Vino entonces Joab al rey, y se lo hizo saber; y él llamó a Absalón, el cual vino al rey e inclinó su rostro a tierra delante del rey; y el rey besó a Absalón."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "Después de esto aconteció que Absalón se hizo de carros y caballos, y cincuenta hombres que corriesen delante de él."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "Y se levantaba Absalón de mañana, y se ponía a un lado del camino de la puerta; y a cualquiera que tenía pleito y venía al rey a juicio, Absalón lo llamaba y le decía: \"¿De qué ciudad eres?\" Y él respondía: \"Tu siervo es de una de las tribus de Israel\"."
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "Entonces Absalón le decía: \"Mira, tus palabras son buenas y justas; mas no tienes quien te oiga por parte del rey\"."
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Decía además Absalón: \"¡Quién me pusiera por juez en la tierra, para que viniesen a mí todos los que tienen pleito o causa, y yo les haría justicia!"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "Y cuando alguno se acercaba para inclinarse a él, él extendía su mano y lo tomaba, y lo besaba."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "De esta manera hacía Absalón con todo israelita que venía al rey a juicio; y así robaba Absalón el corazón de los hombres de Israel."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Aconteció al cabo de cuatro años, que Absalón dijo al rey: \"Yo te ruego me permitas que vaya a Hebrón a pagar mi voto que he prometido a Jehová\"."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Porque tu siervo hizo un voto cuando estaba en Gesur en Siria, diciendo: Si Jehová me hace volver a Jerusalén, yo serviré a Jehová\"."
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "Y el rey le dijo: \"Ve en paz\". Y él se levantó, y fue a Hebrón."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Y envió Absalón espías por todas las tribus de Israel, diciendo: \"Cuando oigáis el sonido de la trompeta, decid: Absalón reina en Hebrón\"."
  }
]
