[
  {
    "i": 30600,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 34,
    "t": "Tehdy mu řekli: „Pane, dávej nám chléb ten vždycky.“"
  },
  {
    "i": 30601,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 35,
    "t": "Řekl jim Ježíš: „Jáť jsem chléb života. Kdož přijde ke mně, nebude lačněti, a kdož věří ve mne, nebude žízniti nikdy.“"
  },
  {
    "i": 30602,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 36,
    "t": "Ale jsem vám pověděl, že jste mne viděli, a nevěříte."
  },
  {
    "i": 30603,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 37,
    "t": "Všecko, což mi dává Otec, ke mně přijde, a toho, kdož ke mně přijde, nevyvrhu ven."
  },
  {
    "i": 30604,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 38,
    "t": "Nebo jsem sstoupil s nebe, ne abych činil vůli svou, ale vůli toho, kterýž mne poslal."
  },
  {
    "i": 30605,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 39,
    "t": "A tato jest vůle toho, kterýž mne poslal, abych z všeho, což mi dal, neztratil ničeho, ale vzkřísil jej v den nejposlednější."
  },
  {
    "i": 30606,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 40,
    "t": "A tať jest vůle Otce mého, aby každý, kdož vidí Syna a věří v něho, měl život věčný, a já jej vzkřísím v den nejposlednější.“"
  },
  {
    "i": 30607,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 41,
    "t": "I reptali Židé proti němu, že řekl: Já jsem ten chléb, kterýž s nebe sstoupil."
  },
  {
    "i": 30608,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 42,
    "t": "A říkali: Zdaliž toto není Ježíš, syn Jozefův, jehož otce i matku my známe? Kterakž tedy on dí: S nebe jsem sstoupil?"
  },
  {
    "i": 30609,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 43,
    "t": "Odpověděl Ježíš a řekl jim: Nereptež vespolek."
  },
  {
    "i": 30610,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 44,
    "t": "Žádný nemůže přijíti ke mně, leč by Otec, kterýž mne poslal, potáhl jej; a já jej vzkřísím v den nejposlednější."
  },
  {
    "i": 30611,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 45,
    "t": "Psáno jest v prorocích: A budou všickni učedlní Boží. Každý, kdož slyšel od Otce a naučil se, ten přijde ke mně."
  },
  {
    "i": 30612,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 46,
    "t": "Ne že by kdo Otce viděl, kromě toho, kterýž jest od Boha, ten jest viděl Otce."
  },
  {
    "i": 30613,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 47,
    "t": "Amen, amen pravím vám, kdož věří v mne, máť život věčný."
  },
  {
    "i": 30614,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 48,
    "t": "Já jsem ten chléb života."
  },
  {
    "i": 30615,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 49,
    "t": "Otcové vaši jedli mannu na poušti, a zemřeli."
  },
  {
    "i": 30616,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 50,
    "t": "Toto jest ten chléb, kterýž s nebe sstupuje, aby kdo z něho jedl, a neumřel."
  },
  {
    "i": 30617,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 51,
    "t": "Já jsem ten chléb živý, kterýž jsem s nebe sstoupil. Bude-li kdo jísti z chleba tohoto, živ bude na věky. A chléb, kterýž já dám, tělo mé jest, kterýž já dám za život světa.“"
  },
  {
    "i": 30618,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 52,
    "t": "Hádali se tedy Židé mezi sebou, řkouce: Kterak tento může nám dáti tělo své jísti?"
  },
  {
    "i": 30619,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 53,
    "t": "I řekl jim Ježíš: Amen, amen pravím vám: Ne budete-li jísti tělo Syna člověka a píti krev jeho, nebudete míti života v sobě."
  },
  {
    "i": 30620,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 54,
    "t": "Kdož jí mé tělo a pije mou krev, máť život věčný, a jáť jej vzkřísím v den nejposlednější."
  },
  {
    "i": 30621,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 55,
    "t": "Nebo tělo mé jest pravý pokrm, a krev má pravý nápoj."
  },
  {
    "i": 30622,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 56,
    "t": "Kdož jí mé tělo a pije mou krev, ve mně přebývá a já v něm."
  },
  {
    "i": 30623,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 57,
    "t": "Jakož mne poslal ten živý Otec, a já živ jsem skrze Otce, tak i ten, kdož mne jí, živ bude skrze mne."
  },
  {
    "i": 30624,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 58,
    "t": "Toto jest ten chléb, kterýž s nebe sstoupil. Ne jako otcové vaši jedli mannu, a zemřeli. Kdož jí chléb tento, živ bude na věky.“"
  },
  {
    "i": 30625,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 59,
    "t": "To pravil v škole, uče v Kafarnaum."
  },
  {
    "i": 30626,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 60,
    "t": "Mnozí tedy z učedlníků jeho, slyšíce to, řekli: Tvrdá jest tato řeč. Kdo ji může slyšeti?"
  },
  {
    "i": 30627,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 61,
    "t": "Ježíš pak věda sám v sobě, že proti tomu reptali učedlníci jeho, řekl jim: Pohoršuje vás to?"
  },
  {
    "i": 30628,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 62,
    "t": "Což pak když uzříte Syna člověka vstupujícího tam, kdež prve byl?"
  },
  {
    "i": 30629,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 63,
    "t": "Duch jest, kterýž obživuje, tělo nic neprospívá. Slova, kteráž já mluvím vám, duch jsou a život jsou."
  },
  {
    "i": 30630,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 64,
    "t": "Ale jsou někteří z vás, kteříž nevěří. (Nebo věděl Ježíš od počátku, kteří jsou nevěřící a kdo jest ten, jenž jej zraditi má.)"
  },
  {
    "i": 30631,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 65,
    "t": "A pravil: Protož jsem vám pověděl, že žádný nemůže přijíti ke mně, jedva by jemu dáno bylo od Otce mého."
  },
  {
    "i": 30632,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 66,
    "t": "Od té chvíle mnozí z učedlníků jeho odešli zpět a nechodili více s ním."
  },
  {
    "i": 30633,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 67,
    "t": "Tedy Ježíš řekl dvanácti: Zdaliž i vy chcete odjíti?"
  },
  {
    "i": 30634,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 68,
    "t": "Odpověděl jemu Šimon Petr: Pane, ku komu půjdeme? Slova věčného života máš."
  },
  {
    "i": 30635,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 69,
    "t": "A my jsme uvěřili a poznali, že ty jsi ten Kristus, Syn Boha živého.“"
  },
  {
    "i": 30636,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 70,
    "t": "Odpověděl jim Ježíš: Zdaliž jsem já vás dvanácti nevyvolil? A jeden z vás ďábel jest."
  },
  {
    "i": 30637,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 71,
    "t": "A to mluvil o Jidášovi Šimonovu Iškariotském. Ten jej měl zraditi, byv jeden z dvanácti."
  },
  {
    "i": 30638,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 1,
    "t": "Potom chodil Ježíš po Galilei; nebo nechtěl choditi po Judstvu, protože jej Židé hledali zabíti."
  },
  {
    "i": 30639,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 2,
    "t": "Byl pak blízko svátek Židovský, totiž stánků."
  },
  {
    "i": 30640,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 3,
    "t": "Řekli jemu tedy bratří jeho: Táhni odsud, a jdi do Judstva, ať i učedlníci tvoji vidí skutky tvé, kteréž činíš."
  },
  {
    "i": 30641,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 4,
    "t": "Žádný zajisté, chce-li býti zjevný, tajně nečiní. Poněvadž ty tyto věci činíš, zjev se světu."
  },
  {
    "i": 30642,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 5,
    "t": "Nebo ani bratří jeho nevěřili v něho."
  },
  {
    "i": 30643,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 6,
    "t": "Řekl jim tedy Ježíš: Čas můj ještě nepřišel, ale čas váš vždycky hotov jest."
  },
  {
    "i": 30644,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 7,
    "t": "Nemůže vás svět nenáviděti, ale mne nenávidí; nebo já svědčím o něm, že skutkové jeho zlí jsou."
  },
  {
    "i": 30645,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 8,
    "t": "Vy vstupte k svátku tomuto; jáť nejdu ještě k svátku tomuto, nebo čas můj se ještě nenaplnil."
  },
  {
    "i": 30646,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 9,
    "t": "To pověděv jim, zůstal v Galilei."
  },
  {
    "i": 30647,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 10,
    "t": "Ale když bratří jeho vstoupili, tehdy i on vstoupil k svátku tomu, ne okázale, ale jako v skrytosti."
  },
  {
    "i": 30648,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 11,
    "t": "Židé pak hledali ho v svátek, a říkali: Kde jest?"
  },
  {
    "i": 30649,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 12,
    "t": "A mnoho reptání bylo o něm v zástupích. Někteří říkali: Dobrý jest. Jiní pak říkali: Nikoli, ale svodí zástupy."
  },
  {
    "i": 30650,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 13,
    "t": "A však žádný zjevně o něm nemluvil pro bázeň Židovskou."
  },
  {
    "i": 30651,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 14,
    "t": "A když již bylo na půli svátku, vstoupil Ježíš do chrámu a učil."
  },
  {
    "i": 30652,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 15,
    "t": "I divili se Židé, řkouce: Kterak tento umí písma, neučiv se jich?"
  },
  {
    "i": 30653,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 16,
    "t": "Odpověděl jim Ježíš a řekl: Mé učení neníť mé, ale toho, kterýž mne poslal."
  },
  {
    "i": 30654,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 17,
    "t": "Bude-li kdo chtíti vůli jeho činiti, poznáť o učení, jest-li z Boha, čili já sám od sebe mluvím."
  },
  {
    "i": 30655,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 18,
    "t": "Kdo sám od sebe mluví, slávy své hledá, ale kdož hledá slávy toho, kterýž ho poslal, ten pravý jest a neníť v něm nepravosti."
  },
  {
    "i": 30656,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 19,
    "t": "Zdaliž vám Mojžíš zákon nedal? A žádný z vás zákona nečiní. Pročež mne hledáte zabíti?"
  },
  {
    "i": 30657,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 20,
    "t": "Odpověděl zástup a řekl: Ďábelť máš. Kdo tě hledá zabíti?"
  },
  {
    "i": 30658,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 21,
    "t": "Odpověděl Ježíš a řekl jim: Jeden skutek jsem učinil, a divíte se všickni."
  },
  {
    "i": 30659,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 22,
    "t": "Protož Mojžíš dal vám obřízku (ne že by od Mojžíše byla, ale od otců), a v sobotu obřezujete člověka."
  },
  {
    "i": 30660,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 23,
    "t": "Poněvadž tedy člověk přijímá obřízku v sobotu, aby nebyl porušen zákon Mojžíšův, hněváte-li se na mne, že jsem všecken člověk uzdravil v sobotu?"
  },
  {
    "i": 30661,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 24,
    "t": "Nesuďte podle zdání, ale spravedlivý soud suďte.“"
  },
  {
    "i": 30662,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 25,
    "t": "Řekli tedy někteří z Jeruzalemských: Zdaliž toto není ten, kteréhož hledají zabíti?"
  },
  {
    "i": 30663,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 26,
    "t": "A aj, zjevně mluví, a nic mu neříkají. Zdaliž by jistě knížata poznala, že on jest Kristus?"
  },
  {
    "i": 30664,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 27,
    "t": "Ale my víme, odkud tento jest, Kristus pak když přijde, žádný nebude věděti, odkud jest."
  },
  {
    "i": 30665,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 28,
    "t": "Tedy Ježíš volal v chrámě, uče, a řekl: I mne znáte, i víte, odkud jsem. A sám od sebe jsem nepřišel, ale pravý jest ten, kterýž mne poslal, jehož vy neznáte."
  },
  {
    "i": 30666,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 29,
    "t": "Jáť ho znám; nebo od něho jsem, a on mne poslal."
  },
  {
    "i": 30667,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 30,
    "t": "Hledali ho tedy jíti, ale žádný nevztáhl naň ruky, nebo ještě nepřišla hodina jeho."
  },
  {
    "i": 30668,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 31,
    "t": "Mnozí pak z zástupů uvěřili v něho a říkali: Kristus když přijde, zdaliž větší divy činiti bude, nežli tento učinil?"
  },
  {
    "i": 30669,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 32,
    "t": "Uslyšeli farizeové zástupy, an tak o něm reptají, i poslali farizeové a přední kněží služebníky, aby ho jali."
  },
  {
    "i": 30670,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 33,
    "t": "I řekl jim Ježíš: Ještě maličko času jsem s vámi, a jdu k tomu, kterýž mne poslal."
  },
  {
    "i": 30671,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 34,
    "t": "Budete mne hledati a nenaleznete, a kamž já jdu, vy nemůžete přijíti."
  },
  {
    "i": 30672,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 35,
    "t": "Řekli tedy Židé mezi sebou: Kam tento půjde, že ho nenalezneme? Zdaliž do rozptýlených mezi pohany půjde a bude učiti pohany?"
  },
  {
    "i": 30673,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 36,
    "t": "Což jest to za řeč, kterouž řekl: Budete mne hledati a nenaleznete, a kamž já jdu, vy nemůžete přijíti?"
  },
  {
    "i": 30674,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 37,
    "t": "V poslední pak den veliký svátku toho stál Ježíš a volal, řka: Jest-li kdo žízniv, přijdiž ke mně a pí."
  },
  {
    "i": 30675,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 38,
    "t": "Kdož věří ve mne, jakož dí písmo, řeky z života tekou z vnitřnosti jeho."
  },
  {
    "i": 30676,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 39,
    "t": "(A to řekl o Duchu, kteréhož měli přijíti věřící v něho; nebo ještě nebyl Duch svatý dán, protože Ježíš ještě nebyl oslaven.)"
  },
  {
    "i": 30677,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 40,
    "t": "Mnozí tedy z zástupu, uslyšavše slova ta, řekli: Tentoť jest jistě ten prorok."
  },
  {
    "i": 30678,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 41,
    "t": "Jiní říkali: Tentoť jest Kristus. Někteří pak říkali: Zdaliž z Galilee Kristus přijde?"
  },
  {
    "i": 30679,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 42,
    "t": "Zdaliž písmo nepraví, že z semene Davidova a z Betléma, městečka toho, kdež byl David, Kristus přijde?"
  },
  {
    "i": 30680,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 43,
    "t": "I stala se roztržka v zástupu kvůli němu."
  },
  {
    "i": 30681,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 44,
    "t": "Někteří z nich chtěli jej jmouti, ale nikdo nevztáhl na něj ruku svou."
  },
  {
    "i": 30682,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 45,
    "t": "I vrátili se strážníci k předním kněžím a farizeům. I řekli jim: \"Proč jste ho nepřivedli?"
  },
  {
    "i": 30683,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 46,
    "t": "Odpověděli strážníci: \"Nikdy člověk tak nemluvil, jako tento člověk!"
  },
  {
    "i": 30684,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 47,
    "t": "I odpověděli jim farizeové: \"Zbloudili jste také vy?"
  },
  {
    "i": 30685,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 48,
    "t": "Zdali uvěřil v něho některý z předních, aneb z farizeů?"
  },
  {
    "i": 30686,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 49,
    "t": "Ale tento zástup, který nezná Zákona, prokletí jsou!"
  },
  {
    "i": 30687,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 50,
    "t": "Řekl jim Nikodém, jeden z nich, který byl předtím přišel k Ježíšovi:"
  },
  {
    "i": 30688,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 51,
    "t": "\"Zdali náš Zákon soudí člověka, prve než ho slyší, a zná, co činí?"
  },
  {
    "i": 30689,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 52,
    "t": "Odpověděli mu: \"Jsi-li i ty z Galileje? Zkoumej a uvidíš, že z Galileje prorok nepovstává."
  },
  {
    "i": 30690,
    "b": 49,
    "c": 5107,
    "r": 5107,
    "o": 53,
    "t": "I rozešli se každý do domu svého."
  },
  {
    "i": 30691,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 1,
    "t": "Ježíš pak odešel na horu Olivetskou."
  },
  {
    "i": 30692,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 2,
    "t": "Ale ráno opět přišel do chrámu, a všechen lid přicházel k němu; a posadiv se, učil je."
  },
  {
    "i": 30693,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 3,
    "t": "I přivedli zákoníci a farizeové ženu, v cizoložství přistiženou, a postavivše ji doprostřed,"
  },
  {
    "i": 30694,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 4,
    "t": "řekli Ježíšovi: \"Mistře, tato žena byla přistižena při skutku cizoložství."
  },
  {
    "i": 30695,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 5,
    "t": "Mojžíš nám v Zákoně přikázal takové ženy kamenovat. Co tedy pravíš ty?"
  },
  {
    "i": 30696,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 6,
    "t": "To však pravili, pokoušejíce ho, aby měli z čeho ho obžalovat. Ale Ježíš se skloniv dolů, prstem svým psal po zemi."
  },
  {
    "i": 30697,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 7,
    "t": "Když se ho však neustále ptali, pozdvihl se a řekl jim: \"Kdo z vás je bez hříchu, ať první hodí na ni kamenem!"
  },
  {
    "i": 30698,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 8,
    "t": "A opět se skloniv, psal po zemi."
  },
  {
    "i": 30699,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 9,
    "t": "Když to však uslyšeli, vycházeli jeden po druhém, počínaje od starších; i zůstal sám, a žena, která byla uprostřed."
  }
]
