[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "Yavé pasó delante de él, y clamó: \"¡Yavé! ¡Yavé! Dios misericordioso y clemente, tardo para la ira, y grande en amor y verdad;"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el pecado; y que de ningún modo tendrá por inocente al culpable; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generación."
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Entonces Moisés, apresurándose, inclinó su rostro hacia la tierra y adoró,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "y dijo: \"Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y tómanos por tu heredad."
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "Y él contestó: \"He aquí, yo hago pacto delante de todo tu pueblo; haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual estás tú, la obra de Yavé, porque será cosa tremenda lo que yo haré contigo."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Guarda lo que te mando hoy. He aquí, yo echo de delante de ti al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Guárdate de hacer pacto con los habitantes de la tierra a donde vas, no sea que esto se convierta en lazo en medio de ti."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Derribaréis sus altares, quebraréis sus estatuas y destruiréis sus imágenes de Asera."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Porque no adorarás a ningún otro dios, pues Yavé, cuyo nombre es Celoso, Dios celoso es."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "No hagas pacto con los habitantes de la tierra, no sea que cuando se prostituyan siguiendo a sus dioses, y ofrezcan sacrificios a sus dioses, te inviten, y comas de sus sacrificios;"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "y tomes de sus hijas para tus hijos, y sus hijas se prostituyan siguiendo a sus dioses, y hagan que tus hijos también se prostituyan siguiendo a sus dioses."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "No te harás dioses de fundición."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "La fiesta de los Panes sin Levadura guardarás. Siete días comerás los panes sin levadura, según te he mandado, en el tiempo señalado del mes de Abib, porque en el mes de Abib saliste de Egipto."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Todo primer nacido me pertenece, y todo primogénito macho de tu ganado, sea de ovejas o de vacas."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "Pero redimirás el primogénito del asno con un cordero; y si no lo redimes, le quebrarás la cerviz. Redimirás a todo primogénito de tus hijos. Y nadie se presentará ante mí con las manos vacías."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Seis días trabajarás, mas en el séptimo día descansarás; aun en el tiempo de la siembra y de la siega, descansarás."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "Celebrarás la fiesta de las Semanas, es decir, de las primicias de la siega del trigo, y la fiesta de la cosecha al fin del año."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Tres veces al año se presentará todo varón tuyo delante de Yavé, el Señor, Dios de Israel."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Porque yo echaré las naciones de delante de ti, y ensancharé tus fronteras, y nadie codiciará tu tierra cuando subas para presentarte delante de Yavé tu Dios tres veces al año."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "No ofrecerás la sangre de mi sacrificio con pan leudado, ni el sacrificio de la fiesta de la Pascua se dejará hasta la mañana."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "Llevarás a la casa de Yavé tu Dios lo mejor de las primicias de tu tierra. No cocerás el cabrito en la leche de su madre."
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "Yavé dijo a Moisés: \"Escribe estas palabras, porque conforme a estas palabras he hecho pacto contigo y con Israel."
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Y Moisés estuvo allí con Yavé cuarenta días y cuarenta noches; no comió pan ni bebió agua. Y escribió en las tablas las palabras del pacto, los diez mandamientos."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "Y aconteció que cuando Moisés descendió del monte Sinaí con las dos tablas del testimonio en su mano, al descender del monte, Moisés no sabía que la piel de su rostro resplandecía por haber hablado con Él."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Y Aarón y todos los hijos de Israel vieron a Moisés, y he aquí que la piel de su rostro resplandecía, y tuvieron temor de acercarse a él."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Entonces Moisés los llamó, y Aarón y todos los príncipes de la congregación volvieron a él, y Moisés les habló."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Después se acercaron todos los hijos de Israel, y él les mandó todo lo que Yavé le había dicho en el monte Sinaí."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "Cuando Moisés terminó de hablar con ellos, se puso un velo sobre su rostro."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Pero cuando Moisés entraba ante Yavé para hablar con Él, se quitaba el velo hasta que salía; y al salir, decía a los hijos de Israel lo que se le había mandado,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "y los hijos de Israel veían que el rostro de Moisés resplandecía; entonces Moisés volvía a ponerse el velo sobre su rostro hasta que entraba a hablar con Él."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Y Moisés reunió a toda la congregación de los hijos de Israel, y les dijo: \"Estas son las cosas que Yavé ha mandado que se hagan:"
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Seis días se trabajará, mas el séptimo día os será santo, día de reposo completo para Yavé; cualquiera que haga trabajo alguno en él, morirá."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "No encenderéis fuego en ninguna de vuestras moradas en el día de reposo."
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Y Moisés habló a toda la congregación de los hijos de Israel, diciendo: \"Esto es lo que Yavé ha mandado:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Tomad de entre vosotros una ofrenda para Yavé; todo aquel cuyo corazón esté dispuesto, tráigala como ofrenda a Yavé: oro, plata y bronce;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "tela azul, púrpura y carmesí, lino fino y pelo de cabra;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "pieles de carneros teñidas de rojo, pieles de marsopa y madera de acacia;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "piedras de ónice y piedras de engaste para el efod y para el pectoral."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "Y todos los que sean hábiles entre vosotros, vengan y hagan todo lo que Yavé ha mandado:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "el tabernáculo, su tienda y su cubierta, sus broches, sus tablas, sus barras, sus columnas y sus basas;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "el arca y sus varas, el propiciatorio y el velo de la cortina;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "la mesa y sus varas, y todos sus utensilios, y el pan de la proposición;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "el candelabro para el alumbrado con sus utensilios, sus lámparas y el aceite para el alumbrado;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "el altar del incienso con sus varas, el aceite de la unción, el incienso aromático y la cortina de la puerta del tabernáculo;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "el altar del holocausto con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "las cortinas del atrio, sus columnas, sus basas y la cortina de la puerta del atrio;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "las estacas del tabernáculo y las estacas del atrio con sus cuerdas;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "las vestiduras finas para ministrar en el lugar santo, las vestiduras sagradas para Aarón el sacerdote, y las vestiduras de sus hijos para que ministren como sacerdotes."
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Entonces toda la congregación de los hijos de Israel salió de la presencia de Moisés."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "Y todo aquel cuyo corazón le impulsó, y todo aquel cuyo espíritu le movió, vino y trajo la ofrenda de Yavé para la obra de la tienda de reunión, para todo su servicio y para las vestiduras sagradas."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Vinieron hombres y mujeres, todos los que tenían corazón dispuesto, y trajeron broches, pendientes, anillos y brazaletes, toda clase de objetos de oro; cada cual presentó una ofrenda de oro a Yavé."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "Todos los que poseían tela azul, púrpura y carmesí, lino fino, pelo de cabra, pieles de carneros teñidas de rojo y pieles de marsopa, lo trajeron."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Todo aquel que podía presentar una ofrenda de plata o de bronce, trajo la ofrenda de Yavé; y todo aquel que poseía madera de acacia para toda la obra del servicio, la trajo."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "Y todas las mujeres hábiles hilaron con sus manos y trajeron lo que habían hilado: tela azul, púrpura y carmesí, y lino fino."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "Y todas las mujeres cuyo corazón las impulsó en su habilidad, hilaron el pelo de cabra."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "Y los jefes trajeron piedras de ónice y piedras de engaste para el efod y para el pectoral,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "y las especias y el aceite para el alumbrado, para el aceite de la unción y para el incienso aromático."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Todos los hijos de Israel, hombres y mujeres, cuyo corazón los movió a traer algo para toda la obra que Yavé había mandado hacer por medio de Moisés, trajeron una ofrenda voluntaria a Yavé."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Entonces Moisés dijo a los hijos de Israel: \"Mirad, Yavé ha llamado por nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá."
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "Y lo ha llenado del Espíritu de Dios, en sabiduría, en inteligencia, en conocimiento y en toda clase de arte,"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "para diseñar proyectos, para trabajar en oro, en plata y en bronce,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "para labrar piedras para engaste, para tallar madera y para trabajar en toda clase de arte."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "También ha puesto en su corazón el don de enseñar, tanto a él como a Aholiab, hijo de Ahisamac, de la tribu de Dan."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "Los ha llenado de habilidad para hacer toda clase de obra de grabador, de diseñador y de bordador en tela azul, en púrpura, en carmesí y en lino fino, y de tejedor; capacitados para toda clase de obra y para diseñar proyectos."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Bezaleel, Aholiab y todo hombre hábil en cuyo corazón Yavé ha puesto sabiduría, para saber hacer toda la obra del servicio del santuario, harán todo conforme a lo que Yavé ha mandado."
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Entonces Moisés llamó a Bezaleel y a Aholiab, y a todo hombre hábil en cuyo corazón Yavé había puesto sabiduría, a todo aquel cuyo corazón le impulsaba a venir a la obra para hacerla."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "Y recibieron de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Pero siguieron trayéndole ofrendas voluntarias cada mañana."
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "Entonces todos los hombres hábiles que hacían toda la obra del santuario, vinieron cada uno de la obra que hacía,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "y dijeron a Moisés: \"El pueblo trae mucho más de lo que se necesita para la obra que Yavé ha mandado hacer."
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Y Moisés mandó que se hiciera pasar una proclama por todo el campamento, diciendo: \"Ningún hombre ni mujer haga más nada para la ofrenda del santuario\". Y se le impidió al pueblo que siguiera trayendo."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Porque el material era suficiente para hacer toda la obra, y hasta sobraba."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "Todos los hombres hábiles entre los que trabajaban hicieron el tabernáculo. Lo hicieron de diez cortinas de lino fino torcido, y tela azul, púrpura y carmesí; con querubines, obra de un hábil diseñador, las hizo."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "La longitud de cada cortina era de veintiocho codos, y la anchura de cada cortina de cuatro codos; todas las cortinas tenían las mismas medidas."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "Y unió cinco cortinas una con otra, y las otras cinco cortinas las unió una con otra."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "Hizo lazadas de tela azul en la orilla de la última cortina del primer conjunto; así hizo también en la orilla de la última cortina del segundo conjunto."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Cincuenta lazadas hizo en la primera cortina, y cincuenta lazadas hizo en la orilla de la cortina del segundo conjunto; las lazadas correspondían una a la otra."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Hizo también cincuenta broches de oro, y unió las cortinas una con otra por medio de los broches; y así el tabernáculo quedó como una sola unidad."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "Luego hizo cortinas de pelo de cabra para una tienda sobre el tabernáculo. Hizo once cortinas."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "La longitud de cada cortina era de treinta codos, y la anchura de cada cortina de cuatro codos; las once cortinas tenían las mismas medidas."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "Y juntó cinco paños separadamente, y seis paños separadamente."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "Hizo cincuenta lazadas en la orilla del último paño del primer enlace, e hizo cincuenta lazadas en la orilla del paño del segundo enlace."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "Hizo cincuenta corchetes de bronce para juntar la tienda, a fin de que fuese una sola."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "Hizo también para la tienda una cubierta de pieles de carneros teñidas de rojo, y otra cubierta de pieles de tejones encima."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "Hizo luego para el Tabernáculo tablas de madera de acacia, que se pusiesen derechas."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "La longitud de cada tabla era de diez codos, y de codo y medio la anchura."
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "Cada tabla tenía dos espigas para unirlas una con otra; así hizo todas las tablas del Tabernáculo."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "Hizo, pues, las tablas para el Tabernáculo; veinte tablas para el lado meridional, al mediodía."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "Hizo también cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de cada tabla para sus dos espigas."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "Para el otro lado del Tabernáculo, al lado del norte, hizo veinte tablas,"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "con sus cuarenta basas de plata; dos basas debajo de cada tabla."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "Y para el fondo del Tabernáculo, al occidente, hizo seis tablas."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "Hizo además dos tablas para las esquinas del Tabernáculo en los dos lados."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Las cuales estaban juntadas desde abajo, y asimismo se juntaban por arriba con un gozne; así hizo con ambas en las dos esquinas."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "De manera que eran ocho tablas, con sus basas de plata, dieciséis basas; dos basas debajo de cada tabla."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "Hizo también las barras de madera de acacia,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "cinco para las tablas de un lado del Tabernáculo, cinco para las tablas del otro lado del Tabernáculo, y cinco para las tablas del fondo del Tabernáculo hacia el occidente."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "E hizo que la barra de en medio pasase por medio de las tablas de un extremo al otro."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "Y cubrió de oro las tablas, e hizo sus anillos de oro para meter por ellos las barras; cubrió también de oro las barras."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa."
  }
]
