[
  {
    "i": 6200,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 14,
    "t": "Hebron therefore became the inheritance of Caleb the son of Jephunneh the Kenezite unto this day, because that he wholly followed the Lord God of Israel."
  },
  {
    "i": 6201,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 15,
    "t": "And the name of Hebron before was Kirjatharba; which Arba was a great man among the Anakims. And the land had rest from war."
  },
  {
    "i": 6202,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 1,
    "t": "This then was the lot of the tribe of the children of Judah by their families; even to the border of Edom the wilderness of Zin southward was the uttermost part of the south coast."
  },
  {
    "i": 6203,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 2,
    "t": "And their south border was from the shore of the salt sea, from the bay that looketh southward:"
  },
  {
    "i": 6204,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 3,
    "t": "And it went out to the south side to Maalehacrabbim, and passed along to Zin, and ascended up on the south side unto Kadeshbarnea, and passed along to Hezron, and went up to Adar, and fetched a compass to Karkaa:"
  },
  {
    "i": 6205,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 4,
    "t": "From thence it passed toward Azmon, and went out unto the river of Egypt; and the goings out of that coast were at the sea: this shall be your south coast."
  },
  {
    "i": 6206,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 5,
    "t": "And the east border was the salt sea, even unto the end of Jordan. And their border in the north quarter was from the bay of the sea at the uttermost part of Jordan:"
  },
  {
    "i": 6207,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 6,
    "t": "And the border went up to Bethhogla, and passed along by the north of Betharabah; and the border went up to the stone of Bohan the son of Reuben:"
  },
  {
    "i": 6208,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 7,
    "t": "And the border went up toward Debir from the valley of Achor, and so northward, looking toward Gilgal, that is before the going up to Adummim, which is on the south side of the river: and the border passed toward the waters of Enshemesh, and the goings out thereof were at Enrogel:"
  },
  {
    "i": 6209,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 8,
    "t": "And the border went up by the valley of the son of Hinnom unto the south side of the Jebusite; the same is Jerusalem: and the border went up to the top of the mountain that lieth before the valley of Hinnom westward, which is at the end of the valley of Rephaim northward:"
  },
  {
    "i": 6210,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 9,
    "t": "And the border was drawn from the top of the hill unto the fountain of the water of Nephtoah, and went out to the cities of mount Ephron; and the border was drawn to Baalah, which is Kirjathjearim:"
  },
  {
    "i": 6211,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 10,
    "t": "And the border compassed from Baalah westward unto mount Seir, and passed along unto the side of mount Jearim, which is Chesalon, on the north side, and went down to Bethshemesh, and passed on to Timnah:"
  },
  {
    "i": 6212,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 11,
    "t": "And the border went out unto the side of Ekron northward: and the border was drawn to Shicron, and passed along to mount Baalah, and went out unto Jabneel; and the goings out of the border were at the sea."
  },
  {
    "i": 6213,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 12,
    "t": "And the west border was to the great sea, and the coast thereof. This is the coast of the children of Judah round about according to their families."
  },
  {
    "i": 6214,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 13,
    "t": "And unto Caleb the son of Jephunneh he gave a part among the children of Judah, according to the commandment of the Lord to Joshua, even the city of Arba the father of Anak, which city is Hebron."
  },
  {
    "i": 6215,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 14,
    "t": "And Caleb drove thence the three sons of Anak, Sheshai, and Ahiman, and Talmai, the children of Anak."
  },
  {
    "i": 6216,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 15,
    "t": "And he went up thence to the inhabitants of Debir: and the name of Debir before was Kirjathsepher."
  },
  {
    "i": 6217,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 16,
    "t": "And Caleb said, He that smiteth Kirjathsepher, and taketh it, to him will I give Achsah my daughter to wife."
  },
  {
    "i": 6218,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 17,
    "t": "And Othniel the son of Kenaz, the brother of Caleb, took it: and he gave him Achsah his daughter to wife."
  },
  {
    "i": 6219,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 18,
    "t": "And it came to pass, when she came unto him, that she moved him to ask of her father a field: and she lighted off her ass; and Caleb said unto her, What wilt thou?"
  },
  {
    "i": 6220,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 19,
    "t": "Who answered, Give me a blessing; for thou hast given me a south land; give me also springs of water. And he gave her the upper springs, and the nether springs."
  },
  {
    "i": 6221,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 20,
    "t": "This is the inheritance of the tribe of the children of Judah according to their families."
  },
  {
    "i": 6222,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 21,
    "t": "And the uttermost cities of the tribe of the children of Judah toward the coast of Edom southward were Kabzeel, and Eder, and Jagur,"
  },
  {
    "i": 6223,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 22,
    "t": "And Kinah, and Dimonah, and Adadah,"
  },
  {
    "i": 6224,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 23,
    "t": "And Kedesh, and Hazorithnan,"
  },
  {
    "i": 6225,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 24,
    "t": "Ziph, and Telem, and Bealoth,"
  },
  {
    "i": 6226,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 25,
    "t": "And Hazor, Hadattah, and Kerioth, and Hezron, which is Hazor,"
  },
  {
    "i": 6227,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 26,
    "t": "Amam, and Shema, and Moladah,"
  },
  {
    "i": 6228,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 27,
    "t": "And Hazar-gaddah, and Heshmon, and Beth-palet,"
  },
  {
    "i": 6229,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 28,
    "t": "And Hazar-shual, and Beersheba, and Bizjothjah,"
  },
  {
    "i": 6230,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 29,
    "t": "Baalah, and Iim, and Ezem,"
  },
  {
    "i": 6231,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 30,
    "t": "And Eltolad, and Chesil, and Hormah,"
  },
  {
    "i": 6232,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 31,
    "t": "And Ziklag, and Madmannah, and Sansannah,"
  },
  {
    "i": 6233,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 32,
    "t": "And Lebaoth, and Shilhim, and Ain, and Rimmon: all the cities are twenty and nine, with their villages:"
  },
  {
    "i": 6234,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 33,
    "t": "In the valley, Eshtaol, and Zoreah, and Ashnah,"
  },
  {
    "i": 6235,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 34,
    "t": "And Zanoah, and Engannim, Tappuah, and Enam,"
  },
  {
    "i": 6236,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 35,
    "t": "Jarmuth, and Adullam, Socoh, and Azekah,"
  },
  {
    "i": 6237,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 36,
    "t": "And Sharaim, and Adithaim, and Gederah, and Gederothaim; fourteen cities with their villages:"
  },
  {
    "i": 6238,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 37,
    "t": "Zenan, and Hadashah, and Migdalgad,"
  },
  {
    "i": 6239,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 38,
    "t": "And Dilean, and Mizpeh, and Joktheel,"
  },
  {
    "i": 6240,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 39,
    "t": "Lachish, and Bozkath, and Eglon,"
  },
  {
    "i": 6241,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 40,
    "t": "And Cabbon, and Lahmam, and Kithlish,"
  },
  {
    "i": 6242,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 41,
    "t": "And Gederoth, Bethdagon, and Naamah, and Makkedah; sixteen cities with their villages:"
  },
  {
    "i": 6243,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 42,
    "t": "Libnah, and Ether, and Ashan,"
  },
  {
    "i": 6244,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 43,
    "t": "And Jiphtah, and Ashnah, and Nezib,"
  },
  {
    "i": 6245,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 44,
    "t": "And Keilah, and Achzib, and Mareshah; nine cities with their villages:"
  },
  {
    "i": 6246,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 45,
    "t": "Ekron, with her towns and her villages:"
  },
  {
    "i": 6247,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 46,
    "t": "From Ekron even unto the sea, all that lay near Ashdod, with their villages:"
  },
  {
    "i": 6248,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 47,
    "t": "Ashdod with her towns and her villages, Gaza with her towns and her villages, unto the river of Egypt, and the great sea, and the border thereof:"
  },
  {
    "i": 6249,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 48,
    "t": "In the mountains, Shamir, and Jattir, and Socoh,"
  },
  {
    "i": 6250,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 49,
    "t": "And Dannah, and Kirjathsannah, which is Debir,"
  },
  {
    "i": 6251,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 50,
    "t": "And Anab, and Eshtemoh, and Anim,"
  },
  {
    "i": 6252,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 51,
    "t": "And Goshen, and Holon, and Giloh; eleven cities with their villages:"
  },
  {
    "i": 6253,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 52,
    "t": "Arab, and Dumah, and Eshean,"
  },
  {
    "i": 6254,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 53,
    "t": "And Janum, and Bethtappuah, and Aphekah,"
  },
  {
    "i": 6255,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 54,
    "t": "And Humtah, and Kirjatharba, which is Hebron, and Zior; nine cities with their villages:"
  },
  {
    "i": 6256,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 55,
    "t": "Maon, Carmel, and Ziph, and Juttah,"
  },
  {
    "i": 6257,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 56,
    "t": "And Jezreel, and Jokdeam, and Zanoah,"
  },
  {
    "i": 6258,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 57,
    "t": "Kain, Gibeah, and Timnah; ten cities with their villages:"
  },
  {
    "i": 6259,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 58,
    "t": "Halhul, Bethzur, and Gedor,"
  },
  {
    "i": 6260,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 59,
    "t": "And Maarath, and Bethanoth, and Eltekon; six cities with their villages. Tekoa, Ephrath, which is Bethlehem, Peor, Etam, Kolon, Tattem, Shores, Carem, Gallim, Bether and Manah: eleven cities with their villages."
  },
  {
    "i": 6261,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 60,
    "t": "Kirjathbaal, which is Kirjathjearim, and Rabbah; two cities with their villages:"
  },
  {
    "i": 6262,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 61,
    "t": "In the wilderness, Betharabah, Middin, and Secacah,"
  },
  {
    "i": 6263,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 62,
    "t": "And Nibshan, and the city of Salt, and Engedi; six cities with their villages."
  },
  {
    "i": 6264,
    "b": 5,
    "c": 615,
    "r": 615,
    "o": 63,
    "t": "As for the Jebusites the inhabitants of Jerusalem, the children of Judah could not drive them out: but the Jebusites dwell with the children of Judah at Jerusalem unto this day."
  },
  {
    "i": 6265,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 1,
    "t": "And the lot of the children of Joseph fell from Jordan by Jericho, unto the water of Jericho on the east, to the wilderness that goeth up from Jericho throughout mount Bethel,"
  },
  {
    "i": 6266,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 2,
    "t": "And goeth out from Bethel to Luz, and passeth along unto the border of Archi to Ataroth,"
  },
  {
    "i": 6267,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 3,
    "t": "And goeth down westward to the coast of Japhleti, unto the coast of Bethhoron the nether, and to Gezer: and the goings out thereof are at the sea."
  },
  {
    "i": 6268,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 4,
    "t": "So the children of Joseph, Manasseh and Ephraim, took their inheritance."
  },
  {
    "i": 6269,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 5,
    "t": "And the border of the children of Ephraim according to their families was thus: even the border of their inheritance on the east side was Atarothadar, unto Bethhoron the upper;"
  },
  {
    "i": 6270,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 6,
    "t": "And the border went out toward the sea to Michmethath on the north side; and the border went about eastward unto Taanathshiloh, and passed by it on the east to Janohah;"
  },
  {
    "i": 6271,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 7,
    "t": "And it went down from Janohah to Ataroth, and to Naarath, and came to Jericho, and went out at Jordan."
  },
  {
    "i": 6272,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 8,
    "t": "The border went out from Tappuah westward unto the river Kanah; and the goings out thereof were at the sea. This is the inheritance of the tribe of the children of Ephraim by their families."
  },
  {
    "i": 6273,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 9,
    "t": "And the separate cities for the children of Ephraim were among the inheritance of the children of Manasseh, all the cities with their villages."
  },
  {
    "i": 6274,
    "b": 5,
    "c": 616,
    "r": 616,
    "o": 10,
    "t": "And they drave not out the Canaanites that dwelt in Gezer: but the Canaanites dwell among the Ephraimites unto this day, and serve under tribute."
  },
  {
    "i": 6275,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 1,
    "t": "There was also a lot for the tribe of Manasseh; for he was the firstborn of Joseph; to wit, for Machir the firstborn of Manasseh, the father of Gilead: because he was a man of war, therefore he had Gilead and Bashan."
  },
  {
    "i": 6276,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 2,
    "t": "There was also a lot for the rest of the children of Manasseh by their families; for the children of Abiezer, and for the children of Helek, and for the children of Asriel, and for the children of Shechem, and for the children of Hepher, and for the children of Shemida: these were the male children of Manasseh the son of Joseph by their families."
  },
  {
    "i": 6277,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 3,
    "t": "But Zelophehad, the son of Hepher, the son of Gilead, the son of Machir, the son of Manasseh, had no sons, but daughters: and these are the names of his daughters, Mahlah, and Noah, Hoglah, Milcah, and Tirzah."
  },
  {
    "i": 6278,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 4,
    "t": "And they came near before Eleazar the priest, and before Joshua the son of Nun, and before the princes, saying, The Lord commanded Moses to give us an inheritance among our brethren. Therefore according to the commandment of the Lord he gave them an inheritance among the brethren of their father."
  },
  {
    "i": 6279,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 5,
    "t": "And there fell ten portions to Manasseh, beside the land of Gilead and Bashan, which were on the other side Jordan;"
  },
  {
    "i": 6280,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 6,
    "t": "because the daughters of Manasseh received an inheritance among his sons. Now Gilead belonged to the rest of the sons of Manasseh."
  },
  {
    "i": 6281,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 7,
    "t": "And the border of Manasseh was from Asher to Michmethath, that lieth before Shechem; and the border went along on the right hand unto the inhabitants of En-tappuah."
  },
  {
    "i": 6282,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 8,
    "t": "Now Manasseh had the land of Tappuah; but Tappuah on the border of Manasseh belonged to the children of Ephraim."
  },
  {
    "i": 6283,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 9,
    "t": "And the border descended unto the brook of Kanah, southward unto the brook; these cities belonged to Ephraim among the cities of Manasseh; the border of Manasseh also was on the north side of the brook, and the outgoings thereof were at the sea."
  },
  {
    "i": 6284,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 10,
    "t": "Southward it was Ephraim’s, and northward it was Manasseh’s, and the sea was his border; and they reached unto Asher on the north, and to Issachar on the east."
  },
  {
    "i": 6285,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 11,
    "t": "And Manasseh had in Issachar and in Asher, Beth-shean and her towns, and Ibleam and her towns, and the inhabitants of Dor and her towns, and the inhabitants of En-dor and her towns, and the inhabitants of Taanach and her towns, and the inhabitants of Megiddo and her towns, even three countries."
  },
  {
    "i": 6286,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 12,
    "t": "Yet the children of Manasseh could not drive out the inhabitants of those cities; but the Canaanites would dwell in that land."
  },
  {
    "i": 6287,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 13,
    "t": "Yet it came to pass, when the children of Israel were waxen strong, that they put the Canaanites to tribute, but did not utterly drive them out."
  },
  {
    "i": 6288,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 14,
    "t": "And the children of Joseph spake unto Joshua, saying, Why hast thou given me but one lot and one portion to inherit, seeing I am a great people, forasmuch as the LORD hath blessed me hitherto?"
  },
  {
    "i": 6289,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 15,
    "t": "And Joshua answered them, If thou be a great people, then get thee up to the wood country, and cut down for thyself there in the land of the Perizzites and of the giants, if mount Ephraim be too narrow for thee."
  },
  {
    "i": 6290,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 16,
    "t": "And the children of Joseph said, The hill is not enough for us; and all the Canaanites that dwell in the land of the valley have chariots of iron, both they who are in Beth-shean and her towns, and they who are in the valley of Jezreel."
  },
  {
    "i": 6291,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 17,
    "t": "And Joshua spake unto the house of Joseph, even to Ephraim and to Manasseh, saying, Thou art a great people, and hast great power; thou shalt not have one lot only:"
  },
  {
    "i": 6292,
    "b": 5,
    "c": 617,
    "r": 617,
    "o": 18,
    "t": "But the mountain shall be thine; for it is a wood, and thou shalt cut it down; and the outgoings of it shall be thine; for thou shalt drive out the Canaanites, though they have iron chariots, and though they be strong."
  },
  {
    "i": 6293,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 1,
    "t": "And the whole congregation of the children of Israel assembled themselves together at Shiloh, and set up the tabernacle of the congregation there. And the land was subdued before them."
  },
  {
    "i": 6294,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 2,
    "t": "And there remained among the children of Israel seven tribes, which had not yet received their inheritance."
  },
  {
    "i": 6295,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 3,
    "t": "And Joshua said unto the children of Israel, How long are ye slack to go to possess the land, which the LORD God of your fathers hath given you?"
  },
  {
    "i": 6296,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 4,
    "t": "Give out from among you three men for each tribe; and I will send them, and they shall rise, and go through the land, and describe it according to the inheritance of them; and they shall come again to me."
  },
  {
    "i": 6297,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 5,
    "t": "And they shall divide it into seven parts; Judah shall abide in their coast on the south, and the house of Joseph shall abide in their coast on the north."
  },
  {
    "i": 6298,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 6,
    "t": "Ye shall therefore describe the land into seven parts, and bring the description hither to me, that I may cast lots for you here before the LORD our God."
  },
  {
    "i": 6299,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 7,
    "t": "But the Levites have no part among you; for the priesthood of the LORD is their inheritance; and Gad, and Reuben, and half the tribe of Manasseh, have received their inheritance beyond Jordan on the east, which Moses the servant of the LORD gave them."
  }
]
