[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 Ir tarė jiems: \"Todėl kiekvienas raštininkas, išmokęs dangaus karalystės, panašus į šeimininką, kuris iš savo lobyno traukia naujus ir senus dalykus."
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 Ir atsitiko, Jėzui baigus šias palyginimus, Jis išėjo iš ten;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 ir atvykęs į savo tėviškę, mokė žmones jų sinagogoje, taip, kad jie stebėjosi ir sakė: \"Iš kur Jam tokia išmintis ir stebuklai?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 Argi Jis ne dailidės sūnus? Ar Jo motina ne vadinama Marija, o broliai Jokūbas, Juozapas, Simonas ir Judas?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 Argi ne visos Jo seserys pas mus? Iš kur Jam visa tai?"
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 Ir jie piktinosi Juo. Bet Jėzus jiems tarė: \"Pranašas nebūna paniekintas, nebent savo tėviškėje ir savo namuose."
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 Ir Jis ten nedarė daug stebuklų dėl jų netikėjimo."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "Tuo metu tetrarcho Erodo ausis pasiekė gandai apie Jėzų,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "kuris tarė savo tarnams: \"Tai Jonas Krikštytojas! Jis prisikėlė iš numirusių, todėl Jam atsiveria stebuklingos galios!"
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "Mat Erodas buvo suėmęs, surišęs ir įkalinęs Joną dėl Erodiados, savo brolio Pilypo žmonos."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Nes Jonas jam sakė: \"Tau nevalia Jos turėti."
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Jis netgi norėjo Jį nužudyti, bet bijojo minios, nes jie laikė Jį pranašu."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Bet Erodo gimtadienio proga Erodiados duktė šoko viešai ir patiko Erodui,"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "taip, kad jis prisiekė duoti Jai, ko tik Ji paprašys."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Motinos pamokyta, Ji tarė: \"Duok man čia ant padėklo Jono Krikštytojo galvą."
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "Karalius nuliūdo, bet dėl priesaikų ir svečių įsakė Jai duoti,"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "ir nusiuntė nukirsdinti Joną kalėjime."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "Jo galva buvo atnešta ant padėklo ir atiduota mergaitei, o Ji nunešė savo motinai."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "Jono mokiniai atėjo, pasiėmė kūną ir palaidojo Jį; paskui nuėjo pranešti Jėzui."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "Tai išgirdęs, Jėzus valtimi pasitraukė į nuošalią vietą dykumoje; tai sužinoję, minios sekė paskui Jį pėsčiomis iš miestų."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "Išlipęs į krantą, Jis pamatė didelę minią ir pagailo Jos; ir Jis išgydė jų ligonius."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Vakare atėję mokiniai kreipėsi į Jį ir tarė: \"Vieta dyka ir metas jau praėjęs; tad atleisk minias, kad jos nueitų į kaimus nusipirkti maisto."
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Bet Jėzus jiems tarė: \"Nebūtina, kad jos eitų; duokite Jūs jiems valgyti\" –"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "\"Bet mes čia turime tik penkis kepalus duonos ir dvi žuvis\", – tarė jie. Jis tarė:"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "\"Atneškite man čia."
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "Ir įsakęs miniai atsigulti ant žolės, Jis paėmė penkis kepalus duonos ir dvi žuvis, pakėlė akis į dangų, palaimino, paskui laužė duoną ir davė mokiniams, o mokiniai – minioms."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "Visi valgė ir pasisotino, ir surinko likusius trupinius: dvylika pilnų krepšių!"
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "O tų, kurie valgė, buvo apie penkis tūkstančius vyrų, neskaitant moterų ir vaikų."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "Ir tuojau Jis privertė mokinius sėsti į valtį ir persikelti į kitą krantą, kol Jis atleis minias."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Ir atleidęs minias, Jis pakilo į kalną, į nuošalią vietą, melstis. Vakare Jis buvo ten vienas."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "Valtis jau buvo nutolusi nuo kranto per daugelį stadijų, varginama bangų, nes vėjas buvo priešingas."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "Ketvirtą nakties sargybą Jis atėjo pas juos, eidamas jūra."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Mokiniai, pamatę Jį einantį jūra, išsigando: \"Tai vaiduoklis\", – sakė jie, ir iš baimės pradėjo šaukti."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Bet tuojau Jėzus prabilo į juos, sakydamas: \"Būkite drąsūs, tai Aš, nebijokite!"
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Tada Petras Jam atsakė: \"Viešpatie, jei tai Tu, įsakyk man ateiti pas Tave per vandenis\" –"
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "\"Ateik\", – tarė Jėzus. Ir Petras, išlipęs iš valties, pradėjo eiti per vandenis ir atėjo pas Jėzų."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Bet pamatęs vėją, išsigando ir, pradėjęs skęsti, sušuko: \"Viešpatie, gelbėk mane!"
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Tuojau Jėzus ištiesė ranką ir sugriebė Jį, tardamas: \"Mažatiky, kodėl suabejojai?"
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Ir kai įlipo į valtį, vėjas nurimo."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Tie, kurie buvo valtyje, puolė prieš Jį, sakydami: \"Iš tiesų Tu esi Dievo Sūnus!"
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Perplaukę ežerą, jie atvyko į Genezaretą."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Tos vietos žmonės, atpažinę Jį, paskelbė žinią visoje apylinkėje ir atvedė pas Jį visus ligonius:"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "prašė Jo leisti jiems tik prisiliesti prie Jo apsiausto krašto, ir visi, kurie prisilietė, buvo išgelbėti."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Tuomet fariziejai ir rašto žinovai iš Jeruzalės prisiartino prie Jėzaus ir tarė Jam:"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "\"Kodėl Tavo mokiniai laužo senolių tradicijas? Jie nesiplauna rankų prieš valgydami\" –"
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "\"O kodėl Jūs, – atsakė Jis, – laužote Dievo įsakymą dėl savo tradicijų?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "Dievas juk pasakė: Gerbk savo tėvą ir motiną, ir kas keikia tėvą ar motiną, tas mirte numirs."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "O Jūs sakote: Kas pasakys savo tėvui ar motinai: \"Tai, kuo galėčiau Tau padėti, skiriu Dievui\","
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "tas bus atleistas nuo pareigų savo tėvui ar motinai. Ir Jūs panaikinote Dievo žodį dėl savo tradicijų."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Veidmainiai! Gerai Izaijas pranašavo apie Jus, sakydamas:"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Ši tauta gerbia mane lūpomis, bet jų širdis toli nuo manęs."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Veltui jie mane garbina: doktrinos, kurių jie moko, yra tik žmonių priesakai."
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Ir pasikvietęs minią, Jis tarė jiems: \"Klausykite ir supraskite!"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Ne tai, kas patenka į burną, suteršia žmogų, bet tai, kas išeina iš burnos, štai kas suteršia žmogų."
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Tuomet prisiartinę mokiniai Jam tarė: \"Ar žinai, kad fariziejai pasipiktino išgirdę Tave taip kalbant?"
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Jis atsakė: \"Kiekvienas augalas, kurio nesodino mano dangiškasis Tėvas, bus išrautas."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Palikite juos: jie yra akli, vedantys aklus! O jei aklas veda aklą, abu įkris į duobę."
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Petras, atsakydamas Jam, tarė: \"Paaiškink mums palyginimą."
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Jis tarė: \"Ar ir Jūs dar esate be proto?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Ar nesuprantate, kad visa, kas patenka į burną, keliauja į pilvą, o paskui išmetama į tualetą,"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "o tai, kas išeina iš burnos, kyla iš širdies, ir tai suteršia žmogų?"
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Iš širdies juk kyla blogi sumanymai, žmogžudystės, svetimavimai, paleistuvystės, vagystės, melagingi liudijimai, šmeižtai."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Štai kas suteršia žmogų; bet valgyti nesiplovus rankų nesuteršia žmogaus."
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "Išėjęs iš ten, Jėzus pasitraukė į Tyro ir Sidono regioną."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Ir štai Kanaanietė, išėjusi iš tos teritorijos, šaukė, sakydama: \"Pasigailėk manęs, Viešpatie, Dovydo sūnau: mano dukterį smarkiai kankina demonas."
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Bet Jis neatsakė Jai nė žodžio. Jo mokiniai, prisiartinę, prašė Jo: \"Atleisk Jai, nes Ji persekioja mus savo šauksmais."
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "Į tai Jis atsakė: \"Aš buvau siųstas tik pas Izraelio namų pražuvusias avis."
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Bet moteris atėjo ir atsiklaupė prieš Jį, sakydama: \"Viešpatie, padėk man!"
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Jis Jai atsakė: \"Nedera paimti vaikų duonos ir mesti šunyčiams\" –"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "\"Taip, Viešpatie! – tarė Ji, – ir šunyčiai valgo trupinius, kurie nukrinta nuo jų šeimininkų stalo!"
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Tuomet Jėzus Jai atsakė: \"O moterie, didelis Tavo tikėjimas! Tebūna Tau, kaip nori!\" Ir nuo tos valandos Jos duktė pasveiko."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Išėjęs iš ten, Jėzus nuėjo prie Galilėjos ežero. Jis pakilo į kalną ir ten atsisėdo."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "Ir prisiartino prie Jo gausios minios, turinčios su savimi raišius, luošius, aklus, nebylius ir daugelį kitų, kuriuos padėjo prie Jo kojų; ir Jis išgydė juos."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "Ir minios stebėjosi matydamos tuos nebylius, kurie kalbėjo, tuos luošius, kurie vėl tapo sveiki, tuos raišius, kurie vaikščiojo, ir tuos aklus, kurie atgavo regėjimą; ir jie šlovino Izraelio Dievą."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Tačiau Jėzus pasikvietė pas save mokinius ir tarė jiems: \"Man gaila minios, nes jau tris dienas jie lieka su manimi ir neturi ko valgyti. Nenoriu jų atleisti nevalgiusių: jie gali nualpti kelyje."
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "Mokiniai Jam sako: \"Iš kur mes paimsime dykumoje tiek duonos, kad pasotintume tokią minią?"
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Jėzus jiems tarė: \"Kiek turite duonos?\" – \"Septynis, – atsakė jie, – ir keletą mažų žuvelių."
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Tada Jis įsakė miniai atsigulti ant žemės;"
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "paskui paėmė septynis kepalus duonos ir žuvis, padėkojo, laužė juos ir davė savo mokiniams, o mokiniai – miniai."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Visi valgė ir pasisotino, ir likusių trupinių surinko septynis pilnus krepšius!"
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Ir tie, kurie valgė, buvo keturi tūkstančiai vyrų, neskaičiuojant moterų ir vaikų."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Atleidęs minias, Jėzus įlipo į valtį ir atvyko į Magadano kraštą."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Tuomet atėjo fariziejai ir sadukiejai ir prašė Jo, norėdami Jį išbandyti, parodyti jiems ženklą iš dangaus."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Jis atsakė jiems: \"Vakare jūs sakote: 'Bus giedra, nes dangus raudonuoja';"
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "o ryte: 'Šiandien bus blogas oras, nes dangus niūrus'. Taigi, dangaus veidą jūs mokate išaiškinti, o laiko ženklų – neįstengiate!"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "Pikta ir svetimaujanti karta reikalauja ženklo, bet jai nebus duotas kitas ženklas, tik Jonos ženklas.\" Ir palikęs juos, nuėjo."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "Persikėlę į kitą krantą, mokiniai pamiršo pasiimti duonos."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Jėzus jiems tarė: \"Žiūrėkite, saugokitės fariziejų ir sadukiejų raugo!"
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Jie ėmė tarpusavyje svarstyti: \"Matyt, mes neturime duonos."
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Tai sužinojęs, Jėzus tarė: \"Mažatikiai, ko svarstote tarpusavyje, kad neturite duonos?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Ar dar nesuprantate? Ar neatsimenate penkių duonos kepalėlių penkiems tūkstančiams žmonių ir kiek pintinių pririnkote?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Nei septynių kepalėlių keturiems tūkstančiams žmonių ir kiek krepšių pririnkote?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Kaip nesuprantate, kad aš ne apie duoną jums kalbėjau? Saugokitės, sakau, fariziejų ir sadukiejų raugo!"
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Tuomet jie suprato, kad Jis sakė saugotis ne duonos raugo, bet fariziejų ir sadukiejų mokslo."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Atvykęs į Pilypo Cezarėjos kraštą, Jėzus paklausė savo mokinių: \"Ką žmonės sako apie Žmogaus Sūnų?"
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Jie atsakė: \"Vieni sako, kad Tu esi Jonas Krikštytojas, kiti – Elijas, dar kiti – Jeremijas arba kuris nors iš pranašų\" –"
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "\"O ką jūs manote, kas Aš esu?\" – paklausė Jis."
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Simonas Petras atsakė: \"Tu esi Kristus, gyvojo Dievo Sūnus!"
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "Atsakydamas Jėzus jam tarė: \"Palaimintas tu, Simonai, Jonos sūnau, nes ne kūnas ir kraujas tau tai apreiškė, bet mano Tėvas, kuris yra danguje."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Ir Aš tau sakau: tu esi Petras [Uola], ir ant šios uolos Aš pastatysiu savo Bažnyčią, ir pragaro vartai jos nenugalės."
  }
]
