[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "Mas él, al oírlo, les dijo: \"No tienen necesidad de médico los sanos, sino los enfermos."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Id, pues, y aprended lo que significa: Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Entonces se acercan a él los discípulos de Juan, diciendo: \"¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan?"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "Y Jesús les dijo: \"¿Acaso pueden los que están de bodas tener luto mientras el esposo está con ellos? Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Mientras les decía estas cosas, he aquí vino un gobernante y se postró ante él, diciendo: \"Mi hija acaba de morir; mas ven y pon tu mano sobre ella, y vivirá."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "Y se levantó Jesús, y le siguió con sus discípulos."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "Y he aquí una mujer enferma de flujo de sangre desde hacía doce años, se acercó por detrás y tocó el borde de su manto;"
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "porque decía dentro de sí: \"Si tocare solamente su manto, seré salva."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Pero Jesús, volviéndose y mirándola, dijo: \"Ten ánimo, hija; tu fe te ha salvado.\" Y la mujer fue salva desde aquella hora."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "Al entrar Jesús en la casa del gobernante, y al ver a los que tañían flautas, y la gente que hacía alboroto,"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "les dijo: \"Apartaos, porque la niña no está muerta, sino que duerme.\" Y se burlaban de él."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Pero cuando la gente había sido echada fuera, entró, y tomó la mano de la niña, y ella se levantó."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "Y se difundió la fama de esto por toda aquella tierra."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "Y al salir Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: \"¡Ten misericordia de nosotros, Hijo de David!"
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "Y venido a la casa, se acercaron a él los ciegos; y Jesús les dijo: \"¿Creéis que puedo hacer esto?\" Ellos dijeron: \"Sí, Señor."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Entonces les tocó los ojos, diciendo: \"Conforme a vuestra fe os sea hecho."
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: \"Mirad que nadie lo sepa."
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Pero salidos ellos, divulgaron su fama por toda aquella tierra."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "Mientras salían ellos, he aquí, le trajeron un mudo endemoniado."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "Y echado fuera el demonio, el mudo habló; y la gente se maravillaba, y decía: \"Nunca se ha visto cosa semejante en Israel."
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Pero los fariseos decían: \"Por el príncipe de los demonios echa fuera los demonios."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "Recorría Jesús todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Y al ver las multitudes, tuvo compasión de ellas; porque estaban desamparadas y dispersas como ovejas que no tienen pastor."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Entonces dijo a sus discípulos: \"A la verdad la mies es mucha, mas los obreros pocos."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Rogad, pues, al Señor de la mies, que envíe obreros a su mies."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Los nombres de los doce apóstoles son estos: primero, Simón, llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo,"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simón el cananista, y Judas Iscariote, el que también le entregó."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "A estos doce envió Jesús, y les dio instrucciones, diciendo: \"Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis,"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "sino id antes a las ovejas perdidas de la casa de Israel."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "Y yendo, predicad, diciendo: El reino de los cielos se ha acercado."
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "No os proveáis de oro, ni plata, ni cobre en vuestros cintos;"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón; porque el obrero es digno de su alimento."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "\"Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea digno, y posad allí hasta que salgáis."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "Y al entrar en la casa, saludadla."
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "Y si la casa fuere digna, vuestra paz venga sobre ella; mas si no fuere digna, vuestra paz se vuelva a vosotros."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "\"He aquí, yo os envío como ovejas en medio de lobos; sed, pues, prudentes como serpientes, y sencillos como palomas."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Y guardaos de los hombres, porque os entregarán a los concilios, y en sus sinagogas os azotarán;"
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "y aun ante gobernadores y reyes seréis llevados por causa de mí, para testimonio a ellos y a los gentiles."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Mas cuando os entreguen, no os preocupéis por cómo o qué habéis de hablar; porque en aquella hora os será dado lo que habéis de hablar;"
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "\"El hermano entregará a la muerte al hermano, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de recorrer todas las ciudades de Israel, antes que venga el Hijo del Hombre."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "\"El discípulo no es más que su maestro, ni el siervo más que su señor."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al padre de familia llamaron Beelzebú, ¿cuánto más a los de su casa?"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "\"Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Lo que os digo en oscuridad, decidlo en la luz; y lo que oís al oído, proclamadlo desde las azoteas."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin el permiso de vuestro Padre."
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Pues aun vuestros cabellos están todos contados."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Así que, no temáis; más valéis vosotros que muchos pajarillos."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "\"A cualquiera, pues, que me confiese delante de los hombres, yo también le confesaré delante de mi Padre que está en los cielos;"
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "y a cualquiera que me niegue delante de los hombres, yo también le negaré delante de mi Padre que está en los cielos."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "\"No penséis que he venido para traer paz a la tierra; no he venido para traer paz, sino espada."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Porque he venido para poner en disensión al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra;"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "y los enemigos del hombre serán los de su casa."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "\"El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;"
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "El que halla su vida, la perderá; y el que pierde su vida por causa de mí, la hallará."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "\"El que os recibe a vosotros, a mí me recibe; y el que me recibe a mí, recibe al que me envió."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo recibirá."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "Y cualquiera que dé a uno de estos pequeñitos un vaso de agua fría solamente, por cuanto es discípulo, de cierto os digo que no perderá su recompensa."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "Y aconteció que cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Y Juan, al oír en la cárcel los hechos de Cristo, le envió dos de sus discípulos,"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "para preguntarle: \"¿Eres tú aquel que había de venir, o esperaremos a otro?"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Respondiendo Jesús, les dijo: \"Id, y decid a Juan las cosas que oís y veis:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Los ciegos reciben la vista, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio;"
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "y bienaventurado el que no halle tropiezo en mí."
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "Mientras ellos se iban, Jesús comenzó a decir a las multitudes acerca de Juan: \"¿Qué salisteis a ver en el desierto? ¿Una caña sacudida por el viento?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Pero, ¿qué salisteis a ver? ¿Un hombre vestido con ropas finas? ¡He aquí, los que visten ropas finas están en las casas de los reyes!"
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Pero, ¿qué salisteis a ver? ¿Un profeta? Sí, os digo, y uno que es más que un profeta."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "Este es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, el cual preparará tu camino delante de ti."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "\"De cierto os digo que entre los que nacen de mujer no se ha levantado nadie mayor que Juan el Bautista; pero el más pequeño en el reino de los cielos es mayor que él."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Porque todos los profetas y la ley profetizaron hasta Juan."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "Y si queréis recibirlo, él es aquel Elías que había de venir."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "El que tiene oídos para oír, oiga."
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "¿Mas a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis."
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Vino el Hijo del Hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Pero la sabiduría es justificada por sus hijos."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de sus milagros, porque no se habían arrepentido,"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se hubieran arrepentido en cilicio y en ceniza."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Por tanto os digo que en el día del juicio, será más tolerable el castigo para Tiro y para Sidón, que para vosotras."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "Y tú, Capernaum, ¿que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Por tanto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma, que para ti."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Sí, Padre, porque así te agradó."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Porque mi yugo es fácil, y ligera mi carga."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer."
  }
]
