[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "Und wer da verlässt Häuser oder Brüder oder Schwestern oder Vater oder Mutter oder Weib oder Kinder oder Äcker um meines Namens willen, der wird hundertfältig empfangen und das ewige Leben ererben."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "Viele aber, die da sind die Ersten, werden die Letzten sein; und die Letzten die Ersten."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "Das Himmelreich ist gleich einem Hausvater, der frühmorgens ausging, Arbeiter in seinen Weinberg zu dingen."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "Und da er sich mit den Arbeitern um einen Groschen des Tages lohnte, sandte er sie in seinen Weinberg."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "Und ging aus um die dritte Stunde und sah andere müßig stehen auf dem Markt"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "und sprach zu ihnen: Gehet ihr auch hin in den Weinberg; ich will euch geben, was recht ist."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "Und sie gingen hin. Wieder ging er aus um die sechste und neunte Stunde und tat dasselbe."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "Um die elfte Stunde aber ging er aus und fand andere müßig stehen und sprach zu ihnen: Was stehet ihr den ganzen Tag hier müßig?"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "Sie sprachen zu ihm: Es hat uns niemand gedingt. Er sprach zu ihnen: Gehet ihr auch hin in den Weinberg."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "Da es aber Abend ward, sprach der Herr des Weinberges zu seinem Schaffner: Rufe die Arbeiter und gib ihnen den Lohn und hebe an von den letzten bis zu den ersten."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "Da kamen die von der elften Stunde und empfingen ein jeglicher seinen Groschen."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Da aber die ersten kamen, meinten sie, sie sollten mehr empfangen; und empfingen auch ein jeglicher seinen Groschen."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "Und da sie ihn empfingen, murrten sie wider den Hausvater"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "und sprachen: Diese letzten haben nur eine Stunde gearbeitet, und du hast sie uns gleich gemacht, die wir des Tages Last und Hitze getragen haben."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Er antwortete aber und sprach zu einem unter ihnen: Freund, ich tue dir nicht Unrecht. Bist du nicht mit mir um einen Groschen einig geworden?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Nimm, was dein ist, und gehe hin. Ich will aber diesem letzten geben gleichwie dir."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Oder darf ich nicht tun mit dem, was mein ist, was ich will? Siehst du darum scheel, daß ich so gütig bin?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Also werden die Letzten die Ersten und die Ersten die Letzten sein. Denn viele sind berufen, aber wenige sind auserwählt."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "Und Jesus zog hinauf gen Jerusalem und nahm die zwölf Jünger besonders zu sich und sprach zu ihnen auf dem Wege:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "Siehe, wir ziehen hinauf gen Jerusalem, und des Menschen Sohn wird überantwortet werden den Hohenpriestern und Schriftgelehrten, und sie werden ihn zum Tode verurteilen"
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "und werden ihn den Heiden überantworten, zu verspotten und zu geißeln und zu kreuzigen; und am dritten Tage wird er auferstehen."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Da trat zu ihm die Mutter der Kinder des Zebedäus mit ihren Söhnen, fiel vor ihm nieder und bat ihn etwas."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "Und er sprach zu ihr: Was willst du? Sie sprach zu ihm: Laß diese meine zwei Söhne sitzen, einen zu deiner Rechten und den andern zu deiner Linken, in deinem Reich."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Jesus aber antwortete und sprach: Ihr wisset nicht, was ihr bittet. Könnet ihr den Kelch trinken, den ich trinken werde? Sie sprachen zu ihm: Ja, wir können."
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "Er sprach zu ihnen: Ihr werdet zwar meinen Kelch trinken; aber das Sitzen zu meiner Rechten und zu meiner Linken steht mir nicht zu, sondern denen es bereitet ist von meinem Vater."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "Und da das die zehn hörten, wurden sie unwillig über die zwei Brüder."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Aber Jesus rief sie zu sich und sprach: Ihr wisset, daß die Fürsten der Heiden herrschen, und die Obersten Gewalt brauchen."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Also soll es nicht sein unter euch; sondern wer unter euch will groß werden, der sei euer Diener;"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "und wer da will der Vornehmste sein unter euch, der sei euer Knecht;"
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "gleichwie des Menschen Sohn ist nicht gekommen, daß er sich dienen lasse, sondern daß er diene und gebe sein Leben zu einer Erlösung für viele."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "Und da sie ausgingen von Jericho, folgte ihm viel Volks nach."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "Und siehe, zwei Blinde saßen am Wege; da sie hörten, daß Jesus vorüberging, schrieen sie und sprachen: Ach, Herr, du Sohn Davids, erbarme dich unser!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "Die Menge aber strafte sie, sie sollten schweigen. Sie schrieen aber desto mehr und sprachen: Ach, Herr, du Sohn Davids, erbarme dich unser!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "Und Jesus stand still, rief sie und sprach: Was wollt ihr, daß ich euch tun soll? Sie sprachen zu ihm:"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "Herr, daß unsere Augen aufgetan werden."
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "Und Jesus jammerte sie, rührte ihre Augen an, und alsbald wurden ihre Augen sehend, und sie folgten ihm nach."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "Und da sie sich Jerusalem nahten und gen Bethphage kamen an den Ölberg, sandte Jesus zwei Jünger"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt, und bald werdet ihr eine Eselin angebunden finden und ein Füllen bei ihr; löset sie auf und führet sie zu mir."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "Und so euch jemand etwas sagen wird, so sprechet: Der Herr braucht sie; alsbald wird er sie euch lassen."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Das ist aber alles geschehen, auf daß erfüllet würde, was gesagt ist durch den Propheten, der da spricht:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Saget der Tochter Zion: Siehe, dein König kommt zu dir sanftmütig und reitet auf einem Esel und auf einem Füllen, dem Jungen des Lasttiers."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "Die Jünger gingen hin und taten, wie ihnen Jesus befohlen hatte,"
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "und führten die Eselin und das Füllen und legten ihre Kleider darauf und setzten ihn darauf."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "Aber die größte Menge breitete ihre Kleider auf den Weg; andere hieben Zweige von den Bäumen und streuten sie auf den Weg."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "Das Volk aber, das ihm voranging und nachfolgte, schrie und sprach: Hosianna dem Sohn Davids! Gelobt sei, der da kommt im Namen des Herrn! Hosianna in der Höhe!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "Und da er in Jerusalem einzog, bewegte sich die ganze Stadt und sprach: Wer ist dieser?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "Das Volk aber sprach: Das ist Jesus, der Prophet von Nazareth aus Galiläa."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "Und Jesus ging in den Tempel Gottes und trieb heraus alle Verkäufer und Käufer im Tempel und stieß um der Wechsler Tische und die Stühle der Taubenhändler"
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "und sprach zu ihnen: Es stehet geschrieben: Mein Haus soll ein Bethaus heißen; ihr aber machet eine Mördergrube daraus."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "Und es kamen zu ihm Blinde und Lahme im Tempel, und er heilte sie."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Da aber die Hohenpriester und Schriftgelehrten die Wunder sahen, die er tat, und die Kinder, die im Tempel schrieen und sprachen: Hosianna dem Sohn Davids! wurden sie unwillig"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "und sprachen zu ihm: Hörest du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: Aus dem Munde der Unmündigen und Säuglinge hast du dir Lob bereitet?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "Und er ließ sie und ging zur Stadt hinaus gen Bethanien und blieb daselbst über Nacht."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "Am Morgen aber, da er wieder in die Stadt ging, hungerte ihn."
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "Und er sah einen Feigenbaum an dem Wege und ging hinzu und fand nichts daran denn allein Blätter und sprach zu ihm: Nun wachse ewig keine Frucht mehr auf dir! Und alsbald verdorrte der Feigenbaum."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "Und da das die Jünger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum so bald verdorrt?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Jesus aber antwortete und sprach zu ihnen: Wahrlich ich sage euch: So ihr Glauben habt und zweifelt nicht, so werdet ihr nicht allein das mit dem Feigenbaum tun, sondern auch, so ihr zu diesem Berge saget: Hebe dich und wirf dich ins Meer! so wird's geschehen."
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "Und alles, was ihr bittet im Gebet, so ihr glaubet, werdet ihr's empfangen."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "Und da er in den Tempel kam, traten zu ihm, da er lehrete, die Hohenpriester und Ältesten des Volkes und sprachen: Aus was Macht tust du das? Und wer hat dir die Macht gegeben?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "Jesus antwortete und sprach zu ihnen: Ich will euch auch eine Frage stellen. Wenn ihr mir die beantwortet, so will ich euch auch sagen, aus was Macht ich das tue."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "Die Taufe des Johannes, woher war sie? Vom Himmel oder von den Menschen? Da dachten sie bei sich selbst und sprachen: Sagen wir: vom Himmel, so wird er uns sagen: Warum habt ihr ihm denn nicht geglaubt?"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "Sagen wir aber: von den Menschen, so müssen wir uns vor dem Volk fürchten; denn sie halten alle Johannes für einen Propheten."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "Und sie antworteten Jesu und sprachen: Wir wissen's nicht. Da sprach er auch zu ihnen: So sage ich euch auch nicht, aus was Macht ich das tue."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "Was dünket euch aber? Es hatte ein Mann zwei Söhne und ging zu dem ersten und sprach: Mein Sohn, gehe hin und arbeite heute in meinem Weinberg."
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Er antwortete aber und sprach: Ich will nicht. Darnach reute es ihn, und er ging hin."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "Und er ging zu dem andern und sprach auch also. Der antwortete und sprach: Herr, ich gehe hin; und ging nicht hin."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Welcher unter den zweien hat des Vaters Willen getan? Sie sprachen zu ihm: Der erste. Spricht Jesus zu ihnen: Wahrlich ich sage euch, die Zöllner und Huren kommen eher ins Himmelreich denn ihr."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Denn Johannes ist zu euch gekommen mit der Predigt der Gerechtigkeit, und ihr habt ihm nicht geglaubt; aber die Zöllner und Huren glaubten ihm. Und ob ihr's wohl sahet, habt ihr doch darnach euch nicht gereut, ihm zu glauben."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "Höret eine andere Gleichnis: Es war ein Hausvater, der pflanzte einen Weinberg und zäunte ihn und grub eine Kelter darin und baute einen Turm und verdingte ihn an Weingärtner und zog über Land."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "Da nun die Zeit der Früchte kam, sandte er seine Knechte zu den Weingärtnern, daß sie seine Früchte empfingen."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "Und die Weingärtner nahmen seine Knechte: Einen schlugen sie, den andern töteten sie, den dritten steinigten sie."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Abermals sandte er andere Knechte, mehr denn zuvor; und sie taten ihnen auch also."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "Zuletzt sandte er seinen Sohn zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Da aber die Weingärtner den Sohn sahen, sprachen sie untereinander: Das ist der Erbe; kommt, laßt uns ihn töten und sein Erbe an uns bringen!"
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "Und sie nahmen ihn und stießen ihn zum Weinberg hinaus und töteten ihn."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Wenn nun der Herr des Weinberges kommen wird, was wird er diesen Weingärtnern tun?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Sie sprachen zu ihm: Er wird die Übeltäter übel umbringen und seinen Weinberg andern Weingärtnern verdingen, die ihm die Früchte zur Zeit geben."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "Spricht Jesus zu ihnen: Habt ihr nie gelesen in der Schrift: Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein geworden? Das ist vom Herrn geschehen und ist ein Wunder vor unsern Augen."
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und einem Volk gegeben werden, das seine Früchte bringe."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "Und wer auf diesen Stein fällt, der wird zerschellen; auf wen aber er fällt, den wird er zermalmen."
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "Und die Hohenpriester und Pharisäer verstanden, da sie seine Gleichnisse hörten, daß er von ihnen redete."
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "Und wiewohl sie ihn gerne greifen wollten, fürchteten sie doch das Volk; denn sie hielten ihn für einen Propheten."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "Und Jesus antwortete und sprach abermals zu ihnen in Gleichnissen:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "Das Himmelreich ist gleich einem König, der seinem Sohn Hochzeit machte."
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "Und sandte seine Knechte aus, daß sie die geladenen Gäste zur Hochzeit forderten; aber sie wollten nicht kommen."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Abermals sandte er andere Knechte aus und sprach: Saget den Geladenen: Siehe, meine Mahlzeit habe ich bereitet, meine Ochsen und mein Mastvieh ist geschlachtet, und alles ist bereit; kommt zur Hochzeit!"
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Aber sie verachteten es und gingen hin, einer auf seinen Acker, der andere zu seinem Handel."
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "Die andern aber ergriffen seine Knechte, höhnten sie und erwürgten sie."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "Da das der König hörte, ward er zornig und schickte sein Heer aus und brachte die Mörder um und zündete ihre Stadt an."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Da sprach er zu seinen Knechten: Die Hochzeit ist zwar bereitet; aber die Gäste waren's nicht wert."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Darum gehet hin auf die Landstraßen und ladet zur Hochzeit, wen ihr findet."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "Und die Knechte gingen aus auf die Straßen und sammelten zusammen, was sie fanden, Böse und Gute; und die Hochzeit ward voll besetzt."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "Da ging der König hinein, die Gäste zu besehen, und sah da einen Menschen, der hatte kein hochzeitlich Gewand an."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "Und sprach zu ihm: Freund, wie bist du hier hereingekommen und hast kein hochzeitlich Gewand an? Er aber verstummte."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Da sprach der König zu den Dienern: Bindet ihm die Hände und Füße, und werfet ihn in die Finsternis hinaus! Da wird sein Heulen und Zähneklappern."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Denn viele sind berufen, aber wenige sind auserwählt."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Da gingen die Pharisäer hin und hielten Rat, wie sie ihn in seinen Reden fangen möchten."
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "Und schickten zu ihm ihre Jünger samt den Herodianern und sprachen: Meister, wir wissen, daß du wahrhaftig bist und lehrst den Weg Gottes recht und fragst nach niemand; denn du achtest nicht das Ansehen der Menschen."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Darum sage uns, was dünkt dich: Ist's erlaubt, dem Kaiser Zins zu geben, oder nicht?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Da Jesus aber ihre Bosheit merkte, sprach er: Ihr Heuchler, was versucht ihr mich?"
  }
]
