[
  {
    "i": 25700,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 22,
    "t": "Kaj to je Modrost in kako je nastala, razložil vam bom; ne bom vam prikrival skrivnosti, ampak sledil bom njenim stopinjam od začetka njenega izvora, spoznanje njeno v polno svetlobo postavim, ne odstopajoč od resnice."
  },
  {
    "i": 25701,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 23,
    "t": "O, ne bom potoval s posušujočo zavistjo; ta nima nič skupnega z Modrostjo."
  },
  {
    "i": 25702,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 24,
    "t": "Množica modrih, nasprotno, je odrešenje sveta, razumen kralj zagotavlja stabilnost ljudstva."
  },
  {
    "i": 25703,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 25,
    "t": "Pustite se torej poučiti z mojimi besedami: v njih boste našli korist."
  },
  {
    "i": 25704,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 1,
    "t": "Jaz sem, prav tako, umrljiv človek, podoben vsem, potomec prvega bitja, oblikovanega iz zemlje. Izrezljan sem bil v mesu v trebuhu matere,"
  },
  {
    "i": 25705,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 2,
    "t": "kjer sem deset mesecev v krvi pridobival konsistenco, iz semena človeka in užitka, spremljevalca spanja."
  },
  {
    "i": 25706,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 3,
    "t": "Ob mojem rojstvu sem tudi jaz vdihnil skupni zrak, padel sem na zemljo, ki nas sprejema vse enako, in jok, kakor za vse, je bil moj prvi krik."
  },
  {
    "i": 25707,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 4,
    "t": "V povijalnih plenah sem bil vzgojen in med skrbmi."
  },
  {
    "i": 25708,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 5,
    "t": "Noben kralj ni poznal drugačnega začetka obstoja:"
  },
  {
    "i": 25709,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 6,
    "t": "enak način za vse, da vstopijo v življenje in enak način, da iz njega izstopijo."
  },
  {
    "i": 25710,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 7,
    "t": "Zato sem molil, in razum mi je bil dan, klical sem, in duh Modrosti je prišel k meni."
  },
  {
    "i": 25711,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 8,
    "t": "Rajši sem jo imel od žezel in prestolov in za nič sem imel bogastvo v primerjavi z njo."
  },
  {
    "i": 25712,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 9,
    "t": "Ne enačim je z najdragocenejšim kamnom; kajti vse zlato, v njenem pogledu, ni nič drugega kot malo peska, poleg nje srebro šteje za blato."
  },
  {
    "i": 25713,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 10,
    "t": "Bolj kot zdravje in lepoto sem jo ljubil in raje sem jo imel kot svetlobo, kajti njen sijaj ne pozna počitka."
  },
  {
    "i": 25714,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 11,
    "t": "Toda z njo so prišle k meni vse dobrine in, po njenih rokah, neizmerno bogastvo."
  },
  {
    "i": 25715,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 12,
    "t": "Vseh teh dobrin sem se veselil, ker jih prinaša Modrost; vendar nisem vedel, da je ona njihova mati."
  },
  {
    "i": 25716,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 13,
    "t": "Kar sem se naučil brez prevare, bom sporočil brez ljubosumja, ne bom skrival njenega bogastva."
  },
  {
    "i": 25717,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 14,
    "t": "Kajti ona je za ljudi neizčrpna zakladnica, tisti, ki jo pridobijo, si naklonijo prijateljstvo z Bogom, priporočeni z darovi, ki prihajajo iz pouka."
  },
  {
    "i": 25718,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 15,
    "t": "Naj mi Bog da, da govorim, kakor razumem, in da zasnujem misli, vredne prejetih darov, ker je on sam tako vodnik Modrosti kot ravnatelj modrih;"
  },
  {
    "i": 25719,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 16,
    "t": "kajti v njegovi roki smo, mi in naše besede, in ves razum in vse praktično znanje."
  },
  {
    "i": 25720,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 17,
    "t": "On mi je dal nezmotljivo spoznanje bitij, da bi poznal strukturo sveta in delovanje elementov,"
  },
  {
    "i": 25721,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 18,
    "t": "začetek, konec in sredino časov, izmenjave solsticijev in spremembe letnih časov,"
  },
  {
    "i": 25722,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 19,
    "t": "cikle leta in položaje zvezd,"
  },
  {
    "i": 25723,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 20,
    "t": "naravo živali in nagone divjih zveri, moč duhov in misli ljudi, različnosti rastlin in vrline korenin."
  },
  {
    "i": 25724,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 21,
    "t": "Vse, kar je skrito in vidno, sem spoznal;"
  },
  {
    "i": 25725,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 22,
    "t": "kajti to je delavka vseh stvari, ki me je poučila, Modrost! V njej je namreč duh inteligenten, svet, edinstven, mnogoter, prefinjen, gibljiv, prodoren, brez madeža, jasen, neobčutljiv, prijatelj dobrega, hiter,"
  },
  {
    "i": 25726,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 23,
    "t": "neustavljiv, dobrodelen, prijatelj ljudi, trden, zanesljiv, brez skrbi, ki zmore vse, nadzoruje vse, prodre skozi vse duhove, inteligentne, čiste, najbolj prefinjene."
  },
  {
    "i": 25727,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 24,
    "t": "Kajti bolj kot vsako gibanje je Modrost gibljiva; prehaja in prodira vse zaradi svoje čistosti."
  },
  {
    "i": 25728,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 25,
    "t": "Je namreč izliv moči Boga, povsem čisto izžarevanje slave Vsemogočnega; zato se v njo nič omadeževanega ne vrine."
  },
  {
    "i": 25729,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 26,
    "t": "Kajti ona je odsev večne svetlobe, ogledalo brez madeža Božje dejavnosti, podoba njegove dobrote."
  },
  {
    "i": 25730,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 27,
    "t": "Poleg tega, ker je sama, zmore vse, ker prebiva v sebi, prenavlja vesolje in, iz roda v rod, prehaja v svete duše, iz njih dela prijatelje Boga in preroke;"
  },
  {
    "i": 25731,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 28,
    "t": "kajti Bog ljubi samo tistega, ki prebiva z Modrostjo."
  },
  {
    "i": 25732,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 29,
    "t": "Ona je namreč lepša od sonca, prekaša vsa ozvezdja, v primerjavi s svetlobo, jo premaga;"
  },
  {
    "i": 25733,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 30,
    "t": "kajti ta naredi prostor noči, toda proti Modrosti zlo ne prevlada."
  },
  {
    "i": 25734,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 1,
    "t": "Razteza se z močjo od enega konca sveta do drugega in upravlja vesolje z dobrotljivostjo."
  },
  {
    "i": 25735,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 2,
    "t": "Njo sem gojil in iskal že od svoje mladosti; iskal sem jo, da bi jo vzel za ženo, in zaljubil sem se v njeno lepoto."
  },
  {
    "i": 25736,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 3,
    "t": "Ona razkrije svoj plemeniti izvor, ko živi v intimnosti z Bogom, kajti gospodar vsega jo je ljubil."
  },
  {
    "i": 25737,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 4,
    "t": "Ona je, dejansko, uvedena v znanost Boga, ona odloča, kaj on dela."
  },
  {
    "i": 25738,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 5,
    "t": "Če je v življenju bogastvo zaželeno dobro, kaj je bogatejše od Modrosti, ki deluje vse?"
  },
  {
    "i": 25739,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 6,
    "t": "In če deluje razum, kdo je več kot ona delavec tega, kar je?"
  },
  {
    "i": 25740,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 7,
    "t": "Ali ljubijo pravičnost? Njeno delo so vrline, ona namreč uči zmernost in preudarnost, pravičnost in moč; nič ni bolj koristnega za ljudi v življenju."
  },
  {
    "i": 25741,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 8,
    "t": "Ali si kdo želi še bogato izkušnjo? Pozna preteklost in sklepa prihodnost, pozna umetnost obračanja maksim in reševanja ugank, znamenja in čudeže, jih pozna vnaprej, prav tako nasledstvo obdobij in časov."
  },
  {
    "i": 25742,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 9,
    "t": "Odločil sem se torej, da jo vzamem za spremljevalko svojega življenja, vedoč, da mi bo svetovalka za dobro in spodbuda v skrbeh in žalosti:"
  },
  {
    "i": 25743,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 10,
    "t": "Zaradi nje bom imel slavo med množicami in, čeprav mlad, čast pri starcih."
  },
  {
    "i": 25744,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 11,
    "t": "Najdejo me bodo prodornega v presoji in v prisotnosti velikih bom občudovan."
  },
  {
    "i": 25745,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 12,
    "t": "Če molčim, me bodo čakali, če govorim, bodo pozorni, če podaljšam svoj govor, bodo dali roko na usta."
  },
  {
    "i": 25746,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 13,
    "t": "Zaradi nje bom imel nesmrtnost in zapustil bom večen spomin tistim, ki bodo prišli za menoj."
  },
  {
    "i": 25747,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 14,
    "t": "Vladal bom ljudstvom in narodi mi bodo podvrženi."
  },
  {
    "i": 25748,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 15,
    "t": "Ko bodo slišali govoriti o meni, se me bodo bali strašni vladarji; pokazal se bom dobrega z množico in hrabrega v vojni."
  },
  {
    "i": 25749,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 16,
    "t": "Ko se vrnem v svojo hišo, se bom odpočil ob njej; kajti druženje z njo ne povzroča grenkobe, niti žalosti, življenje v njeni intimnosti pa užitek in veselje."
  },
  {
    "i": 25750,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 17,
    "t": "Ko sem to premišljeval v sebi in razmišljal v svojem srcu, da je nesmrtnost v sorodstvu z Modrostjo,"
  },
  {
    "i": 25751,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 18,
    "t": "v njeni naklonjenosti plemenito uživanje, v delu njenih rok neizčrpno bogastvo, v njenem vztrajnem druženju inteligenca, in slava v pogovarjanju z njo, sem šel na vse strani, iščoč, kako jo pridobiti zase."
  },
  {
    "i": 25752,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 19,
    "t": "Bil sem otrok srečne narave in dobil sem v delež dobro dušo,"
  },
  {
    "i": 25753,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 20,
    "t": "še več: ker sem dober, sem prišel v telo brez madeža;"
  },
  {
    "i": 25754,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 21,
    "t": "toda, razumevajoč, da ne bi mogel postati posestnik Modrosti, razen če mi jo Bog ne bi dal - in že to je bila inteligenca, da vem, od koga prihaja naklonjenost - sem se obrnil na Gospoda in molil, in rekel sem z vsem svojim srcem:"
  },
  {
    "i": 25755,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 1,
    "t": "Bog očetov in Gospod usmiljenja, ti, ki si s svojo besedo naredil vesolje,"
  },
  {
    "i": 25756,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 2,
    "t": "ti, ki si s svojo Modrostjo oblikoval človeka, da bi gospodoval nad stvarmi, ki si jih naredil,"
  },
  {
    "i": 25757,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 3,
    "t": "da bi vladal svetu v svetosti in pravičnosti ter izvajal presojo v poštenosti duše,"
  },
  {
    "i": 25758,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 4,
    "t": "daj mi tisto, ki si deli tvoj prestol, Modrost, in me ne zavrzi izmed svojih otrok."
  },
  {
    "i": 25759,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 5,
    "t": "Kajti jaz sem tvoj služabnik in sin tvoje služabnice, slaboten človek in kratkotrajnega življenja, malo sposoben razumeti pravičnost in zakone."
  },
  {
    "i": 25760,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 6,
    "t": "Nekdo bi bil namreč popoln med sinovi človeškimi, če mu manjka modrost, ki prihaja od tebe, ga bomo šteli za nič."
  },
  {
    "i": 25761,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 7,
    "t": "Ti si me izbral za kralja tvojega ljudstva in za sodnika tvojih sinov in hčera."
  },
  {
    "i": 25762,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 8,
    "t": "Ukazal si mi zgraditi tempelj na tvoji sveti gori in oltar v mestu, kjer si postavil svoj šotor, posnemanje svetega šotora, ki si ga pripravil že od začetka."
  },
  {
    "i": 25763,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 9,
    "t": "S teboj je Modrost, ki pozna tvoja dela in ki je bila prisotna, ko si ustvarjal svet; ona ve, kaj je prijetno v tvojih očeh in kaj je v skladu s tvojimi zapovedmi."
  },
  {
    "i": 25764,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 10,
    "t": "Pošlji jo iz svetih nebes, s svojega prestola slave jo pošlji, da mi pomaga in se trudi z menoj, in da vem, kaj ti je resnično prijetno;"
  },
  {
    "i": 25765,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 11,
    "t": "kajti ona ve in razume vse. Ona me bo vodila preudarno v mojih dejanjih in me zaščitila s svojo slavo."
  },
  {
    "i": 25766,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 12,
    "t": "Takrat bodo moja dela sprejeta, sodil bom tvoje ljudstvo s pravičnostjo in bom vreden prestola svojega očeta."
  },
  {
    "i": 25767,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 13,
    "t": "Kateri človek namreč lahko pozna voljo Boga in kdo lahko zasnuje, kaj si želi Gospod?"
  },
  {
    "i": 25768,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 14,
    "t": "Kajti misli smrtnikov so plašne in nestanovitna naša razmišljanja;"
  },
  {
    "i": 25769,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 15,
    "t": "pokvarljivo telo namreč obtežuje dušo in ta glinena hiša otežuje duha z mnogimi skrbmi."
  },
  {
    "i": 25770,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 16,
    "t": "Zato s težavo ugibamo, kaj je na zemlji, in kar je na dosegu roke, najdemo le s trudom, toda kar je v nebesih, kdo je to odkril?"
  },
  {
    "i": 25771,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 17,
    "t": "In tvojo voljo, kdo jo je spoznal, če nisi dal Modrosti in poslal od zgoraj svojega svetega duha?"
  },
  {
    "i": 25772,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 18,
    "t": "Tako so bile naravnane poti tistih, ki so na zemlji, tako so bili ljudje poučeni o tem, kar je prijetno, in po Modrosti so bili rešeni."
  },
  {
    "i": 25773,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 1,
    "t": "Ona je zaščitila prvega oblikovanega, očeta sveta, ki je bil ustvarjen sam, ona ga je potegnila iz njegovega lastnega padca"
  },
  {
    "i": 25774,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 2,
    "t": "in mu dala moč, da postane gospodar vsega."
  },
  {
    "i": 25775,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 3,
    "t": "Toda, ko se je v svoji jezi nepravični od nje odvrnil, je propadel zaradi svojih bratomornih besnil."
  },
  {
    "i": 25776,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 4,
    "t": "Ko je bila zaradi njega zemlja poplavljena, je spet Modrost tista, ki jo je rešila, tako da je pravičnega vodila s pomočjo lesa brez vrednosti."
  },
  {
    "i": 25777,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 5,
    "t": "In ko so bile, enoglasni v svoji pokvarjenosti, narodi zmešani, je ona prepoznala pravičnega, ga ohranila brez graje pred Bogom in ga ohranila močnega proti njegovi nežnosti za svojega otroka."
  },
  {
    "i": 25778,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 6,
    "t": "Ona je ob uničenju brezbožnih rešila pravičnega, ki je bežal pred ognjem, ki se je spuščal na Pentapolo."
  },
  {
    "i": 25779,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 7,
    "t": "V pričevanje njegove pokvarjenosti še naprej kadi opustošena zemlja; grmovje tam daje sadove, ki ne dozorijo v svojem času, in v spomin neverni duši se dviga steber soli."
  },
  {
    "i": 25780,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 8,
    "t": "Kajti, ko so se oddaljili od poti Modrosti, ne le da so utrpeli škodo, ker niso spoznali dobrega, temveč so živim zapustili spomin na svojo norost, da svojih pregreh ne morejo skriti."
  },
  {
    "i": 25781,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 9,
    "t": "Modrost pa je svoje zveste rešila njihovih bridkosti."
  },
  {
    "i": 25782,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 10,
    "t": "Tako je pravičnega, ki je bežal pred jezo svojega brata, vodila po pravih stezah; pokazala mu je Božje kraljestvo in mu dala spoznanje svetih reči, storila je, da je uspel v svojih težkih delih in da so se njegove bolečine obrodile;"
  },
  {
    "i": 25783,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 11,
    "t": "pomagala mu je proti pohlepu tistih, ki so ga zatirali, in ga obogatila;"
  },
  {
    "i": 25784,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 12,
    "t": "varovala ga je pred njegovimi sovražniki in ga ščitila pred tistimi, ki so mu nastavljali zasede; dala mu je palmo v hudem boju, da bi vedel, da je pobožnost močnejša od vsega."
  },
  {
    "i": 25785,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 13,
    "t": "Ona je tista, ki ni zapustila prodanega pravičnega, ampak ga je rešila greha;"
  },
  {
    "i": 25786,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 14,
    "t": "stopila je z njim v jamo, ni ga zapustila v verigah, dokler mu ni prinesla kraljevega žezla in oblasti nad tistimi, ki so ga tiranizirali, dokler ni prepričala v laž tistih, ki so ga obrekovali, in mu dala večno slavo."
  },
  {
    "i": 25787,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 15,
    "t": "Ona je tista, ki je rešila sveto ljudstvo in brezgrajno raso iz naroda zatiralcev."
  },
  {
    "i": 25788,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 16,
    "t": "Vstopila je v dušo služabnika Gospodovega in se s čudeži in znamenji uprla strašnim kraljem."
  },
  {
    "i": 25789,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 17,
    "t": "Svetim je vrnila plačilo za njihove bolečine, vodila jih je po čudoviti poti, postala jim je zavetje podnevi in svetloba zvezd ponoči."
  },
  {
    "i": 25790,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 18,
    "t": "Storila je, da so prečkali Rdeče morje in jih vodila skozi neizmerno valovanje,"
  },
  {
    "i": 25791,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 19,
    "t": "medtem ko je potopila njihove sovražnike in jih nato zavrgla iz globin brezna."
  },
  {
    "i": 25792,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 20,
    "t": "Tako so pravični oropali brezbožne; peli so, Gospod, tvoje sveto Ime in s soglasnim srcem slavili tvojo roko, ki se je borila zanje;"
  },
  {
    "i": 25793,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 21,
    "t": "kajti Modrost je odprla usta nemih in razjasnila jezik malih."
  },
  {
    "i": 25794,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 1,
    "t": "Storila je, da so njihove podvige uspevali po roki svetega preroka."
  },
  {
    "i": 25795,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 2,
    "t": "Prečkali so nenaseljeno puščavo in postavili svoje šotore na nedostopnih mestih."
  },
  {
    "i": 25796,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 3,
    "t": "Uprli so se svojim sovražnikom in odbili svoje nasprotnike."
  },
  {
    "i": 25797,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 4,
    "t": "V svoji žeji so te klicali: voda jim je bila dana iz strme skale in iz trdega kamna zdravilo za njihovo žejo."
  },
  {
    "i": 25798,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 5,
    "t": "Tako je to, s čimer so bili kaznovani njihovi sovražniki, postalo blagoslov zanje v njihovih težavah."
  },
  {
    "i": 25799,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 6,
    "t": "Medtem ko so prvi imeli le nepretrgan tok reke, ki jo je motila kri, pomešana z blatom,"
  }
]
