[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Je parlerai aussi de ses membres, je dirai sa force incomparable."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Qui a découvert par devant sa tunique, pénétré dans sa double cuirasse ?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Qui a ouvert les battants de sa gueule ? La terreur règne autour de ses dents !"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Son dos, ce sont des rangées de boucliers, que ferme un sceau de pierre."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Ils se touchent de si près qu’un souffle ne peut s’y infiltrer."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Ils adhèrent l’un à l’autre et font un bloc sans fissure."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Son éternuement projette de la lumière, ses yeux ressemblent aux paupières de l’aurore."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "De sa gueule jaillissent des torches, il s’en échappe des étincelles de feu."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Ses naseaux crachent de la fumée, comme un chaudron qui bout sur le feu."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Son souffle allumerait des charbons, une flamme sort de sa gueule."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Sur son cou est campée la force, et devant lui bondit la violence."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Les fanons de sa chair sont soudés ensemble : ils adhèrent à elle, inébranlables."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Son cœur est dur comme le roc, résistant comme la meule de dessous."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Quand il se dresse, les flots prennent peur et les vagues de la mer se retirent."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "L’épée l’atteint sans se fixer, de même lance, javeline ou dard."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Pour lui, le fer n’est que paille, et l’airain, du bois pourri."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Les traits de l’arc ne le font pas fuir : il reçoit comme un fétu les pierres de fronde."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "La massue lui semble un fétu, il se rit du javelot qui vibre."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Il a sous lui des tessons aigus, comme une herse il passe sur la vase."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Il fait bouillonner le gouffre comme une chaudière, il change la mer en brûle-parfums."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Il laisse derrière lui un sillage lumineux, l’abîme semble couvert d’une toison blanche."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Sur terre, il n’a point son pareil, il a été fait intrépide."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Il regarde en face les plus hautains, il est roi sur tous les fils de l’orgueil."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Et Job fit cette réponse à Yahvé :"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Je sais que tu es tout-puissant : ce que tu conçois, tu peux le réaliser."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "J’étais celui qui voile tes plans, par des propos dénués de sens. Aussi as-tu raconté des œuvres grandioses que je ne comprends pas, des merveilles qui me dépassent et que j’ignore."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Ecoute, laisse-moi parler : je vais t’interroger et tu m’instruiras.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Je ne te connaissais que par ouï-dire, mais maintenant mes yeux t’ont vu."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Aussi je me rétracte et m’afflige sur la poussière et sur la cendre."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Après qu’il eut ainsi parlé à Job, Yahvé s’adressa à Eliphaz de Témân : \"Ma colère s’est enflammée contre toi et tes deux amis, car vous n’avez pas parlé de moi avec droiture comme l’a fait mon serviteur Job."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "Et maintenant, procurez-vous sept taureaux et sept béliers, puis allez vers mon serviteur Job. Vous offrirez pour vous un holocauste, tandis que mon serviteur Job priera pour vous. J’aurai égard à lui et ne vous infligerai pas ma disgrâce pour n’avoir pas, comme mon serviteur Job, parlé avec droiture de moi.\""
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Eliphaz de Témân, Bildad de Shuah, Cophar de Naamat s’en furent exécuter l’ordre de Yahvé. Et Yahvé eut égard à Job."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Et Yahvé restaura la situation de Job, tandis qu’il intercédait pour ses amis ; et même Yahvé accrut au double tous les biens de Job."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Celui-ci vit venir vers lui tous ses frères et toutes ses sœurs ainsi que tous ceux qui le fréquentaient autrefois. Partageant le pain avec lui dans sa maison, ils s’apitoyaient sur lui et le consolaient de tous les maux que Yahvé lui avait infligés. Chacun lui fit cadeau d’une pièce d’argent, chacun lui laissa un anneau d’or."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Yahvé bénit la condition dernière de Job plus encore que l’ancienne. Il posséda quatorze-mille brebis, six-mille chameaux, mille paires de bœufs et mille ânesses."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Il eut sept fils et trois filles."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "La première, il la nomma \"Tourterelle\", la seconde \"Cinnamome\" et la troisième \"Corne à fard.\""
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Dans tout le pays on ne trouvait pas d’aussi belles femmes que les filles de Job. Et leur père leur donna une part d’héritage en compagnie de leurs frères."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Après cela Job vécut encore cent-quarante ans, et il vit ses fils et les fils de ses fils jusqu’à la quatrième génération."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Puis Job mourut chargé d’ans et rassasié de jours."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Heureux l’homme qui ne suit pas le conseil des impies, ni dans la voie des égarés ne s’arrête, ni au siège des rieurs ne s’assied,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "mais se plaît dans la loi de Yahvé, mais murmure sa loi jour et nuit !"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Il est comme un arbre planté auprès des cours d’eau ; celui-là portera fruit en son temps et jamais son feuillage ne sèche ; tout ce qu’il fait réussit :"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "rien de tel pour les impies, rien de tel ! Mais ils sont comme la bale qu’emporte le vent."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Ainsi, les impies ne tiendront pas au Jugement, ni les égarés, à l’assemblée des justes."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Car Yahvé connaît la voie des justes, mais la voie des impies se perd."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Pourquoi ces nations qui remuent, ces peuples qui murmurent en vain ?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Des rois de la terre s’insurgent, des princes conspirent contre Yahvé et contre son Messie :"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "\"Faisons sauter leurs entraves, débarrassons-nous de leurs liens ! \""
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Celui qui siège dans les cieux s’en amuse, Yahvé les tourne en dérision."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Puis dans sa colère il leur parle, dans sa fureur il les épouvante :"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "\"C’est moi qui ai sacré mon roi sur Sion, ma montagne sainte.\""
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "J’énoncerai le décret de Yahvé : Il m’a dit : \"Tu es mon fils, moi, aujourd’hui, je t’ai engendré."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Demande, et je te donne les nations pour héritage, pour domaine les extrémités de la terre ;"
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "tu les briseras avec un sceptre de fer, comme vases de potier tu les casseras.\""
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Et maintenant, rois, comprenez, corrigez-vous, juges de la terre !"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Servez Yahvé avec crainte,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "baisez ses pieds avec tremblement ; qu’il se fâche, vous vous perdez en chemin : d’un coup flambe sa colère. Heureux qui s’abrite en lui !"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Psaume de David. Quand il fuyait devant son fils Absalom."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Yahvé, qu’ils sont nombreux mes oppresseurs, nombreux ceux qui se lèvent contre moi,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "nombreux ceux qui disent de mon âme : \"Point de salut pour elle en son Dieu ! \""
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Mais toi, Yahvé, bouclier qui m’entoures, ma gloire ! tu me redresses la tête."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "À pleine voix je crie vers Yahvé, il me répond de sa montagne sainte."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Et moi, je me couche et m’endors, je m’éveille : Yahvé est mon soutien."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Je ne crains pas ces gens par milliers qui forment un cercle contre moi."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Lève-toi, Yahvé ! Sauve-moi, mon Dieu ! Tu frappes à la joue tous mes adversaires, les dents des impies, tu les brises."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "De Yahvé, le salut ! Sur ton peuple, ta bénédiction !"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Du maître de chant. Avec instruments à cordes. Psaume de David."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Quand je crie, réponds-moi, Dieu de ma justice, dans l’angoisse tu m’as mis au large : pitié pour moi, écoute ma prière !"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Fils d’homme, jusqu’où s’alourdiront vos cœurs, pourquoi ce goût du rien, cette course à l’illusion ?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Sachez-le, pour son ami Yahvé fait merveille, Yahvé écoute quand je crie vers lui."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Frémissez et ne péchez plus, parlez en votre cœur, sur votre couche faites silence."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Offrez des sacrifices de justice et soyez sûrs de Yahvé."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Beaucoup disent : \"Qui nous fera voir le bonheur ?\" Fais lever sur nous la lumière de ta face. Yahvé,"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "tu as mis en mon cœur plus de joie qu’aux jours ou leur froment, leur vin nouveau débordent."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "En paix, tout aussitôt, je me couche et je dors : c’est toi, Yahvé, qui m’établis à part, en sûreté."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Du maître de chant. Sur les flûtes. Psaume de David."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Ma parole, entends-la, Yahvé, discerne ma plainte,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "attentif à la voix de mon appel, ô mon Roi et mon Dieu ! C’est toi que je prie,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Yahvé ! Au matin tu écoutes ma voix ; au matin je fais pour toi les apprêts et je reste aux aguets."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Tu n’es pas un Dieu agréant l’impiété, le méchant n’est pas ton hôte ;"
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "non, les arrogants ne tiennent pas devant ton regard. Tu hais tous les malfaisants,"
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "tu fais périr les imposteurs ; l’homme de sang et de fraude, Yahvé le hait."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Et moi, par la grandeur de ton amour, j’accède à ta maison ; vers ton Temple sacré je me prosterne, pénétré de ta crainte."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Yahvé, guide-moi dans ta justice à cause de ceux qui me guettent, redresse devant moi ton chemin."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Non, rien n’est sûr dans leur bouche, et leur fond n’est que ruine, leur gosier est un sépulcre béant, mielleuse se fait leur langue."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Traite-les en coupables, ô Dieu, qu’ils échouent dans leurs intrigues ; pour leurs crimes sans nombre, repousse-les, pour leur révolte contre toi."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Joie pour tous ceux que tu abrites, réjouissance à jamais ; tu les protèges, en toi exultent les amants de ton nom."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Toi, tu bénis le juste, Yahvé, comme un bouclier, ta faveur le couronne."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Du maître de chant. Sur les instruments à cordes. Sur l’octacorde. Psaume de David."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Yahvé, ne me châtie point dans ta colère, ne me reprends point dans ta fureur."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Pitié pour moi, Yahvé, je suis à bout de force, guéris-moi, Yahvé, mes os sont bouleversés,"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "mon âme est toute bouleversée. Mais toi, Yahvé, jusques à quand ?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Reviens, Yahvé, délivre mon âme, sauve-moi, en raison de ton amour."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Car, dans la mort, nul souvenir de toi : dans le shéol, qui te louerait ?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Je me suis épuisé en gémissements, chaque nuit, je baigne ma couche ; de mes larmes j’arrose mon lit,"
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "mon œil est rongé de pleurs. Insolence chez tous mes oppresseurs ;"
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "loin de moi, tous les malfaisants ! Car Yahvé entend la voix de mes sanglots ;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Yahvé entend ma supplication, Yahvé accueillera ma prière."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Tous mes ennemis, confondus, bouleversés, qu’ils reculent, soudain confondus !"
  }
]
