[
  {
    "i": 24600,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 35,
    "t": "És Jonatán elküldé testvérét, a hadsereg parancsnokát, hogy kérje meg nabateus barátait, helyezzék el náluk a poggyászát, mely igen tekintélyes vala."
  },
  {
    "i": 24601,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 36,
    "t": "De Amrai fiai, a medebaiak, kijöttek, elfogták Jánost és mindenét, és elvonultak zsákmányukkal."
  },
  {
    "i": 24602,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 37,
    "t": "Ezen események után hírül adták Jonatánnak és testvérének, Simonnak, hogy Amrai fiai nagy menyegzőt ülnek, és nagy pompával hozzák Nabateából a menyasszonyt, egy kánaáni főember leányát."
  },
  {
    "i": 24603,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 38,
    "t": "Akkor emlékeztek meg János testvérük véres végéről, és felmentek a hegy rejtekhelyére, hogy elrejtőzzenek."
  },
  {
    "i": 24604,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 39,
    "t": "És felemelvén szemeiket, láták, hogy egy zavaros zaj közepette számos szekér közelít, majd a vőlegény, barátai és testvérei jönnek elébe a menetnek dobokkal, zenével és gazdag hadfelszereléssel."
  },
  {
    "i": 24605,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 40,
    "t": "A zsidók leshelyükről rájuk rontottak és levágták őket, sok áldozatot ejtvén, míg a túlélők a hegy felé menekültek, és minden zsákmányukat elvitték."
  },
  {
    "i": 24606,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 41,
    "t": "Így változott a menyegző gyászra, és a zenei hangok siralommá."
  },
  {
    "i": 24607,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 42,
    "t": "Megbosszulván így testvérük vérét, visszatértek a Jordán sártengerének partjaira."
  },
  {
    "i": 24608,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 43,
    "t": "Bacchidész, meghallván ezt, a szombat napján jött a Jordán partjaira egy népes hadsereggel."
  },
  {
    "i": 24609,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 44,
    "t": "Akkor Jonatán mondá népének: \"Álljatok fel! Harcoljunk életünkért, mert ma nem olyan, mint tegnap és tegnapelőtt."
  },
  {
    "i": 24610,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 45,
    "t": "Íme, a harc előttünk és mögöttünk van, itt a Jordán vize, ott a mocsár és a bozót, nincs hova visszavonulni."
  },
  {
    "i": 24611,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 46,
    "t": "Most tehát kiáltsatok az Ég felé, hogy megmeneküljetek ellenségeitek hatalmából."
  },
  {
    "i": 24612,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 47,
    "t": "A harc megkezdődött, és Jonatán kinyújtotta kezét, hogy lesújtson Bacchidészre, de az utóbbi elmenekült hátraugorva."
  },
  {
    "i": 24613,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 48,
    "t": "Akkor Jonatán és társai beugrottak a Jordánba, és úszva elérték a túlsó partot, de az ellenfelek nem keltek át utánuk a folyón."
  },
  {
    "i": 24614,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 49,
    "t": "Azon a napon mintegy ezer ember maradt a csatatéren Bacchidész oldalán."
  },
  {
    "i": 24615,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 50,
    "t": "Visszatérvén Jeruzsálembe, Bacchidész erős városokat kezdett építeni Júdeában: a Jerikóban lévő erődöt, Emmauszt, Bethoront, Bételt, Tamnatát, Pharathont és Tephont, magas falakkal, kapukkal és zárakkal,"
  },
  {
    "i": 24616,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 51,
    "t": "mindegyikben helyőrséget hagyva Izrael elleni megtorlásra."
  },
  {
    "i": 24617,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 52,
    "t": "Megerősítette Bethsurt, Gazárát és a Citadellát; fegyvereseket és élelmiszerraktárakat helyezett oda."
  },
  {
    "i": 24618,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 53,
    "t": "Túszul ejtette az ország vezetőinek fiait, és Jeruzsálem Citadellájában őrizet alá helyezte őket."
  },
  {
    "i": 24619,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 54,
    "t": "És a százötvenharmadik évben, a második hónapban Alkime elrendelte a szentély belső udvarának falának lerombolását; elpusztította a próféták munkáit, elkezdte a lerombolást."
  },
  {
    "i": 24620,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 55,
    "t": "Abban az időben Alkime rohamot kapott, és vállalkozásai akadályba ütköztek. Szája elzáródott és megbénult, úgyhogy többé nem volt képes egyetlen szót sem kiejteni, sem pedig utasításokat adni háza felől."
  },
  {
    "i": 24621,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 56,
    "t": "Alkime abban az időben halt meg heves szenvedések közepette."
  },
  {
    "i": 24622,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 57,
    "t": "Látván, hogy Alkime meghalt, Bacchidész visszatért a királyhoz, és Júda országa két évig nyugalomban volt."
  },
  {
    "i": 24623,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 58,
    "t": "Minden törvénytelen tanácsot tartott: \"Íme, mondták, Jonatán és az övéi nyugodtan élnek teljes bizalomban; ezért most elhozzuk Bacchidészt, és egyetlen éjszaka alatt elfogja mindnyájukat."
  },
  {
    "i": 24624,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 59,
    "t": "Elmenvén hozzá, tanácskoztak vele."
  },
  {
    "i": 24625,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 60,
    "t": "Bacchidész útnak indult egy erős hadsereggel, és titokban írt minden júdeai szövetségesének, hogy fogják el Jonatánt és társait, de nem tudták, mert tervük lelepleződött."
  },
  {
    "i": 24626,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 61,
    "t": "Ők viszont elfogtak az ország emberei közül, e gonoszság elkövetői közül mintegy ötven embert, és levágták őket."
  },
  {
    "i": 24627,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 62,
    "t": "Jonatán és Simon ezután Bethbásziba vonultak vissza a pusztában, helyreállították azt, ami elpusztult ezen a helyen, és megerősítették azt."
  },
  {
    "i": 24628,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 63,
    "t": "Bacchidész, tudomást szerezvén erről, összegyűjtötte minden emberét, és felhívta júdeai szövetségeseit."
  },
  {
    "i": 24629,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 64,
    "t": "Bethbász közelében táborozott le, sok napon át ostromolta, és gépeket épített."
  },
  {
    "i": 24630,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 65,
    "t": "Testvérét, Simont a városban hagyva, Jonatán kiment a vidékre, és egy maroknyi emberrel vonult."
  },
  {
    "i": 24631,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 66,
    "t": "Megverte Odomérát és testvéreit, valamint Phasirón fiait táborukban; ezek az emberek is harcolni kezdtek, és felmentek a csapatokkal."
  },
  {
    "i": 24632,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 67,
    "t": "Simon és emberei kitörtek, és felgyújtották a gépeket."
  },
  {
    "i": 24633,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 68,
    "t": "Harcoltak Bacchidésszel, aki összetörve általuk, mély letargiába esett, mert terve és támadása nem sikerült."
  },
  {
    "i": 24634,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 69,
    "t": "Haragra gerjedt az istentelenek ellen, akik azt tanácsolták neki, hogy jöjjön az országba, sokat megölt közülük, és embereivel együtt úgy döntött, hogy visszatér hazájába."
  },
  {
    "i": 24635,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 70,
    "t": "E hírre Jonatán követeket küldött hozzá, hogy békét kössenek vele, és átadják a foglyokat."
  },
  {
    "i": 24636,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 71,
    "t": "Ő elfogadta, és hű maradt kötelezettségeihez: megesküdött neki, hogy nem törekszik arra, hogy kárt okozzon neki élete minden napján."
  },
  {
    "i": 24637,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 72,
    "t": "Miután visszaadta a foglyokat, akiket korábban Júda országában ejtett, Bacchidész visszatért hazájába, és többé nem tért vissza a zsidók területére."
  },
  {
    "i": 24638,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 73,
    "t": "A kard megnyugodott Izraelben, és Jonatán letelepedett Machmasba, ahol elkezdte bírálni a népet, és eltávolította az istenteleneket Izraelből."
  },
  {
    "i": 24639,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 1,
    "t": "A százhatvanadik évben Alexandre, Antiochus Epifánész fia, útnak indult, és elfoglalta Ptolemaist. Befogadták, és ott kezdte meg uralkodását."
  },
  {
    "i": 24640,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 2,
    "t": "E hírre Demetrius király igen erős hadsereget gyűjtött, és ellene vonult, hogy harcoljon vele."
  },
  {
    "i": 24641,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 3,
    "t": "Demetrius másrészt egy igen békés levelet küldött Jonatánnak, megígérve, hogy méltóságra emeli őt."
  },
  {
    "i": 24642,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 4,
    "t": "Azt mondták ugyanis: \"Siessünk békét kötni ezekkel az emberekkel, mielőtt békét kötnének Alexandreval ellenünk,"
  },
  {
    "i": 24643,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 5,
    "t": "mert Jonatán emlékezni fog minden gonoszságra, amelyet ő okozott neki, testvéreinek és nemzetének."
  },
  {
    "i": 24644,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 6,
    "t": "Még engedélyt is adott neki, hogy csapatokat toborozzon, fegyvereket gyártson, szövetségesének vallja magát, és elrendelte, hogy adják vissza a túszokat, akik a Citadellában voltak."
  },
  {
    "i": 24645,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 7,
    "t": "Jonatán elment Jeruzsálembe, és felolvasta az üzenetet az egész nép és a Citadella népe előtt."
  },
  {
    "i": 24646,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 8,
    "t": "Nagy félelem fogta el őket, amikor meghallották, hogy a király megadta neki a csapatok toborzásának jogát."
  },
  {
    "i": 24647,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 9,
    "t": "A Citadella népe visszaadta a túszokat Jonatánnak, aki visszaadta őket szüleiknek."
  },
  {
    "i": 24648,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 10,
    "t": "Jonatán Jeruzsálemben lakott, és elkezdte újjáépíteni és helyreállítani a várost."
  },
  {
    "i": 24649,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 11,
    "t": "Különösen elrendelte a munkálatok vállalkozóinak, hogy építsék újjá a falat, és vegyék körül a Sion hegyét faragott kövekkel, hogy megerősítsék azt, ami végrehajtatott."
  },
  {
    "i": 24650,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 12,
    "t": "A Bacchidész által épített erődökben lévő idegenek elmenekültek:"
  },
  {
    "i": 24651,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 13,
    "t": "mindegyikük elhagyta állását, hogy visszatérjen hazájába."
  },
  {
    "i": 24652,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 14,
    "t": "Csak Bethsurban hagyták meg néhányukat azok közül, akik elhagyták a Törvényt és a parancsolatokat, mert az volt a menedékhelyük."
  },
  {
    "i": 24653,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 15,
    "t": "Alexandre király értesült az ígéretekről, amelyeket Demetrius küldött Jonatánnak. Elmondták neki azokat a háborúkat és hőstetteket is, amelyekben ő és testvérei kitűntek, és azokat a szenvedéseket, amelyeket elviseltek."
  },
  {
    "i": 24654,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 16,
    "t": "\"Találunk-e valaha is hozzá hasonló embert? - kiáltotta. - Tegyük hát barátunkká és szövetségesünkké!"
  },
  {
    "i": 24655,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 17,
    "t": "Írt neki egy levelet, és elküldte neki a következő szavakkal:"
  },
  {
    "i": 24656,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 18,
    "t": "\"Alexandre király testvérének, Jonatánnak, üdvözlet."
  },
  {
    "i": 24657,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 19,
    "t": "Hallottunk rólad, hogy hatalmas ember vagy, és megérdemled, hogy barátunk légy."
  },
  {
    "i": 24658,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 20,
    "t": "Ezért ma kinevezünk téged néped főpapjává, és megadjuk neked a király barátja címet - és egyidejűleg egy bíbortógát és egy aranykoronát küldött neki - hogy felkaroljad pártunkat, és megőrizd barátságunkat."
  },
  {
    "i": 24659,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 21,
    "t": "És Jonatán felöltötte a szent ruhákat a százhatvanadik év hetedik hónapjában a sátrak ünnepén; csapatokat gyűjtött és sok fegyvert gyártott."
  },
  {
    "i": 24660,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 22,
    "t": "E tények hallatán Demetrius felháborodott, és azt mondta:"
  },
  {
    "i": 24661,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 23,
    "t": "\"Mit tettünk, hogy Alexandre megragadta előttünk a zsidók barátságát, hogy megszilárdítsa helyzetét?"
  },
  {
    "i": 24662,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 24,
    "t": "Én is írok nekik meggyőző szavakkal, magas állás és gazdagság ajánlatával, hogy segítségemre legyenek."
  },
  {
    "i": 24663,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 25,
    "t": "És a következő szavakkal írt nekik: \"Demetrius király a zsidók nemzetének, üdvözlet."
  },
  {
    "i": 24664,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 26,
    "t": "Megőriztétek a velünk kötött egyezményeket, és kitartottatok barátságunkban, nem álltatok át ellenségeink oldalára, ezt megtudtuk, és örültünk."
  },
  {
    "i": 24665,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 27,
    "t": "Folytassátok tehát továbbra is a hűségünket, és jótéteményekkel jutalmazzuk mindazt, amit értünk tesztek."
  },
  {
    "i": 24666,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 28,
    "t": "Sok kedvezményt adunk nektek, és szívességeket teszünk nektek."
  },
  {
    "i": 24667,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 29,
    "t": "Már most felszabadítom és felmentem az összes zsidót a járulékok, a sóilleték és a koronák alól."
  },
  {
    "i": 24668,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 30,
    "t": "És a termőföld termékeinek harmadát és a fák gyümölcsének felét, ami engem illet, mától fogva és örökké elengedem Júda országának és a hozzá csatolt három nomosznak Szamáriából-Galileából... ettől a naptól kezdve minden időre."
  },
  {
    "i": 24669,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 31,
    "t": "Legyen Jeruzsálem szent és mentes, valamint területe, tizedei és jogai."
  },
  {
    "i": 24670,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 32,
    "t": "Lemondok a Jeruzsálemben lévő Citadella birtoklásáról, és átengedem azt a főpapnak, hogy oda helyezze azokat az embereket, akiket ő maga választ ki, hogy őrizzék."
  },
  {
    "i": 24671,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 33,
    "t": "Minden zsidó személyt, akit Júdán kívül vittek foglyul királyságom egész területén, váltságdíj nélkül szabadon engedem. Azt akarom, hogy mindenki mentes legyen az adók alól, még az állataik után is."
  },
  {
    "i": 24672,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 34,
    "t": "Minden ünnepély, szombat, újhold, előírt nap és az azt megelőző és követő három nap legyen a felmentés és a szabadság napja minden zsidó számára, aki a királyságomban van,"
  },
  {
    "i": 24673,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 35,
    "t": "és senkinek sem lesz joga fizetést követelni, sem pedig bárkit is zaklatni közülük bármilyen ügyben."
  },
  {
    "i": 24674,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 36,
    "t": "Zsidókat soroznak be a király hadseregeibe harmincezer katona számáig, és megkapják azt a zsoldot, ami a király összes csapatát illeti."
  },
  {
    "i": 24675,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 37,
    "t": "Azokat a legfontosabb királyi erődökbe is elhelyezik, és a királyság bizalmi állásaiba is beiktatják őket; az ő elöljáróik és vezetőik a soraikból kerüljenek ki, és törvényeik szerint éljenek, ahogyan a király Júdea országára elrendelte."
  },
  {
    "i": 24676,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 38,
    "t": "Ami azt a három nomoszt illeti, amelyeket Júdeához csatoltak Szamária tartomány rovására, azokat csatolják Júdeához, és tekintsék egyetlen emberhez tartozónak, aki nem engedelmeskedik más hatalomnak, csak a főpapnak."
  },
  {
    "i": 24677,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 39,
    "t": "Ajándékba adom Ptolemaist és az ahhoz kapcsolódó területet a jeruzsálemi szentélynek a kultusz által megkövetelt költségek fedezésére."
  },
  {
    "i": 24678,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 40,
    "t": "Én magam pedig évente tizenötezer ezüst sekel adok a királyi listáról a megfelelő helyeken."
  },
  {
    "i": 24679,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 41,
    "t": "És mindazt a többletet, amit a tisztviselők nem fizettek be, mint a korábbi években, mostantól a Templom munkálataira adják."
  },
  {
    "i": 24680,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 42,
    "t": "Sőt, az az ötezer siklus ezüst, melyet a szentély jövedelméből évente elvettek, elhagyatik, és jusson az a papoknak, akik a szolgálatot végzik."
  },
  {
    "i": 24681,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 43,
    "t": "Aki Jeruzsálem templomába és annak minden határába menekül, tartozván a királyi adókkal és minden más adóssággal, legyen szabad minden vagyonával együtt, mely az én országomban van."
  },
  {
    "i": 24682,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 44,
    "t": "A szentély építési és helyreállítási munkálataihoz a költségek a királyi számláról fedeztessenek."
  },
  {
    "i": 24683,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 45,
    "t": "Jeruzsálem falainak újjáépítésére és kerítésének megerősítésére, a költségek szintén a királyi számláról fedeztessenek, valamint a júdeai városok falainak felhúzására is."
  },
  {
    "i": 24684,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 46,
    "t": "Amikor Jonatán és a nép meghallották ezeket a szavakat, nem hittek nekik, és nem fogadták el azokat, mert emlékeztek a nagy gonoszságokra, melyeket Démétriosz Izraelnek okozott, és az elnyomásra, melyet rájuk mért."
  },
  {
    "i": 24685,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 47,
    "t": "Alexandroszt választották, mert az ő szemükben felülmúlta őt ajándékaival, és hű szövetségesei lettek."
  },
  {
    "i": 24686,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 48,
    "t": "Akkor Alexandrosz király nagy sereget gyűjtött, és Démétriosz ellen vonult."
  },
  {
    "i": 24687,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 49,
    "t": "A két király harcba bocsátkozván, Alexandrosz serege megfutamodott. Démétriosz üldözőbe vette őt, és győzedelmeskedett katonái felett."
  },
  {
    "i": 24688,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 50,
    "t": "Erősen harcolt napnyugtáig. De még azon a napon Démétriosz elesett."
  },
  {
    "i": 24689,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 51,
    "t": "Alexandrosz követeket küldött Ptolemaiosznak, Egyiptom királyának, ezzel az üzenettel:"
  },
  {
    "i": 24690,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 52,
    "t": "\"Mivel visszatértem az én országomba, és leültem atyáim trónjára, és megragadtam a hatalmat, mivel összetörtem Démétrioszt, és birtokba vettem a mi országunkat,"
  },
  {
    "i": 24691,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 53,
    "t": "mivel harcba szálltam vele, és ő összetöretett általunk, ő és az ő serege, és felmentünk az ő királyi székébe,"
  },
  {
    "i": 24692,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 54,
    "t": "kössünk tehát barátságot egymással, és add nekem a te lányodat feleségül, én leszek a te vejed, és adok neked, és neki, hozzád méltó ajándékokat."
  },
  {
    "i": 24693,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 55,
    "t": "Ptolemaiosz király így válaszolt: \"Áldott az a nap, melyen visszatértél atyáid földjére, és elfoglaltad királyi széküket!"
  },
  {
    "i": 24694,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 56,
    "t": "Most megteszem érted, amit írtál, de jöjj elém Ptolemaiszba, hogy láthassuk egymást, és én leszek a te apósod, mint mondtad."
  },
  {
    "i": 24695,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 57,
    "t": "Ptolemaiosz elindult Egyiptomból, ő és Kleopátra, a lánya, és eljött Ptolemaiszba a százhatvankettedik esztendőben."
  },
  {
    "i": 24696,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 58,
    "t": "Alexandrosz király Ptolemaiosz elé ment; az pedig neki adta a lányát, Kleopátrát, és megünnepelte a házasságát Ptolemaiszban nagy pompával, ahogy királyokhoz illik."
  },
  {
    "i": 24697,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 59,
    "t": "Alexandrosz király írt Jonatánnak, hogy jöjjön el hozzá."
  },
  {
    "i": 24698,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 60,
    "t": "Az pedig Ptolemaiszba ment pompával, és találkozott a két királlyal; adott nekik ezüstöt és aranyat, valamint barátaiknak, számos ajándékot adott, és kedvességre talált az ő szemükben."
  },
  {
    "i": 24699,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 61,
    "t": "Akkor összefogtak ellene gonosztevők, Izrael csapása, hogy panaszt tegyenek ellene, de a király nem figyelt rájuk."
  }
]
