[
  {
    "i": 16000,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 38,
    "t": "Bevestig uw woord aan uw dienaar, opdat men U vreze."
  },
  {
    "i": 16001,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 39,
    "t": "Verlos mij van de smaad die mij verschrikt, want uw oordelen zijn goed."
  },
  {
    "i": 16002,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 40,
    "t": "Zie, ik heb uw bevelen begeerd, maak mij levend door uw gerechtigheid."
  },
  {
    "i": 16003,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 41,
    "t": "Laat uw goedertierenheid mij bereiken, HEERE, uw heil overeenkomstig uw woord."
  },
  {
    "i": 16004,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 42,
    "t": "Dan zal ik hem die mij smaadt, een antwoord geven, want ik vertrouw op uw woord."
  },
  {
    "i": 16005,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 43,
    "t": "Ontneem de waarheid niet geheel en al aan mijn mond, want ik hoop op uw oordelen."
  },
  {
    "i": 16006,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 44,
    "t": "Zo zal ik uw wet voortdurend onderhouden, voor altijd en eeuwig."
  },
  {
    "i": 16007,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 45,
    "t": "En ik zal wandelen in de ruimte, want ik zoek uw bevelen."
  },
  {
    "i": 16008,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 46,
    "t": "Ik zal voor koningen spreken over uw getuigenissen, en mij niet schamen."
  },
  {
    "i": 16009,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 47,
    "t": "Ik zal mij verlustigen in uw geboden, die ik liefheb."
  },
  {
    "i": 16010,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 48,
    "t": "Ik zal mijn handen opheffen naar uw geboden, die ik liefheb, en ik zal uw verordeningen overdenken."
  },
  {
    "i": 16011,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 49,
    "t": "Denk aan het woord aan uw dienaar, op grond waarvan U mij hebt doen hopen."
  },
  {
    "i": 16012,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 50,
    "t": "Dit is mijn troost in mijn ellende, dat uw woord mij levend maakt."
  },
  {
    "i": 16013,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 51,
    "t": "De hoogmoedigen hebben mij zeer bespot, maar ik ben van uw wet niet afgeweken."
  },
  {
    "i": 16014,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 52,
    "t": "HEERE, ik denk aan uw oordelen vanouds, en ik word getroost."
  },
  {
    "i": 16015,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 53,
    "t": "Grote verontwaardiging heeft mij aangegrepen vanwege de goddelozen, die uw wet verlaten."
  },
  {
    "i": 16016,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 54,
    "t": "Uw verordeningen zijn mij tot liederen, in het huis van mijn vreemdelingschap."
  },
  {
    "i": 16017,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 55,
    "t": "HEERE, ik denk 's nachts aan uw Naam, en ik onderhoud uw wet."
  },
  {
    "i": 16018,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 56,
    "t": "Dit is mij ten deel gevallen, dat ik uw bevelen bewaar."
  },
  {
    "i": 16019,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 57,
    "t": "De HEERE is mijn deel, heb ik gezegd, ik neem mij voor uw woorden te onderhouden."
  },
  {
    "i": 16020,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 58,
    "t": "Ik heb U met heel mijn hart aangezocht: wees mij genadig overeenkomstig uw woord."
  },
  {
    "i": 16021,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 59,
    "t": "Ik heb over mijn wegen nagedacht, en ik heb mijn voeten tot uw getuigenissen gekeerd."
  },
  {
    "i": 16022,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 60,
    "t": "Ik heb mij gehaast en niet getreuzeld om uw geboden te onderhouden."
  },
  {
    "i": 16023,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 61,
    "t": "De banden van de goddelozen hebben mij omgeven, maar ik ben uw wet niet vergeten."
  },
  {
    "i": 16024,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 62,
    "t": "Midden in de nacht sta ik op om U te loven, vanwege uw rechtvaardige oordelen."
  },
  {
    "i": 16025,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 63,
    "t": "Ik ben een deelgenoot van allen die U vrezen en van hen die uw bevelen onderhouden."
  },
  {
    "i": 16026,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 64,
    "t": "HEERE, de aarde is vol van uw goedertierenheid, leer mij uw verordeningen."
  },
  {
    "i": 16027,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 65,
    "t": "U hebt goedgedaan aan uw dienaar, HEERE, overeenkomstig uw woord."
  },
  {
    "i": 16028,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 66,
    "t": "Leer mij goed oordeel en kennis, want ik geloof in uw geboden."
  },
  {
    "i": 16029,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 67,
    "t": "Eer ik verdrukt werd, dwaalde ik, maar nu onderhoud ik uw woord."
  },
  {
    "i": 16030,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 68,
    "t": "U bent goed en doet goed, leer mij uw verordeningen."
  },
  {
    "i": 16031,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 69,
    "t": "De hoogmoedigen hebben mij met leugen besmeurd, maar ík bewaar uw bevelen van harte."
  },
  {
    "i": 16032,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 70,
    "t": "Hun hart is gevoelloos als vet, maar ík verlustig mij in uw wet."
  },
  {
    "i": 16033,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 71,
    "t": "Het is mij goed dat ik verdrukt ben geweest, opdat ik uw verordeningen zou leren."
  },
  {
    "i": 16034,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 72,
    "t": "De wet van uw mond is mij beter dan duizenden van goud en zilver."
  },
  {
    "i": 16035,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 73,
    "t": "Uw handen hebben mij gemaakt en toebereid, geef mij verstand, opdat ik uw geboden leer."
  },
  {
    "i": 16036,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 74,
    "t": "Wie U vrezen, zullen mij zien en zich verblijden, want ik hoop op uw woord."
  },
  {
    "i": 16037,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 75,
    "t": "Ik weet, HEERE, dat uw oordelen rechtvaardig zijn, dat U mij in getrouwheid hebt verdrukt."
  },
  {
    "i": 16038,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 76,
    "t": "Laat toch uw goedertierenheid er zijn om mij te troosten, overeenkomstig uw woord aan uw dienaar."
  },
  {
    "i": 16039,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 77,
    "t": "Laat uw barmhartigheid tot mij komen, opdat ik leef, want uw wet is mijn lust."
  },
  {
    "i": 16040,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 78,
    "t": "Laten de hoogmoedigen beschaamd worden, want zij hebben mij valselijk verdrukt, maar ík overdenk uw bevelen."
  },
  {
    "i": 16041,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 79,
    "t": "Laten zich tot mij keren wie U vrezen en wie uw getuigenissen kennen."
  },
  {
    "i": 16042,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 80,
    "t": "Laat mijn hart volkomen zijn in uw verordeningen, opdat ik niet beschaamd word."
  },
  {
    "i": 16043,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 81,
    "t": "Mijn ziel smacht naar uw heil, ik hoop op uw woord."
  },
  {
    "i": 16044,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 82,
    "t": "Mijn ogen smachten naar uw woord en zeggen: Wanneer zult U mij troosten?"
  },
  {
    "i": 16045,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 83,
    "t": "Want ik ben geworden als een zak in de rook, maar uw verordeningen ben ik niet vergeten."
  },
  {
    "i": 16046,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 84,
    "t": "Hoeveel zullen de dagen van uw dienaar zijn? Wanneer zult U recht doen aan hen die mij vervolgen?"
  },
  {
    "i": 16047,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 85,
    "t": "De hoogmoedigen hebben mij kuilen gegraven, wat niet is overeenkomstig uw wet."
  },
  {
    "i": 16048,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 86,
    "t": "Al uw geboden zijn waarheid, zij vervolgen mij ten onrechte, help mij."
  },
  {
    "i": 16049,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 87,
    "t": "Zij hebben mij bijna van de aarde weggevaagd, maar ík heb uw bevelen niet verlaten."
  },
  {
    "i": 16050,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 88,
    "t": "Maak mij levend overeenkomstig uw goedertierenheid, dan zal ik het getuigenis van uw mond onderhouden."
  },
  {
    "i": 16051,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 89,
    "t": "HEERE, uw woord staat voor eeuwig vast in de hemel."
  },
  {
    "i": 16052,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 90,
    "t": "Uw trouw duurt van generatie op generatie, U hebt de aarde vastgezet, en zij staat vast."
  },
  {
    "i": 16053,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 91,
    "t": "Zij staan heden nog vast naar uw verordeningen, want alles dient U."
  },
  {
    "i": 16054,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 92,
    "t": "Als uw wet mijn lust niet was geweest, dan was ik in mijn ellende vergaan."
  },
  {
    "i": 16055,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 93,
    "t": "Ik zal uw bevelen nooit vergeten, want daardoor hebt U mij levend gemaakt."
  },
  {
    "i": 16056,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 94,
    "t": "Ik ben van U, red mij, want ik zoek uw bevelen."
  },
  {
    "i": 16057,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 95,
    "t": "De goddelozen loeren op mij om mij te gronde te richten, maar ík let op uw getuigenissen."
  },
  {
    "i": 16058,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 96,
    "t": "Aan alles wat volmaakt is, heb ik een einde gezien, maar uw gebod is onbegrensd."
  },
  {
    "i": 16059,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 97,
    "t": "Hoe lief heb ik uw wet! Hij is mijn overdenking de hele dag."
  },
  {
    "i": 16060,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 98,
    "t": "Uw geboden maken mij wijzer dan mijn vijanden, want zij zijn voor eeuwig bij mij."
  },
  {
    "i": 16061,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 99,
    "t": "Ik ben verstandiger dan al mijn leermeesters, want uw getuigenissen zijn mijn overdenking."
  },
  {
    "i": 16062,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 100,
    "t": "Ik heb meer inzicht dan de oudsten, want ik bewaar uw bevelen."
  },
  {
    "i": 16063,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 101,
    "t": "Ik heb mijn voeten van elk slecht pad weerhouden, opdat ik uw woord zou onderhouden."
  },
  {
    "i": 16064,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 102,
    "t": "Ik ben van uw oordelen niet afgeweken, want Ú hebt mij onderwezen."
  },
  {
    "i": 16065,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 103,
    "t": "Hoe zoet zijn uw woorden voor mijn gehemelte, meer dan honing voor mijn mond!"
  },
  {
    "i": 16066,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 104,
    "t": "Door uw bevelen ben ik verstandig geworden, daarom haat ik elk vals pad."
  },
  {
    "i": 16067,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 105,
    "t": "Uw woord is een lamp voor mijn voet en een licht op mijn pad."
  },
  {
    "i": 16068,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 106,
    "t": "Ik heb gezworen, en ik zal het waarmaken, uw rechtvaardige oordelen te onderhouden."
  },
  {
    "i": 16069,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 107,
    "t": "Ik ben zeer verdrukt, HEERE, maak mij levend overeenkomstig uw woord."
  },
  {
    "i": 16070,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 108,
    "t": "HEERE, heb een welgevallen aan de vrijwillige offers van mijn mond, leer mij uw oordelen."
  },
  {
    "i": 16071,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 109,
    "t": "Mijn ziel is voortdurend in mijn hand, maar ik ben uw wet niet vergeten."
  },
  {
    "i": 16072,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 110,
    "t": "De goddelozen hebben mij een valstrik gespannen, maar ik ben niet van uw bevelen afgedwaald."
  },
  {
    "i": 16073,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 111,
    "t": "Uw getuigenissen heb ik voor eeuwig in erfbezit verkregen, want zij zijn de vreugde van mijn hart."
  },
  {
    "i": 16074,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 112,
    "t": "Ik heb mijn hart geneigd om uw verordeningen te doen, tot in eeuwigheid, tot het einde toe."
  },
  {
    "i": 16075,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 113,
    "t": "Ik haat de verdeelden van hart, maar ik heb uw wet lief."
  },
  {
    "i": 16076,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 114,
    "t": "U bent mijn schuilplaats en mijn schild, ik hoop op uw woord."
  },
  {
    "i": 16077,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 115,
    "t": "Ga weg van mij, kwaaddoeners, opdat ik de geboden van mijn God onderhoud."
  },
  {
    "i": 16078,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 116,
    "t": "Ondersteun mij overeenkomstig uw woord, opdat ik leef, en maak mijn verwachting niet beschaamd."
  },
  {
    "i": 16079,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 117,
    "t": "Ondersteun mij, dan zal ik behouden worden, en ik zal voortdurend acht geven op uw verordeningen."
  },
  {
    "i": 16080,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 118,
    "t": "Gij werpt al degenen neer die van uw wil afwijken; leugenachtig is hun overlegging."
  },
  {
    "i": 16081,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 119,
    "t": "Gij acht als schuim al de goddelozen der aarde; daarom heb ik uw getuigenis lief."
  },
  {
    "i": 16082,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 120,
    "t": "Van uw ontzag beeft mijn vlees, voor uw oordelen vrees ik."
  },
  {
    "i": 16083,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 121,
    "t": "Mijn handeling was recht en gerechtigheid, geef mij niet over aan mijn verdrukkers."
  },
  {
    "i": 16084,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 122,
    "t": "Wees uw dienaar borg ten goede, laat de hoogmoedigen mij niet kwellen."
  },
  {
    "i": 16085,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 123,
    "t": "Mijn ogen smachten naar uw heil, naar uw belofte van gerechtigheid."
  },
  {
    "i": 16086,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 124,
    "t": "Handel met uw dienaar naar uw liefde, leer mij uw wil."
  },
  {
    "i": 16087,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 125,
    "t": "Ik ben uw dienaar, geef mij verstand, en ik zal uw getuigenis verstaan."
  },
  {
    "i": 16088,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 126,
    "t": "Het is tijd om te handelen, Jahweh: men heeft uw wet overtreden."
  },
  {
    "i": 16089,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 127,
    "t": "Daarom heb ik uw geboden lief, meer dan goud en dan fijn goud."
  },
  {
    "i": 16090,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 128,
    "t": "Daarom richt ik mij naar al uw bevelen en haat ik elke weg van leugen."
  },
  {
    "i": 16091,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 129,
    "t": "Wonderbaarlijk is uw getuigenis; daarom bewaart mijn ziel het."
  },
  {
    "i": 16092,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 130,
    "t": "Uw woord, als het openbaar wordt, verlicht en de eenvoudigen verstaan het."
  },
  {
    "i": 16093,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 131,
    "t": "Ik doe mijn mond wijd open en snak, begerig naar uw geboden."
  },
  {
    "i": 16094,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 132,
    "t": "Zie naar mij om, wees mij genadig, want recht is het voor de liefhebbers van uw naam."
  },
  {
    "i": 16095,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 133,
    "t": "Vestig mijn voetstappen in uw belofte, laat het kwaad niet over mij zegevieren."
  },
  {
    "i": 16096,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 134,
    "t": "Verlos mij van de verdrukking der mensen, ik zal uw bevelen onderhouden."
  },
  {
    "i": 16097,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 135,
    "t": "Doe uw aangezicht lichten over uw dienaar, leer mij uw wil."
  },
  {
    "i": 16098,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 136,
    "t": "Mijn ogen vloeien van tranen, want men houdt uw wet niet."
  },
  {
    "i": 16099,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 137,
    "t": "O rechtvaardige zijt Gij, Jahweh! Recht is uw oordeel."
  }
]
