[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Toi donc, ô roi, quand tu auras pris connaissance de chacun de ces griefs, daigne pourvoir au salut de notre pays et de notre nation menacée de toutes parts, suivant cette bienfaisance affable que tu témoignes à tout le monde,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "car tant que Judas sera en vie, il sera impossible à l'État de goûter la paix.\""
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "Dès qu'il eut parlé de la sorte, les autres amis du roi, hostiles à l'action de Judas, s'empressèrent d'enflammer Démétrius."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Ayant aussitôt fixé son choix sur Nikanor, qui était devenu éléphantarque, il le promut stratège de Judée et le fit partir"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "avec l'ordre de faire périr Judas, de disperser ceux qui étaient avec lui et d'introniser Alkime grand prêtre du plus grand des sanctuaires."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "Quant aux païens de Judée, qui avaient fui devant Judas, ils se rassemblèrent par troupes autour de Nikanor, pensant bien que l'infortune et le malheur des Juifs tourneraient à leur propre avantage."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Informés de l'arrivée de Nikanor et de l'agression des païens, les Juifs répandirent sur eux de la poussière et implorèrent Celui qui avait constitué son peuple pour l'éternité et qui ne manquait jamais de secourir son propre héritage avec des signes manifestes."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "Sur l'ordre de leur chef, ils partirent aussitôt du lieu où ils se trouvaient et en vinrent aux mains avec eux au bourg de Dessau."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simon, frère de Judas, avait engagé le combat avec Nikanor, mais à cause de l'arrivée subite des adversaires, il avait subi un léger échec."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Toutefois, apprenant quelle était la valeur de Judas et de ses compagnons, leur assurance dans les combats livrés pour la patrie, Nikanor craignit de s'en remettre au jugement par le sang."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Aussi envoya-t-il Posidonius, Théodote et Mattathias pour tendre la main aux Juifs et recevoir la leur."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "Après un examen approfondi des propositions, le chef les communiqua aux troupes, et, les avis ayant été unanimes, elles manifestèrent leur assentiment au traité."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "On fixa un jour où les chefs s'aboucheraient en particulier. De part et d'autre s'avança un véhicule ; on plaça des sièges d'honneur."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Judas avait aposté aux endroits favorables des gens en armes, prêts à intervenir en cas de perfidie soudaine de la part des ennemis. Dans leur entretien ils se mirent d'accord."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nikanor séjourna à Jérusalem sans y rien faire de déplacé. Au contraire, il renvoya ces foules qui, par bandes, s'étaient groupées autour de lui."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Il avait sans cesse Judas devant les yeux, éprouvant pour cet homme une inclination de coeur."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Il l'engagea à se marier et à avoir des enfants. Judas se maria, goûta la tranquillité, jouit de la vie."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alkime, voyant leur bonne entente, et s'étant procuré une copie du traité conclu, s'en vint chez Démétrius et lui dit que Nikanor avait des idées contraires aux intérêts de l'État, car l'adversaire même de son royaume, Judas, il l'avait promu diadoque."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "Le roi entra en fureur et, excité par les calomnies de ce misérable, il écrivit à Nikanor, lui déclarant qu'il éprouvait un grand déplaisir de ces conventions et lui donnant l'ordre d'envoyer sans retard à Antioche le Maccabée chargé de chaînes."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "Au reçu de ces lignes, Nikanor fut bouleversé, car il lui en coûtait de violer les conventions avec un homme qui n'avait commis aucune injustice."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "Mais comme il n'était pas facile de s'opposer au roi, il épiait une occasion favorable pour accomplir cet ordre au moyen d'un stratagème."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "De son côté, Maccabée, remarquant que Nikanor se comportait plus sèchement à son égard et que son abord ordinaire se faisait plus rude, pensa qu'une telle sévérité ne présageait rien de très bon. Il rassembla donc un grand nombre de ses partisans et se déroba à Nikanor."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Quand l'autre reconnut qu'il avait été joué de belle manière par cet homme, il se rendit au Sanctuaire très grand et saint, pendant que les prêtres offraient les sacrifices accoutumés, et commanda de lui livrer cet homme."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Comme ils assuraient avec serment qu'ils ne savaient où était l'homme qu'il cherchait,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nikanor leva la main droite vers le Temple et affirma avec serment : \"Si vous ne me livrez pas Judas enchaîné, je raserai cette demeure de Dieu, je détruirai l'autel et, au même endroit, j'élèverai à Dionysos un sanctuaire splendide.\""
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Sur de telles paroles, il se retira. Mais les prêtres, de leur côté, tendirent les mains vers le ciel, implorant en ces termes Celui qui a toujours combattu pour notre nation :"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"O toi Seigneur, qui n'as besoin de rien, il t'a plu que le Temple où tu habites se trouve au milieu de nous."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Maintenant donc, Seigneur saint de toute sainteté, préserve pour jamais de toute profanation cette Maison qui vient d'être purifiée.\""
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "On dénonça alors à Nikanor un des anciens de Jérusalem nommé Razis, homme zélé pour ses concitoyens, jouissant d'un excellent renom et qu'on appelait Père des Juifs à cause de son affection pour eux."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "Inculpé de Judaïsme dans les premiers temps de la révolte, il avait exposé avec toute la constance possible son corps et sa vie pour le Judaïsme."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "En vue de montrer la malveillance qu'il nourrissait à l'égard des Juifs, Nikanor envoya plus de cinq cents soldats pour l'arrêter,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "car il ne doutait pas que faire disparaître cet homme ne fût un grand coup porté aux Juifs."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Comme ces troupes étaient sur le point de s'emparer de la tour et forçaient le porche, l'ordre étant donné de mettre le feu et de brûler les portes, Razis, cerné de toutes parts, dirigea son épée contre lui-même ;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "il choisit noblement de mourir plutôt que de tomber entre des mains criminelles et de subir des outrages indignes de sa noblesse."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Son coup ayant manqué le bon endroit, dans la hâte du combat, et les troupes se ruant à l'intérieur des portes, il courut allègrement en haut de la muraille et se précipita avec intrépidité sur la foule."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Tous s'étant reculés aussitôt, il s'en vint choir au milieu de l'espace vide."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Respirant encore, et enflammé d'ardeur, il se releva tout ruisselant de sang et, malgré de très douloureuses blessures, il traversa la foule en courant. Enfin, debout sur une roche escarpée,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "et déjà tout à fait exsangue, il s'arracha les entrailles et, les prenant à deux mains, il les projeta sur la foule, priant le maître de la vie et de l'esprit de les lui rendre un jour. Ce fut ainsi qu'il mourut."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Apprenant que Judas et les siens étaient dans les parages de Samarie, Nikanor prit le parti de les attaquer sans risque, le jour du repos."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "Les Juifs qui le suivaient par contrainte lui dirent : \"Ne va pas les faire périr d'une façon si sauvage et si barbare, mais rends gloire au jour que Celui qui veille sur toutes choses a sanctifié de préférence.\""
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Alors ce triple scélérat demanda s'il y avait au ciel un souverain qui eût prescrit de célébrer le jour du sabbat."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Comme ceux-ci lui répliquaient : \"C'est le Seigneur vivant lui-même, souverain au ciel, qui a ordonné d'observer le septième jour\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "l'autre reprit : \"Et moi aussi je suis souverain sur terre : je commande qu'on prenne les armes et qu'on fasse le service du roi.\" Toutefois, il ne fut pas maître de réaliser son funeste dessein."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "Tandis que Nikanor, se redressant avec une extrême jactance, décidait d'ériger un trophée commun avec les dépouilles de Judas et de ses compagnons,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Maccabée, de son côté, gardant une confiance inaltérable, avait plein espoir d'obtenir du secours de la part du Seigneur."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Il engageait ceux qui se trouvaient avec lui à ne pas redouter l'attaque des païens, mais, au souvenir des secours qui étaient déjà venus du Ciel, à compter qu'en ce moment aussi, du Tout-Puissant leur viendrait la victoire."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "En les encourageant à l'aide de la Loi et des Prophètes, en évoquant à leur esprit les combats qu'ils avaient déjà soutenus, il les remplit d'une nouvelle ardeur."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Ayant ainsi réveillé leur ardeur, il acheva de les exhorter en leur montrant la déloyauté des païens et la violation de leurs serments."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Ayant armé chacun d'eux moins de la sécurité que donnent les boucliers et les lances que de l'assurance fondée sur les bonnes paroles, il leur raconta un songe digne de foi, une sorte de vision, qui les réjouit tous."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Voici le spectacle qui lui avait été offert : l'ex-grand prêtre Onias, cet homme de bien, d'un abord modeste et de moeurs douces, distingué dans son langage et adonné dès l'enfance à toutes les pratiques de la vertu, Onias étendait les mains et priait pour toute la communauté des Juifs."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Ensuite était apparu à Judas, de la même manière, un homme remarquable par ses cheveux blancs et par sa dignité, revêtu d'une prodigieuse et souveraine majesté."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Prenant la parole, Onias disait : \"Celui-ci est l'ami de ses frères, qui prie beaucoup pour le peuple et pour la ville sainte tout entière, Jérémie, le prophète de Dieu.\""
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Puis Jérémie, avançant la main droite, donnait à Judas une épée d'or et prononçait ces paroles en la lui remettant :"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Prends ce glaive saint, il est un don de Dieu, avec lui tu briseras les ennemis.\""
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Excités par les excellentes paroles de Judas, capables d'inspirer de la vaillance et de donner aux jeunes une âme d'homme fait, les Juifs décidèrent de ne pas se retrancher dans un camp, mais de prendre bravement l'offensive et, dans un corps à corps, de remettre la décision à la fortune des armes, puisque la ville, la religion et le Sanctuaire étaient en péril,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "car l'inquiétude au sujet des femmes, des enfants, des frères et des proches se réduisait à peu de chose, tandis que la plus grande et la première des craintes était pour le Temple consacré."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "L'angoisse de ceux qui avaient été laissés dans la ville n'était pas moindre, inquiets qu'ils étaient au sujet de l'action qui allait se livrer en rase campagne."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "Pendant que tous attendaient le prochain dénouement et que déjà les ennemis, ayant opéré leur concentration, se rangeaient en ordre de bataille, les éléphants étant ramenés sur une position favorable et la cavalerie rangée sur les ailes,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Maccabée observait les troupes présentes, l'appareil varié de leur armement et l'aspect farouche des éléphants. Il leva les mains vers le ciel et invoqua le Seigneur qui opère les prodiges, sachant bien que ce n'est pas à l'aide des armes, mais selon ce qu'il juge, qu'il accorde la victoire à ceux qui en sont dignes."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "Il prononça en ces termes l'invocation suivante : \"O toi, Maître, tu as envoyé ton ange sous Ézéchias, roi de la Judée, et il a exterminé cent quatre-vingt-cinq mille hommes de l'armée de Sennachérib ;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "maintenant encore, ô Souverain des cieux, envoie un bon ange devant nous pour semer la crainte et l'effroi."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "Que par la grandeur de ton bras soient frappés ceux qui sont venus, le blasphème à la bouche, attaquer ton peuple saint !\" Et il termina sur ces mots."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "Or, tandis que les gens de Nikanor s'avançaient au son des trompettes et au chant du péan,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "les hommes de Judas en vinrent aux mains avec l'ennemi en faisant des invocations et des prières."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Combattant de leurs mains et priant Dieu de leur coeur, ils couchèrent sur le sol au moins trente-cinq mille hommes, et se réjouirent grandement de cette manifestation de Dieu."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "La besogne une fois terminée, et comme ils s'en retournaient avec joie, ils reconnurent que Nikanor était tombé revêtu de son armure."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Alors, au milieu des clameurs et de la confusion, ils bénissaient le souverain Maître dans la langue de leurs pères."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Celui qui au premier rang s'était consacré, corps et âme, à ses concitoyens, qui avait conservé pour ses compatriotes l'affection du jeune âge, ordonna de couper la tête de Nikanor et son bras jusqu'à l'épaule, et de les porter à Jérusalem."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "Il s'y rendit lui-même et, après avoir convoqué ses compatriotes et placé les prêtres devant l'autel, il envoya chercher les gens de la Citadelle :"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "il leur montra la tête de l'abominable Nikanor et la main que cet infâme avait étendue avec tant d'insolence contre la sainte Maison du Tout-Puissant."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Puis, ayant coupé la langue de l'impie Nikanor, il dit qu'on la donnât par morceaux aux oiseaux et qu'on suspendît en face du Temple le salaire de sa folie."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Tous alors firent monter vers le ciel des bénédictions au Seigneur glorieux, en ces termes : \"Béni soit Celui qui a gardé son saint lieu exempt de souillure !\""
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Judas attacha la tête de Nikanor à la Citadelle, comme un signe manifeste et visible à tous du secours du Seigneur."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Ils décrétèrent tous par un vote public de ne pas laisser passer ce jour inaperçu, mais de célébrer le treizième jour du douzième mois, appelé Adar en araméen, la veille du jour dit de Mardochée."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Ainsi se passèrent les choses concernant Nikanor, et, comme depuis ce temps-là la ville demeura en la possession des Hébreux, je finirai également mon ouvrage ici même."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Si la composition en est bonne et réussie, c'est aussi ce que j'ai voulu. A-t-elle peu de valeur et ne dépasse-t-elle pas la médiocrité ? C'est tout ce que j'ai pu faire..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "Comme il est nuisible de boire seulement du vin ou seulement de l'eau, tandis que le vin mêlé à l'eau est agréable et produit une délicieuse jouissance, de même c'est l'art de disposer le récit qui charme l'entendement de ceux qui lisent le livre. C'est donc ici que j'y mettrai fin."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Aimez la justice, vous qui jugez la terre, ayez sur le Seigneur de droites pensées et cherchez-le en simplicité de coeur,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "parce qu'il se laisse trouver par ceux qui ne le tentent pas, il se révèle à ceux qui ne lui refusent pas leur foi."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Car les pensées tortueuses éloignent de Dieu, et, mise à l'épreuve, la Puissance confond les insensés."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Non, la Sagesse n'entre pas dans une âme malfaisante, elle n'habite pas dans un corps tributaire du péché."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Car l'esprit saint, l'éducateur, fuit la fourberie, il se retire devant des pensées sans intelligence, il s'offusque quand survient l'injustice."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "La Sagesse est un esprit ami des hommes, mais elle ne laisse pas impuni le blasphémateur pour ses propos ; car Dieu est le témoin de ses reins, le surveillant véridique de son coeur, et ce que dit sa langue, il l'entend."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "L'esprit du Seigneur en effet remplit le monde, et lui, qui tient unies toutes choses, a connaissance de chaque mot."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Nul ne saurait donc se dérober, qui profère des méchancetés, la Justice vengeresse ne le laissera pas échapper."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "Sur les desseins de l'impie il sera fait enquête, le bruit de ses paroles ira jusqu'au Seigneur, pour preuve de ses forfaits."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "Une oreille jalouse écoute tout, la rumeur même des murmures ne lui échappe pas."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Gardez-vous donc des vains murmures, épargnez à votre langue la médisance ; car un mot furtif ne demeure pas sans effet, une bouche calomnieuse donne la mort à l'âme."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Ne recherchez pas la mort par les égarements de votre vie et n'attirez pas sur vous la ruine par les oeuvres de vos mains."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Car Dieu n'a pas fait la mort, il ne prend pas plaisir à la perte des vivants."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "Il a tout créé pour l'être ; les générations dans le monde sont salutaires, en elles il n'est aucun poison destructeur, et l'Hadès ne règne pas sur la terre ;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "car la justice est immortelle."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "Mais les impies appellent la mort du geste et de la voix ; la tenant pour amie, pour elle ils se consument, avec elle ils font un pacte, dignes qu'ils sont de lui appartenir."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Car ils disent entre eux, dans leurs faux calculs : \"Courte et triste est notre vie ; il n'y a pas de remède lors de la fin de l'homme et on ne connaît personne qui soit revenu de l'Hadès."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Nous sommes nés du hasard, après quoi nous serons comme si nous n'avions pas existé. C'est une fumée que le souffle de nos narines, et la pensée, une étincelle qui jaillit au battement de notre coeur ;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "qu'elle s'éteigne, le corps s'en ira en cendre et l'esprit se dispersera comme l'air inconsistant."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Avec le temps, notre nom tombera dans l'oubli, nul ne se souviendra de nos oeuvres ; notre vie passera comme les traces d'un nuage, elle se dissipera comme un brouillard que chassent les rayons du soleil et qu'abat sa chaleur."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Oui, nos jours sont le passage d'une ombre, notre fin est sans retour, le sceau est apposé et nul ne revient."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Venez donc et jouissons des biens présents, usons des créatures avec l'ardeur de la jeunesse."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Enivrons-nous de vins de prix et de parfums, ne laissons point passer la fleur du printemps,"
  }
]
