[
  {
    "i": 16300,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 5,
    "t": "slave oni putove Jahvine: \"Velika je slava Jahvina!\""
  },
  {
    "i": 16301,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 6,
    "t": "Uzvišen je Jahve! I vidi ponizne, a izdaleka poznaje ohole.\""
  },
  {
    "i": 16302,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 7,
    "t": "Ako hodim posred tjeskobe, ti me oživljavaš, usprkos gnjevu mojih neprijatelja; pružaš ruku svoju i desnica me tvoja spašava."
  },
  {
    "i": 16303,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 8,
    "t": "Jahve će sve učiniti za mene; Jahve, vječna je ljubav tvoja, ne napuštaj djelo ruku svojih."
  },
  {
    "i": 16304,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 1,
    "t": "Zborovođi. Davidov. Psalam. Jahve, ti me proničeš i poznaješ;"
  },
  {
    "i": 16305,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 2,
    "t": "sjednem li ili ustanem, ti to znaš, izdaleka prozireš misli moje;"
  },
  {
    "i": 16306,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 3,
    "t": "hodam li ili ležim, ti to vidiš, svi su ti putovi moji poznati."
  },
  {
    "i": 16307,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 4,
    "t": "Riječ još nije na jeziku mojem, a evo, Jahve, ti je već posve poznaješ;"
  },
  {
    "i": 16308,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 5,
    "t": "otrag i sprijeda ti me okružuješ, stavio si na me ruku svoju."
  },
  {
    "i": 16309,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 6,
    "t": "Čudesno je znanje to za me, visoko, ne mogu ga doseći."
  },
  {
    "i": 16310,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 7,
    "t": "Kamo da odem od duha tvojega, kamo da pobjegnem od lica tvojega?"
  },
  {
    "i": 16311,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 8,
    "t": "Ako se popnem na nebesa, ti si ondje, ako u Šeolu ležim, evo te."
  },
  {
    "i": 16312,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 9,
    "t": "Ako krila zore uzmem, ako se nastanim na kraju mora,"
  },
  {
    "i": 16313,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 10,
    "t": "i ondje me ruka tvoja vodi, desnica me tvoja drži."
  },
  {
    "i": 16314,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 11,
    "t": "Reknem li: \"Neka me pritisne tama, neka mi se noć opasa svjetlošću\";"
  },
  {
    "i": 16315,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 12,
    "t": "ni tama ti nije tamna, i noć svijetli kao dan."
  },
  {
    "i": 16316,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 13,
    "t": "Jer ti si mi stvorio bubrege, satkao me u utrobi majke moje;"
  },
  {
    "i": 16317,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 14,
    "t": "hvalim te jer sam stvoren tako čudesno: divna su djela tvoja, i duša moja to dobro zna,"
  },
  {
    "i": 16318,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 15,
    "t": "kosti moje nisu ti bile skrivene kad sam bio sazdan u tajnosti, satkan u dubini zemlje."
  },
  {
    "i": 16319,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 16,
    "t": "Oči su tvoje vidjele tvar moju još nesavršenu, i u knjigu tvoju upisani su svi dani što su mi određeni, i svaki je od njih upisan."
  },
  {
    "i": 16320,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 17,
    "t": "Kako su mi teške misli tvoje, o Bože, kako je velik zbroj njihov!"
  },
  {
    "i": 16321,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 18,
    "t": "Brojim ih, a više ih je nego pijeska; kad se probudim, još sam s tobom."
  },
  {
    "i": 16322,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 19,
    "t": "O, kad bi ti, Bože, ubio bezbožnika! Krvopije, odlazite od mene!"
  },
  {
    "i": 16323,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 20,
    "t": "Oni koji o tebi govore podmuklo, koji drže ništavnim misli tvoje."
  },
  {
    "i": 16324,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 21,
    "t": "Jahve, ne mrzim li one koji tebe mrze, ne gadim li se onih koji ustaju protiv tebe?"
  },
  {
    "i": 16325,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 22,
    "t": "Mrzim ih mržnjom savršenom, neprijatelji su mi postali."
  },
  {
    "i": 16326,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 23,
    "t": "Pronikni me, Bože, upoznaj srce moje, iskušaj me, upoznaj misli moje;"
  },
  {
    "i": 16327,
    "b": 18,
    "c": 2039,
    "r": 2039,
    "o": 24,
    "t": "vidi nije li put moj poguban, vodi me putem vječnim."
  },
  {
    "i": 16328,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 1,
    "t": "Zborovođi. Psalam Davidov."
  },
  {
    "i": 16329,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 2,
    "t": "Izbavi me, Jahve, od zlih ljudi, od nasilnika me obrani,"
  },
  {
    "i": 16330,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 3,
    "t": "onih kojima srce smišlja zlo, koji neprestance potiču rat,"
  },
  {
    "i": 16331,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 4,
    "t": "koji oštre jezik kao zmija, pod usnama im je zmijski otrov."
  },
  {
    "i": 16332,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 5,
    "t": "Sačuvaj me, Jahve, od ruku bezbožnika, od nasilnika me obrani, od onih koji mi se spremaju spotaknuti noge,"
  },
  {
    "i": 16333,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 6,
    "t": "koji mi postavljaju zamku pod noge, oholi mi sakriše mrežu i zamke, postaviše mi klopke uz put."
  },
  {
    "i": 16334,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 7,
    "t": "Rekoh Jahvi: Ti si Bog moj, usliši, Jahve, vapaj molitve moje."
  },
  {
    "i": 16335,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 8,
    "t": "Jahve, Gospodaru moj, snago spasenja moga, ti mi zaklanjaš glavu u dan boja."
  },
  {
    "i": 16336,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 9,
    "t": "Ne ispunjuj, Jahve, želje opakih, ne daj da im uspiju namjere. Da se ne uzvise oni koji me okružuju,"
  },
  {
    "i": 16337,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 10,
    "t": "neka ih stigne zloba njihovih usana,"
  },
  {
    "i": 16338,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 11,
    "t": "neka na njih padne živo ugljevlje, neka budu bačeni u jamu da više ne ustanu:"
  },
  {
    "i": 16339,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 12,
    "t": "klevetnik neka ne opstane na zemlji, nasilje neka progoni nasilnika do smrti!"
  },
  {
    "i": 16340,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 13,
    "t": "Znam da će Jahve učiniti pravo nevoljnima, pravdu siromasima."
  },
  {
    "i": 16341,
    "b": 18,
    "c": 2040,
    "r": 2040,
    "o": 14,
    "t": "Da, pravednici će zahvaljivati imenu tvojem, sveti će živjeti pred licem tvojim."
  },
  {
    "i": 16342,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 1,
    "t": "Psalam Davidov. Jahve, vapijem k tebi, pohiti k meni, poslušaj glas moj kad vapijem k tebi;"
  },
  {
    "i": 16343,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 2,
    "t": "neka se uzdigne molitva moja kao kad pred lice tvoje kadi se tamjan, ruke moje podignute kao večernja žrtva!"
  },
  {
    "i": 16344,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 3,
    "t": "Postavi, Jahve, stražu ustima mojim, pazi na vrata usana mojih."
  },
  {
    "i": 16345,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 4,
    "t": "Ne daj da mi srce k zlu prikloni, da u zlodjelu sudjelujem s zločincima. Neću okusiti slasti njihove!"
  },
  {
    "i": 16346,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 5,
    "t": "Neka me pravednik udari prijateljski i popravi me, neka mi ulje grešnika nikada ne namaže glavu, jer bih se inače opet upleo u njihova zlodjela."
  },
  {
    "i": 16347,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 6,
    "t": "Predani su vlasti Stijene, suci njihovi, oni koji su uživali slušajući me gdje govorim:"
  },
  {
    "i": 16348,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 7,
    "t": "\"Kao kad se razbije mlinski kamen po zemlji, razbacane su kosti naše na ulazu u Šeol.\""
  },
  {
    "i": 16349,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 8,
    "t": "K tebi, Jahve, upravljene su oči moje, u tebe se uzdam, ne prepusti dušu moju smrti;"
  },
  {
    "i": 16350,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 9,
    "t": "čuvaj me od zamke koju mi postaviše, od stupice zločinaca."
  },
  {
    "i": 16351,
    "b": 18,
    "c": 2041,
    "r": 2041,
    "o": 10,
    "t": "Neka upadnu opaki svaki u svoju mrežu, a ja ću proći."
  },
  {
    "i": 16352,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 1,
    "t": "Pjesma. Davidova. Kad je bio u spilji. Molitva."
  },
  {
    "i": 16353,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 2,
    "t": "Jahvi vapijem! Molim. Jahvi vapijem! Usrdno molim."
  },
  {
    "i": 16354,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 3,
    "t": "Pred njim izlijevam jad svoj, pred njim stavljam tjeskobu svoju,"
  },
  {
    "i": 16355,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 4,
    "t": "kad mi dah izdaje; ali ti, ti poznaješ stazu moju. Na putu kojim idem sakrili su mi zamku."
  },
  {
    "i": 16356,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 5,
    "t": "Pogledaj desno i vidi, nema nikoga da me pozna. Utočište mi se izmaklo, nema nikoga da se brine za dušu moju."
  },
  {
    "i": 16357,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 6,
    "t": "Vapijem k tebi, Jahve, kažem: Ti si utočište moje, dio moj u zemlji živih!"
  },
  {
    "i": 16358,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 7,
    "t": "Čuj vapaj moj, jer sam posve iznemogao. Izbavi me od progonitelja mojih, jer su jači od mene!"
  },
  {
    "i": 16359,
    "b": 18,
    "c": 2042,
    "r": 2042,
    "o": 8,
    "t": "Izvedi dušu moju iz tamnice, da zahvaljujem imenu tvojem! Okružit će me pravednici, jer si mi dobro učinio."
  },
  {
    "i": 16360,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 1,
    "t": "Psalam Davidov. Jahve, čuj molitvu moju, poslušaj molbe moje, u vjernosti svojoj usliši me, u pravednosti svojoj;"
  },
  {
    "i": 16361,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 2,
    "t": "ne stupaj na sud sa slugom svojim, jer nitko živ pred tobom nije pravedan."
  },
  {
    "i": 16362,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 3,
    "t": "Neprijatelj progoni dušu moju, na zemlju obara život moj; tjera me da prebivam u tami kao oni koji su davno pomrli;"
  },
  {
    "i": 16363,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 4,
    "t": "izdaje me dah, srce mi je u meni prepuno strave."
  },
  {
    "i": 16364,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 5,
    "t": "Sjećam se dana davnih, razmišljam o svim djelima tvojim, o tvorevini ruku tvojih razglabam;"
  },
  {
    "i": 16365,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 6,
    "t": "pružam ruke k tebi, duša mi je kao žedna zemlja tebi."
  },
  {
    "i": 16366,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 7,
    "t": "Pohiti, usliši me, Jahve, jer izdaje me dah; ne sakrivaj lica svojega od mene, da ne postanem kao oni koji silaze u grob."
  },
  {
    "i": 16367,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 8,
    "t": "Daj da čujem jutrom ljubav tvoju, jer se u tebe uzdam; daj da spoznam put kojim valja mi ići, jer k tebi uzdižem dušu svoju."
  },
  {
    "i": 16368,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 9,
    "t": "Izbavi me od neprijatelja mojih, Jahve, k tebi se utječem,"
  },
  {
    "i": 16369,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 10,
    "t": "nauči me vršiti volju tvoju, jer ti si Bog moj; neka me dobri tvoj duh vodi po zemlji ravnoj."
  },
  {
    "i": 16370,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 11,
    "t": "Poradi imena svoga, Jahve, daj mi da živim, u pravednosti svojoj izvedi dušu moju iz tjeskobe,"
  },
  {
    "i": 16371,
    "b": 18,
    "c": 2043,
    "r": 2043,
    "o": 12,
    "t": "u ljubavi svojoj uništi neprijatelje moje; istrijebi sve tlačitelje duše moje, jer ja sam sluga tvoj."
  },
  {
    "i": 16372,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 1,
    "t": "Davidov. Blagoslovljen Jahve, hrid moja, koji uči ruke moje boju i prste moje ratu,"
  },
  {
    "i": 16373,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 2,
    "t": "ljubav moja i utvrda moja, grad moj visoki i osloboditelj moj, štit moj, u njega se uzdam, on mi podvrgava narode."
  },
  {
    "i": 16374,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 3,
    "t": "Jahve, što je čovjek da ga poznaješ, sin čovječji da misliš na nj?"
  },
  {
    "i": 16375,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 4,
    "t": "Čovjek je kao dašak vjetra, dani mu prolaze kao sjena."
  },
  {
    "i": 16376,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 5,
    "t": "Jahve, nagni nebesa svoja i siđi, dotakni gore da se dime;"
  },
  {
    "i": 16377,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 6,
    "t": "razaspi munje da ih rasprše, strijele svoje ispusti da ih smete."
  },
  {
    "i": 16378,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 7,
    "t": "S visina pruži ruku svoju, izbavi me, izvuci me iz voda velikih, iz ruku sinova tuđinskih,"
  },
  {
    "i": 16379,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 8,
    "t": "kojima usta govore ispraznosti, desnica im je desnica lažna."
  },
  {
    "i": 16380,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 9,
    "t": "Bože, pjevat ću ti pjesmu novu, na harfi s deset žica svirat ću ti,"
  },
  {
    "i": 16381,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 10,
    "t": "tebi koji kraljevima daješ pobjedu, koji izbavljaš Davida, slugu svojega, od mača zlobnoga."
  },
  {
    "i": 16382,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 11,
    "t": "Izbavi me, izvuci me iz ruku tuđinaca kojima usta govore ispraznosti, desnica im je desnica lažna."
  },
  {
    "i": 16383,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 12,
    "t": "Neka sinovi naši budu kao mladice koje rastu u mladosti svojoj, kćeri naše kao stupovi uglačani, slika dvoraca."
  },
  {
    "i": 16384,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 13,
    "t": "Neka žitnice naše budu pune, pretrpane plodovima svakovrsnim, ovce naše neka se množe tisućama, desetcima tisuća, po poljima našim,"
  },
  {
    "i": 16385,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 14,
    "t": "stoke naše neka budu pretovarene, neka ne bude proboja ni bijega, ni jauka po trgovima našim."
  },
  {
    "i": 16386,
    "b": 18,
    "c": 2044,
    "r": 2044,
    "o": 15,
    "t": "Blago narodu kojemu je tako, blago narodu kojemu je Jahve Bog!"
  },
  {
    "i": 16387,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 1,
    "t": "Hvalospjev. Davidov. Uzvisujem te, o Kralju, Bože moj, blagoslivljam ime tvoje zauvijek i dovijeka;"
  },
  {
    "i": 16388,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 2,
    "t": "blagoslivljat ću te svaki dan, hvalit ću ime tvoje zauvijek i dovijeka;"
  },
  {
    "i": 16389,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 3,
    "t": "velik je Jahve i hvale predostojan, veličini njegovoj nema mjere."
  },
  {
    "i": 16390,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 4,
    "t": "Pokoljenje će pokoljenju hvaliti djela tvoja, objavljivat će silna djela tvoja."
  },
  {
    "i": 16391,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 5,
    "t": "Slavu sjajnu, tvoju veličinu, pripovijedat ću čudesa tvoja."
  },
  {
    "i": 16392,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 6,
    "t": "Govorit će o snazi strahovitoj, a ja ću kazivati veličinu tvoju;"
  },
  {
    "i": 16393,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 7,
    "t": "spominjat će se dobrote tvoje preobilne, klicat će pravednosti tvojoj."
  },
  {
    "i": 16394,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 8,
    "t": "Milostiv je Jahve i milosrdan, spor na gnjev i bogat ljubavlju;"
  },
  {
    "i": 16395,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 9,
    "t": "dobar je Jahve svima, milosrđe njegovo nad svim djelima njegovim."
  },
  {
    "i": 16396,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 10,
    "t": "Neka te slave, Jahve, sva djela tvoja, neka te blagoslivljaju pobožnici tvoji;"
  },
  {
    "i": 16397,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 11,
    "t": "neka kazuju slavu kraljevstva tvojega, neka govore o sili tvojoj,"
  },
  {
    "i": 16398,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 12,
    "t": "da objave sinovima čovječjim djela tvoja silna i slavu sjajnu kraljevstva tvojega!"
  },
  {
    "i": 16399,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 13,
    "t": "Kraljevstvo tvoje kraljevstvo je vječno, vlast tvoja za sva pokoljenja! Jahve je istinit u svim riječima svojim, milostiv u svim djelima svojim;"
  }
]
