[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "Y oyendo estas cosas, todos en la sinagoga se llenaron de ira."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del collado sobre el cual estaba edificada su ciudad, para despeñarle."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Mas él, pasando por en medio de ellos, se fue..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "Y descendió a Capernaúm, ciudad de Galilea; y les enseñaba en los días de reposo."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "Y se admiraban de su doctrina, porque su palabra era con potestad."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "Y estaba en la sinagoga un hombre que tenía un espíritu de demonio inmundo, el cual exclamó a gran voz,"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "\"¡Ah! ¿Qué tienes con nosotros, Jesús nazareno? ¿Has venido para destruirnos? Yo te conozco quién eres, el Santo de Dios."
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "Y Jesús le reprendió, diciendo: \"Cállate, y sal de él.\" Entonces el demonio, derribándole en medio de ellos, salió de él, y no le hizo daño alguno."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "Y vino espanto sobre todos, y hablaban unos a otros, diciendo: \"¿Qué palabra es esta, que con autoridad y potencia manda a los espíritus inmundos, y salen?"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "Y su fama se extendía por todos los lugares de la región."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "Y saliendo de la sinagoga, entró en casa de Simón; y la suegra de Simón estaba con una gran fiebre; y le rogaron por ella."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "E inclinándose sobre ella, reprendió a la fiebre; y la fiebre la dejó; y levantándose ella al instante, les servía."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "Cuando el sol se ponía, todos los que tenían enfermos de diversas enfermedades los traían a él; y él, poniendo las manos sobre cada uno de ellos, los sanaba."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "También salían demonios de muchos, dando voces y diciendo: \"¡Tú eres el Hijo de Dios!\" Mas él los reprendía y no les dejaba hablar, porque sabían que él era el Cristo."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "Cuando fue de día, salió y se fue a un lugar desierto; y la gente le buscaba, y llegando a él, le detenían para que no se fuera de ellos."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Pero él les dijo: \"Es necesario que también a otras ciudades anuncie el evangelio del reino de Dios; porque para esto he sido enviado."
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "Y predicaba en las sinagogas de Judea."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "Y aconteció que estando él junto al lago de Genesaret, la multitud se agolpaba sobre él para oír la palabra de Dios."
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "Y vio dos barcas que estaban a la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "Y entrando en una de aquellas barcas, la cual era de Simón, le rogó que la apartase de tierra un poco; y sentándose, enseñaba desde la barca a la multitud."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "Cuando terminó de hablar, dijo a Simón: \"Boga mar adentro, y echad vuestras redes para pescar."
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "Y respondiendo Simón, le dijo: \"Maestro, toda la noche hemos estado trabajando, y nada hemos pescado; mas en tu palabra echaré la red."
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "E hicieron señas a los compañeros que estaban en la otra barca, para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hundían."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo: \"Apártate de mí, Señor, porque soy hombre pecador."
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Porque le había invadido el temor, y a todos los que estaban con él, por la pesca que habían hecho."
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "Y asimismo a Jacobo y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo a Simón: \"No temas; desde ahora pescarás hombres."
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "Y cuando trajeron las barcas a tierra, dejándolo todo, le siguieron."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "Y aconteció que estando él en una de las ciudades, he aquí un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo: \"Señor, si quieres, puedes limpiarme."
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "Entonces él extendió la mano y le tocó, diciendo: \"Quiero, sé limpio.\" Y al instante la lepra se fue de él."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "Y él le mandó que no lo dijese a nadie; \"Mas ve, dile al sacerdote, y ofrece por tu purificación, según mandó Moisés, para testimonio a ellos."
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "Pero su fama se extendía cada vez más; y se reunían muchas multitudes para oírle, y para que les sanase de sus enfermedades."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "Mas él se apartaba a lugares desiertos, y oraba."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "Y aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y doctores de la ley, los cuales habían venido de todas las aldeas de Galilea, y de Judea, y de Jerusalén; y el poder del Señor estaba con él para sanar."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "Y he aquí unos hombres que traían en un lecho a un hombre que estaba paralítico; y procuraban introducirle, y ponerle delante de él."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "Y no hallando cómo introducirle a causa de la multitud, subieron al terrado, y por el tejado le bajaron con el lecho en medio, delante de Jesús."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "Y viendo él la fe de ellos, le dijo: \"Hombre, tus pecados te son perdonados."
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "Entonces los escribas y los fariseos comenzaron a pensar, diciendo: \"¿Quién es este que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Entonces Jesús, conociendo los pensamientos de ellos, respondiendo, les dijo: \"¿Qué pensáis en vuestros corazones?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate y anda?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico): A ti te digo: Levántate, toma tu lecho, y vete a tu casa."
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "Y al instante, levantándose en presencia de ellos, y tomando el lecho en que yacía, se fue a su casa, glorificando a Dios."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "Y todos quedaron atónitos, y glorificaban a Dios; y llenos de temor, decían: \"Hoy hemos visto cosas extrañas."
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "Después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo: \"Sígueme."
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "Y dejándolo todo, se levantó y le siguió."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "Y Leví le hizo una gran fiesta en su casa; y había mucha compañía de publicanos y de otros que estaban a la mesa con ellos."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "Y los escribas y los fariseos murmuraban contra los discípulos, diciendo: \"¿Por qué coméis y bebéis con publicanos y pecadores?"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "Y respondiendo Jesús, les dijo: \"Los que están sanos no tienen necesidad de médico, sino los enfermos."
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "No he venido a llamar a justos, sino a pecadores al arrepentimiento."
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "Entonces ellos le dijeron: \"Los discípulos de Juan ayunan muchas veces y hacen oraciones, también los de los fariseos; pero los tuyos comen y beben."
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Y Jesús les dijo: \"¿Podéis hacer que los que están de bodas ayunen, mientras el esposo está con ellos?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "Pero vendrán días... y cuando el esposo les sea quitado, entonces en aquellos días ayunarán."
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "Les dijo también una parábola: \"Nadie corta un pedazo de un vestido nuevo para remendar un vestido viejo; porque lo nuevo lo rompe, y al vestido viejo no le sienta bien el remiendo sacado de lo nuevo."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres, y se derramará, y los odres se perderán."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Mas el vino nuevo en odres nuevos se ha de echar."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "Y ninguno que beba del añejo, quiere luego el nuevo; porque dice: El añejo es mejor."
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "Y aconteció que pasando él por los sembrados un día de reposo, sus discípulos arrancaban espigas y las comían, restregándolas con las manos."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "Y algunos de los fariseos les dijeron: \"¿Por qué hacéis lo que no es lícito hacer en los días de reposo?"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "Y respondiéndoles Jesús, dijo: \"¿Ni aun esto habéis leído, lo que hizo David cuando tuvo hambre, él y los que con él estaban;"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "cómo entró en la casa de Dios, y tomó los panes de la proposición, y comió, y dio también a los que estaban con él, los cuales no es lícito comer sino sólo a los sacerdotes?"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "Y les decía: \"El Hijo del Hombre es Señor aun del día de reposo."
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "Y aconteció también en otro día de reposo, que entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía la mano derecha seca."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "Y le acechaban los escribas y los fariseos, para ver si en el día de reposo le sanaría, a fin de hallar de qué acusarle."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Mas él conocía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: \"Levántate, y ponte en medio.\" Y él, levantándose, se puso en pie."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Entonces Jesús les dijo: \"Os preguntaré una cosa: ¿Es lícito en el día de reposo hacer bien, o hacer mal? ¿Salvar la vida, o quitarla?"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "Y mirándolos a todos alrededor, dijo al hombre: \"Extiende tu mano.\" Y él lo hizo así, y su mano fue restituida sana."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "Y ellos se llenaron de furor, y hablaban entre sí qué podrían hacer contra Jesús."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "Y aconteció en aquellos días, que él fue al monte a orar, y pasó la noche orando a Dios."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "Y cuando fue de día, llamó a sus discípulos, y escogió a doce de ellos, a los cuales también llamó apóstoles:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "a Simón, a quien también llamó Pedro, a Andrés su hermano, a Jacobo y a Juan, a Felipe y a Bartolomé,"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "a Mateo, a Tomás, a Jacobo hijo de Alfeo, a Simón llamado Zelote,"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "a Judas hijo de Jacobo, y a Judas Iscariote, que llegó a ser el traidor."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "Y descendió con ellos, y se detuvo en un lugar llano, y la compañía de sus discípulos, y gran multitud de pueblo de toda Judea y de Jerusalén, y de la costa marítima de Tiro y de Sidón,"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "que habían venido para oírle, y para ser sanados de sus enfermedades; y los que eran atormentados de espíritus inmundos eran curados."
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "Y toda la gente procuraba tocarle, porque poder salía de él y sanaba a todos."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "Y alzando él los ojos hacia sus discípulos, decía: \"Bienaventurados vosotros los pobres, porque vuestro es el reino de Dios."
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Bienaventurados los que ahora tenéis hambre, porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Bienaventurados sois cuando los hombres os aborrezcan, y cuando os aparten de sí, y os vituperen, y desechen vuestro nombre como malo, por causa del Hijo del Hombre."
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Alegraos en aquel día, y regocijaos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres con los profetas."
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "\"Mas ¡ay de vosotros, ricos! Porque ya tenéis vuestro consuelo."
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "¡Ay de vosotros, los que ahora estáis saciados!, porque tendréis hambre. ¡Ay de vosotros, los que ahora reís!, porque lamentaréis y lloraréis."
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "¡Ay de vosotros, cuando todos los hombres hablen bien de vosotros!, porque así hacían sus padres con los falsos profetas."
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "\"Pero a vosotros que oís, os digo: Amad a vuestros enemigos, haced bien a los que os aborrecen;"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "bendecid a los que os maldicen, orad por los que os calumnian."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Al que te hiera en una mejilla, preséntale también la otra; y al que te quite la capa, no le niegues tampoco la túnica."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "A todo el que te pida, da; y al que quite lo que es tuyo, no se lo reclames."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "Y como queréis que hagan los hombres con vosotros, así también haced vosotros con ellos."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "Porque si amáis a los que os aman, ¿qué mérito tenéis? Porque también los pecadores aman a los que les aman."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "Y si hacéis bien a los que os hacen bien, ¿qué mérito tenéis? Porque también los pecadores hacen lo mismo."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "Y si prestáis a aquellos de quienes esperáis recibir, ¿qué mérito tenéis? Porque también los pecadores prestan a los pecadores para recibir otro tanto."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Amad, pues, a vuestros enemigos, y haced el bien, y prestad no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo; porque él es benigno para con los"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "Sed, pues, misericordiosos, así como vuestro Padre es misericordioso."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en vuestro regazo; porque con la misma medida con que medís, os volverán a medir."
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Y les decía también una parábola: \"¿Acaso puede un ciego guiar a otro ciego? ¿No caerán ambos en el hoyo?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "El discípulo no está por encima de su maestro; mas todo el que fuere perfeccionado, será como su maestro."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "¿O cómo puedes decir a tu hermano: Hermano, déjame sacar la paja que está en tu ojo, no mirando tú la viga que está en tu ojo? ¡Hipócrita!, saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja que está en el ojo de tu hermano."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "\"No es buen árbol el que da malos frutos, ni árbol malo el que da buen fruto;"
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "porque cada árbol se conoce por su fruto; pues no se cosechan higos de los espinos, ni de las zarzas se vendimian uvas."
  }
]
