[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Gij nu, gebiedt de priesters die de ark des verbonds dragen, zeggende: Wanneer gij zult komen tot aan de oever des Jordaans, zo zult gij in de Jordaan staan."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "En Jozua zeide tot de kinderen Israëls: \"Nadert herwaarts, en hoort de woorden des HEEREN, uws Gods."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Daarop zeide Jozua: \"Hieraan zult gij bekennen, dat een levende God in het midden van u is, en dat Hij ganselijk voor uw aangezicht zal verdrijven de Kanaänieten, en de Hethieten, en de Hevieten, en de Ferezieten, en de Girgasieten, en de Amorieten, en de Jebusieten."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Ziet, de ark des verbonds des Heeren der ganse aarde gaat voor u henen door de Jordaan."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Nu dan, neemt u twaalf mannen uit de stammen van Israël, van elke stam één man."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "En het zal geschieden, zodra de zolen der voeten der priesteren, die de ark des HEEREN, des HEEREN der ganse aarde dragen, zullen rusten in het water des Jordaans, zo zal het water des Jordaans afgesneden worden, het water dat van boven afvloeit; en het zal staan als één hoop."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Het geschiedde dan, als het volk uittrok uit hun tenten, om over de Jordaan te trekken, en de priesters de ark des verbonds droegen voor het volk henen,"
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "en als zij, die de ark droegen, aan de Jordaan kwamen, en de voeten der priesters, die de ark droegen, in de oever van het water ingestoken waren (want de Jordaan is vol over al zijn oevers, al de dagen der oogst),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "zo stonden de wateren die van boven afkwamen, recht op, zij verrezen tot één hoop, zeer verre, van de stad Adam, die aan de zijde van Zaretan ligt; en die afvloeiden naar de zee der vlakte, de Zoutzee, werden ganselijk afgesneden. Het volk nu trok daar tegenover Jericho door."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "En de priesters, die de ark des verbonds des HEEREN droegen, stonden vast op het droge in het midden des Jordaans, en al de Israëlieten trokken door op het droge, totdat al het ganse volk over de Jordaan geeindigd was door te trekken."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Het geschiedde nu, als al het ganse volk over de Jordaan geeindigd was door te trekken, dat de HEERE tot Jozua sprak, zeggende:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Neemt u uit het volk twaalf mannen, van elke stam één man;"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "En gebiedt hen, zeggende: Neemt u van hier, uit het midden des Jordaans, uit de plaats waar de voeten der priesters vast stonden, twaalf stenen, die zult gij met u overbrengen, en in het leger plaatsen, waar gijlieden zult vernachten."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Toen riep Jozua die twaalf mannen, die hij uit de kinderen Israëls bereid had, van elke stam één man;"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "En Jozua zeide tot hen: \"Gaat heen voor de ark des HEEREN, uws Gods, door in het midden des Jordaans, en heft op, een ieder van u, een steen op zijn schouder, naar het getal der stammen van de kinderen Israëls;"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "Opdat dit een teken zij in het midden van u; als uw kinderen morgen zullen vragen, zeggende: Wat zijn deze stenen bij u?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "Zo zult gij tot hen zeggen: Dat de wateren des Jordaans afgesneden zijn voor de ark des verbonds des HEEREN; als zij door de Jordaan trok, zijn de wateren des Jordaans afgesneden. Zo zullen deze stenen tot een gedachtenis zijn den kinderen Israëls tot in eeuwigheid."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Zo deden dan de kinderen Israëls, gelijk Jozua geboden had; en zij namen twaalf stenen uit het midden des Jordaans, gelijk als de HEERE tot Jozua gesproken had, naar het getal der stammen van de kinderen Israëls; en zij brachten die met zich over in het leger, en plaatsten ze aldaar."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Jozua richtte ook twaalf stenen op in het midden des Jordaans, op de plaats waar de voeten der priesters gestaan hadden, die de ark des verbonds droegen; en zij zijn daar tot op dezen dag."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Want de priesters, die de ark droegen, stonden in het midden des Jordaans, totdat alles voleindigd was, dat de HEERE Jozua geboden had tot het volk te spreken, naar alles, wat Mozes Jozua geboden had; en het volk haastte zich en trok door."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "En het geschiedde, als al het volk geeindigd had door te trekken, dat de ark des HEEREN doortrok, en de priesters voor het aangezicht des volks."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Ook trokken de kinderen van Ruben, en de kinderen van Gad, en de halve stam van Manasse gewapend voor de kinderen Israëls henen, gelijk als Mozes tot hen gesproken had;"
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Omtrent veertig duizend gewapenden tot de heirschare trokken voor het aangezicht des HEEREN ten strijde naar de vlakten van Jericho."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Te dien dage verhief de HEERE Jozua voor de ogen van geheel Israël; en zij vreesden hem, gelijk als zij Mozes gevreesd hadden, al de dagen van zijn leven."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "En de HEERE sprak tot Jozua, zeggende:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Gebied den priesteren, die de ark der getuigenis dragen, dat zij uit de Jordaan opklimmen."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Toen gebood Jozua den priesteren, zeggende: \"Klimt op uit de Jordaan."
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "En het geschiedde, als de priesters, die de ark des verbonds des HEEREN droegen, uit het midden des Jordaans opklommen, en de zolen der voeten der priesters op het droge getreden waren, zo keerden de wateren des Jordaans weder naar hun plaats, en vloeiden over al zijn oevers, als van te voren."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Het volk nu klom op uit de Jordaan op den tienden der eerste maand, en zij legerden zich in Gilgal, aan het einde van Jericho tegen het oosten."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "En die twaalf stenen, die zij uit de Jordaan genomen hadden, richtte Jozua op te Gilgal."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "En hij sprak tot de kinderen Israëls, zeggende: \"Wanneer uw kinderen morgen hun vaders zullen vragen, zeggende: Wat zijn deze stenen?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Zo zult gij het uw kinderen bekend maken, zeggende: Door het droge is Israël door deze Jordaan getrokken."
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "Want de HEERE, uw God, heeft de wateren des Jordaans voor uw aangezicht drooggemaakt, totdat gij doortrokken waart; gelijk als de HEERE, uw God, aan de Schelfzee gedaan heeft, die Hij voor ons aangezicht drooggemaakt heeft, totdat wij doortrokken waren;"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "Opdat alle volken der aarde de hand des HEEREN bekennen, dat zij sterk is, opdat gij den HEERE, uw God, vreest alle dagen."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Het geschiedde nu, als al de koningen der Amorieten, die aan gene zijde des Jordaans lagen tegen het westen, en al de koningen der Kanaänieten, die aan de zee lagen, gehoord hadden, dat de HEERE de wateren des Jordaans voor het aangezicht der kinderen Israëls drooggemaakt had, totdat zij doortrokken waren, dat hun hart versmolt, en er geen moed meer in hen overbleef, vanwege het aangezicht der kinderen Israëls."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Te dier tijd zeide de HEERE tot Jozua: \"Maak u scherpe messen, en besnijd de kinderen Israëls ten anderen male."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Toen maakte Jozua zich scherpe messen, en hij besneed de kinderen Israëls op den heuvel der voorhuiden."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "En dit is de oorzaak, waarom Jozua ze besneed: al het volk, dat uit Egypte getogen was, de manspersonen, alle krijgslieden waren gestorven in de woestijn, op den weg, als zij uit Egypte getogen waren;"
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Want al dat volk, dat uittrok, was wel besneden; maar al het volk, dat geboren was in de woestijn, op den weg, als zij uit Egypte getogen waren, dat had men niet besneden."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Want de kinderen Israëls wandelden veertig jaren in de woestijn, totdat al het ganse volk der krijgslieden, die uit Egypte getogen waren, omgekomen was, die de stem des HEEREN niet gehoorzaam geweest waren; dewelken de HEERE gezworen had, dat Hij hen het land niet zou laten zien, dat de HEERE hun vaderen gezworen had ons te zullen geven, een land vloeiende van melk en honig."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "Maar hun kinderen zette Hij in hun plaats; die besneed Jozua, want zij waren onbesneden, omdat men hen op den weg niet besneden had."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "En het geschiedde, als al het ganse volk voleindigd was besneden te worden, dat zij bleven in hun plaats in het leger, totdat zij genezen waren."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Toen zeide de HEERE tot Jozua: \"Heden heb Ik den smaad van Egypte van ulieden afgewenteld.\" Daarom noemde hij den naam dier plaats Gilgal, tot op dezen dag."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "De kinderen Israëls nu legerden zich te Gilgal, en zij hielden het Pascha op den veertienden dag der maand, in den avond, in de vlakten van Jericho."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "En zij aten van het gewas des lands, des anderen daags van het Pascha, ongezuurde broden en geroost koren, op dienzelven dag."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "En het Manna hield op, van den anderen dag af, als zij van het gewas des lands gegeten hadden; en de kinderen Israëls hadden geen Manna meer; maar zij aten van de inkomst des lands Kanaän in datzelve jaar."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Het geschiedde nu, als Jozua bij Jericho was, dat hij zijn ogen ophief, en zag toe, en ziet, een Man stond tegenover hem, en een ontbloot zwaard was in Zijn hand; en Jozua ging tot Hem, en zeide tot Hem: \"Zijt Gij van ons, of van onze vijanden?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "En Hij zeide: \"Neen; maar Ik ben de Vorst des heirlegers des HEEREN; nu ben Ik gekomen.\" Toen viel Jozua op zijn aangezicht ter aarde, en aanbad, en zeide tot Hem: \"Wat spreekt mijn Heere tot Zijn knecht?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "En de Vorst des heirlegers des HEEREN zeide tot Jozua: \"Trek uw schoenen van uw voeten, want de plaats, waarop gij staat, is heilig.\" En Jozua deed alzo."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Jericho nu was gesloten, en toegemaakt vanwege de kinderen Israëls; niemand ging er uit, noch iemand ging er in."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Toen zeide de HEERE tot Jozua: \"Zie, Ik heb Jericho met zijn koning, de strijdhelden, in uw hand gegeven."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Zo zult gijlieden, alle krijgslieden, de stad omtrekken, éénmaal rondom de stad; alzo zult gij zes dagen doen."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "En zeven priesters zullen zeven bazuinen van ramshoorns dragen voor de ark; en ten zevenden dage zult gij de stad zevenmaal omtrekken, en de priesters zullen met de bazuinen blazen.)"
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "En het zal geschieden, als zij lang zullen blazen met den ramshoorn, (als gij het geluid der bazuin zult horen), dat al het volk een groot gejuich zal aanheffen; en de stadsmuur zal onder haar zelf invallen, en het volk zal opklimmen, een ieder recht voor zich uit."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Toen riep Jozua, de zoon van Nun, de priesters, en zeide tot hen: \"Neemt op de ark des verbonds, en zeven priesters zullen zeven bazuinen van ramshoorns dragen voor de ark des HEEREN."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "En hij zeide tot het volk: \"Gaat door, en trekt om de stad; en het gewapende volk zal voor de ark des HEEREN doorgaan."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "(Het geschiedde dan, als Jozua tot het volk gesproken had), dat die zeven priesters, de zeven bazuinen van ramshoorns dragende voor den HEERE henen gingen, en met de bazuinen bliezen; en de ark des verbonds des HEEREN volgde hen;"
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "En het gewapende volk ging voor de priesters henen, die met de bazuinen bliezen; en het achtervolgende volk volgde de ark na; alzo gaande, en blazende met de bazuinen."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Maar Jozua had het volk geboden, zeggende: \"Gij zult niet juichen, noch uw stem laten horen (en er zal geen woord uit uw mond uitgaan), tot den dag toe, dat ik u zeg: Juicht! Dan zult gij juichen."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Alzo deed hij de ark des HEEREN om de stad heengaan, éénmaal rondom; daarna kwamen zij in het leger, en vernachten in het leger."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Jozua nu maakte zich des morgens vroeg op, en de priesters namen de ark des HEEREN op."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "En die zeven priesters, de zeven bazuinen van ramshoorns dragende, gingen voor de ark des HEEREN henen, gaande en blazende met de bazuinen; en het gewapende volk ging voor hen henen, en het achtervolgende volk volgde de ark des HEEREN na, gaande en blazende met de bazuinen."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Ook trokken zij om de stad ten anderen dage éénmaal, en keerden weder in het leger. Alzo deden zij zes dagen."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Maar het geschiedde ten zevenden dage, dat zij zich vroeg opmaakten, als het morgenrood opging; en zij trokken om de stad, op die wijze, zevenmaal; alleenlijk op dien dag trokken zij zevenmaal rondom de stad.)"
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "En het geschiedde ten zevenden male, als de priesters met de bazuinen bliezen, zo zeide Jozua tot het volk: \"Juicht; want de HEERE heeft u de stad gegeven!"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "En de stad zal den HEERE een ban zijn, zij met alles wat daarin is; alleenlijk Rachab, de hoer, zal leven, zij, en allen die met haar in het huis zijn; want zij heeft de boden verborgen, die wij uitgezonden hadden."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Maar gijlieden, wacht u alleenlijk van het verbannene, opdat gij niet, als gij verbannen hebt, van het verbannene iets neemt, en het leger van Israël tot een ban stelt, en het beroert."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Maar al het zilver, en het goud, en het koperen en ijzeren gereedschap, zal den HEERE heilig zijn; het zal komen in den schat des HEEREN."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Toen juichte het volk, als men met de bazuinen blies. En het geschiedde, als het volk het geluid der bazuin hoorde, dat het volk een groot gejuich aanhief; en de muur viel onder haar zelf in, en het volk klom op in de stad, een ieder recht voor zich uit, en zij namen de stad in."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "En zij verbanen alles wat in de stad was, zo mannen als vrouwen, zo jong als oud, ja, tot de ossen, schapen en ezelen, door de scherpte des zwaards."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Doch Jozua zeide tot die twee mannen, de verspieders des lands: \"Gaat in het huis der hoer, en brengt die vrouw uit, en allen die de haren zijn, gelijk gij haar gezworen hebt."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Toen gingen die jongelingen, de verspieders, in, en zij brachten Rachab uit, en haar vader, en haar moeder, en haar broeders, en allen die de haren waren; ja, zij brachten al haar geslacht uit, en stelden ze buiten het leger van Israël."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Maar de stad en alles wat daarin was, verbrandden zij met vuur; alleenlijk het zilver, en het goud, en het koperen en ijzeren gereedschap gaven zij tot den schat van het huis des HEEREN."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Maar Rachab, de hoer, en het huis van haar vader, en allen die de haren waren, liet Jozua leven; en zij heeft gewoond in het midden van Israël tot op dezen dag; want zij verborg de boden, die Jozua gezonden had om Jericho te verspieden."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "In dienzelven tijd zwoer Jozua, zeggende: \"Vervloekt zij voor het aangezicht des HEEREN de man, die zich zal opmaken, en deze stad (Jericho) bouwen! Op zijn eerstgeborene zal hij haar grondvesten, en op zijn jongste zal hij haar poorten zetten!"
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Alzo was de HEERE met Jozua, en zijn naam werd beroemd in het ganse land."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Maar de kinderen Israëls overtreden in het verbannene; want Achan, de zoon van Charmi, den zoon van Zabdi, den zoon van Zerah, van den stam van Juda, nam van het verbannene; toen ontstak de toorn des HEEREN tegen de kinderen Israëls."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Jozua nu zond mannen van Jericho naar Ai, hetwelk is bij Beth-Aven, tegen het oosten van Beth-El; en hij sprak tot hen, zeggende: \"Gaat op, en verspiedt het land.\" Toen gingen die mannen op, en verspiedden Ai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "En zij keerden weder tot Jozua, en zeiden: \"Laat niet al het volk optrekken, maar laat omtrent twee duizend man, of omtrent drie duizend man optrekken, en Ai slaan; vermoei aldaar niet al het volk, want zij zijn weinige."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Zo trokken van het volk derwaarts op omtrent drie duizend man; maar zij vloden voor het aangezicht der mannen van Ai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "En de inwoners van Ai sloegen omtrent zes en dertig mannen van hen, en zij vervolgden hen van voor de poort tot Schebarim, en sloegen hen in de afdaling; en het hart des volks versmolt, en het werd tot water."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Toen scheurde Jozua zijn klederen, en hij viel neder met zijn aangezicht ter aarde voor de ark des HEREN, tot aan den avond toe, hij en de oudsten van Israël; en zij wierpen stof op hun hoofden."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "En Jozua zeide: Ach, Heere, HEERE! Waarom hebt Gij dit volk ganselijk over de Jordaan doen gaan, om ons te geven in de hand der Amorieten, om ons te verderven? Och, of wij toch tevreden waren gebleven aan gene zijde der Jordaan!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Och Heere, wat zal ik zeggen, nadat Israël zijn nek gekeerd heeft voor zijn vijanden?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Want de Kanaänieten en alle inwoners des lands zullen het horen, en zullen zich tegen ons verzamelen, en onze naam uitroeien van de aarde; wat zult Gij dan Uw groten Naam doen?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Toen zeide de HEERE tot Jozua: Sta op; waarom ligt gij aldus neder op uw aangezicht?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israël heeft gezondigd, en zij hebben ook Mijn verbond overtreden, dat Ik hun geboden had; en zij hebben ook van het verbannene genomen, en ook gestolen, en ook gelogen, en het ook onder hun gereedschap gelegd."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Daarom zullen de kinderen Israëls niet kunnen bestaan voor hun vijanden; zij zullen hun nek keren voor hun vijanden, want zij zijn een ban geworden; Ik zal niet meer met ulieden zijn, tenzij dat gij den ban uit het midden van u verdoet."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Sta op, heilig dit volk, en zeg: Heiligt u tegen morgen; want zo zegt de HEERE, de God van Israël: Er is een ban in het midden van u, o Israël; gij zult niet kunnen bestaan voor uw vijanden, totdat gij den ban uit het midden van u wegdoet."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Gij zult dan des morgens toetreden naar uw stammen; en de stam, dien de HEERE aanwijzen zal, zal toetreden naar de geslachten; en het geslacht, dat de HEERE aanwijzen zal, zal toetreden naar de huizen; en het huis, dat de HEERE aanwijzen zal, zal toetreden naar de mannen."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "En het zal geschieden, wie aangewezen zal worden met den ban, die zal met vuur verbrand worden, hij en al wat hij heeft; want hij heeft het verbond des HEEREN overtreden, en want hij heeft een dwaasheid gedaan in Israël."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Jozua dan maakte zich des morgens vroeg op, en hij deed Israël toetreden naar zijn stammen; en de stam van Juda werd aangewezen."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "En hij deed de geslachten van Juda toetreden; en het geslacht der Zerahieten werd aangewezen. En hij deed het geslacht der Zerahieten toetreden naar de huizen; en Zabdi werd aangewezen."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "En hij deed zijn huis toetreden, man voor man; en Achan, de zoon van Carmi, den zoon van Zabdi, den zoon van Zerah, van den stam van Juda, werd aangewezen."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Toen zeide Jozua tot Achan: Mijn zoon, geef toch den HEERE, den God van Israël, de eer, en doe belijdenis; en geef mij te kennen wat gij gedaan hebt, verheel het niet voor mij."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "En Achan antwoordde Jozua, en zeide: Voorwaar, ik heb gezondigd tegen den HEERE, den God van Israël, en aldus, en aldus heb ik gedaan."
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Ik zag onder den roof een heerlijk kleed van Sinear, en twee honderd sikkelen zilvers, en een gouden staaf van vijftig sikkelen gewichts, en ik kreeg lust daartoe, en ik nam ze; en ziet, zij zijn verborgen in de aarde in het midden mijner tent, en het zilver daaronder."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Toen zond Jozua boden, die liepen naar de tent; en ziet, het was verborgen in zijn tent, en het zilver daaronder."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "En zij namen dat uit het midden der tent, en brachten het tot Jozua, en tot alle kinderen Israëls, en zij stelden het voor het aangezicht des HEEREN."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Toen nam Jozua, en gans Israël met hem, Achan, den zoon van Zerah, en het zilver, en het kleed, en de gouden staaf, en zijn zonen, en zijn dochteren, en zijn ossen, en zijn ezelen, en zijn schapen, en zijn tent, en alles wat hij had; en zij brachten hen op naar het dal Achor."
  }
]
