[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "Ty však sa neprihováraj za tento ľud, ani nevznášaj za nich žaloby či modlitby, ani sa neobracaj ku mne, lebo ťa nebudem počúvať."
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "Nevidíš azda, čo činia v mestách Júdových a na uliciach Jeruzalema?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "Synovia zbierajú drevo, otcovia zapaľujú oheň a ženy miesia cesto, aby pripravili koláče pre Kráľovnú nebies; a potom vylievať obete cudzím bohom, aby ma urazili."
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "Či mňa oni urážajú - hovorí Hospodin - či skôr seba samých, na svoju vlastnú hanbu?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "Preto takto hovorí Pán, Hospodin: Hľa, môj hnev a moja zúrivosť sa vyleje na toto miesto, na ľudí i dobytok, na stromy poľa a plody zeme; bude horieť a neuhasne."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Takto hovorí Hospodin Zástupov, Boh Izraela: Pridajte svoje spaľované obete k vašim obetiam a jedzte mäso!"
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Lebo som nič nepovedal ani neprikázal vašim otcom, keď som ich vyviedol z Egyptskej krajiny, o spaľovanej obeti a obeti."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Ale toto som im prikázal: Počúvajte môj hlas, a budem vaším Bohom a vy budete mojím ľudom. Nasledujte v každom ohľade cestu, ktorú vám prikazujem pre vaše blaho."
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "Ale neposlúchli ani nenaklonili ucho; chodili podľa svojich zámerov, v zatvrdlivosti svojho zlého srdca, obrátení chrbtom a nie tvárou."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "Odo dňa, keď vaši otcovia vyšli z Egyptskej krajiny až dodnes, som k vám posielal všetkých svojich služobníkov, prorokov; deň čo deň som ich posielal, neúnavne."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "Ale ma neposlúchli, nenaklonili ucho, zatvrdili si šiju, boli horší ako ich otcovia."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "Povieš im všetky tieto slová, ale ťa nebudú počúvať. Zavoláš ich, ale ti neodpovedia."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Povieš im: Toto je národ, ktorý neposlúcha hlas Hospodina, svojho Boha, a nedá sa poučiť. Vernosť zanikla: zmizla z ich úst."
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Strihaj si svoje dlhé vlasy, odhoď ich. Vznášaj na holých vrchoch nárek. Lebo Hospodin zavrhol a odvrhol pokolenie, ktoré ho hnevá!"
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Áno, synovia Júdovi robili to, čo sa mi nepáči - hovorí Hospodin. Umiestnili svoje ohavnosti v Chráme, ktorý nesie moje meno, aby ho poškvrnili."
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "Postavili výšiny Tofetu v údolí Ben-Hinnom, aby pálili svojich synov a svoje dcéry, čo som im neprikázal, na čo som nikdy nepomyslel."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "Preto hľa, prichádzajú dni - hovorí Hospodin - keď sa už nebude hovoriť Tofet ani údolie Ben-Hinnom, ale údolie Vraždy. Vtedy budú pochovávať v Tofete, pre nedostatok miesta."
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "Mŕtvoly tohto ľudu budú slúžiť ako potrava pre vtáky nebeské a zverstvo zeme, a nikto ich nevyplaší."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "Spôsobím, že v mestách Júdových a na uliciach Jeruzalema prestane radosť a plesanie, hlas ženícha a nevesty, lebo krajina bude len ruinou."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "V tom čase - hovorí Hospodin - vynesú z ich hrobov kosti kráľov Júdových, kosti jeho kniežat, kosti kňazov, kosti prorokov a kosti obyvateľov Jeruzalema."
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "Rozložia ich pred slnkom, mesiacom a celým nebeským vojskom, ktoré milovali a slúžili mu, nasledovali a radili sa s ním, pred ktorými sa klaňali. Nebudú zozbierané ani pochované; zostanú na zemi ako hnoj."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "A smrť bude lepšia ako život pre všetkých, čo zostanú z tohto skazeného plemena, na všetkých miestach, kam som ich zahnal, hovorí Hospodin Zástupov."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Povieš im: Takto hovorí Hospodin: Či padá niekto a nevstane? Či sa odvracia niekto bez návratu?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "Prečo je tento ľud odbojný, prečo je Jeruzalem neustále odbojný? Pevne sa držia podvodu, odmietajú obrátiť sa."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "Pozorne som počúval: nehovoria v tomto zmysle. Nikto neľutuje svoju zlobu slovami: \"Čo som urobil?\" Všetci sa vracajú do svojho behu ako kôň, ktorý sa rúti do boja."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Aj bocian v nebi pozná svoju sezónu, hrdlička, lastovička a žeriav dodržujú čas svojho sťahovania. Ale môj ľud nepozná právo Hospodinovo!"
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "Ako môžete hovoriť: \"Sme múdri a Zákon Hospodinov je s nami!\" Skutočne, na klamstvo ho zmenilo klamárske pero pisárov!"
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "Múdri budú zahanbení, zdesení a uviaznutí v pasci. Hľa, opovrhli slovom Hospodinovým! Čo je teda pre nich múdrosť?"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "Preto dám ich ženy iným, ich polia novým pánom. Lebo od najmenšieho po najväčšieho, všetci sú dychtiví po lúpeži; prorok ako kňaz, všetci praktizujú klamstvo."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "Ľahkovážne ošetrujú ranu dcéry môjho ľudu slovami: \"Pokoj! Pokoj!\", hoci niet pokoja."
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "Hľa, sú v hanbe pre svoje ohavné činy, ale už necítia hanbu, nevedia sa červenať. Preto padnú medzi tými, ktorí padajú, potknú sa, keď ich navštívim, hovorí Hospodin."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Vyhubím ich - hovorí Hospodin - už žiadne hrozno na viniči, žiadne figy na figovníku, aj lístie zvädne: poskytol som im ľudí, ktorí ich pošliapu! -"
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "\"Prečo zostávame pokojní? Zhromaždenie! Poďme do našich opevnených miest, aby sme tam boli umlčaní, pretože Hospodin, náš Boh, nás umlčuje a napája otrávenou vodou, pretože sme proti nemu zhrešili."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Dúfali sme v pokoj: nič dobré! Čas uzdravenia: hľa hrôza!"
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "Od Danu je počuť erdžanie jeho koní; na hlasné kriku jeho žrebcov sa celá zem trasie: prichádzajú pohltiť krajinu a jej majetok, mesto a jeho obyvateľov\" -"
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Áno, hľa, posielam proti vám jedovaté hady, proti ktorým niet kúzla, a uhryznú vás, hovorí Hospodin."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "Bez pomoci ma prenikne bolesť, srdce ma zradí."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "Hľa, volanie o pomoc dcéry môjho ľudu, z krajiny s rozsiahlymi oblasťami. \"Hospodin už nie je na Sione? Jeho Kráľ už tam nie je? (Prečo ma rozhnevali svojimi modlami, týmito márnosťami pochádzajúcimi z cudziny?)"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "Žatva pominula, leto sa skončilo a my nie sme zachránení!"
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "Z rany dcéry môjho ľudu som zranený, zostávam skľúčený, hrôza ma ovláda."
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "Niet už balzamu v Galaade? Niet tam žiadneho lekára? Áno, prečo nepokračuje uzdravenie dcéry môjho ľudu?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "Kto premení moju hlavu na fontánu a moje oči na prameň sĺz, aby som plakal deň i noc nad zabitými dcéry môjho ľudu!"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "Kto mi poskytne v púšti príbytok pre cestovateľov, aby som mohol opustiť svoj ľud a ďaleko od nich odísť? Lebo všetci sú cudzoložníci, zbierka zradcov."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Naťahujú jazyk ako luk; v tejto krajine prevláda klamstvo a nie pravda. Áno, idú od zločinu k zločinu, ale mňa nepoznajú, hovorí Hospodin!"
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Nech sa každý stráži pred svojím priateľom, majte sa na pozore pred každým bratom; lebo každý brat myslí len na to, ako vytlačiť, každý priateľ šíri ohováranie."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Každý podvádza svojho priateľa, nehovoria pravdu, naučili svoj jazyk klamať, unavujú sa zlým konaním."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Bývaš uprostred zlej viery! Zlou vierou odmietajú poznať ma, hovorí Hospodin!"
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "Preto takto hovorí Hospodin Zástupov: Hľa, idem ich prečistiť a vyskúšať, nič iné sa pre dcéru môjho ľudu nedá robiť!"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Ich jazyk je smrtiaca strela, ich slová sú zlé; ústami želajú svojmu blížnemu pokoj, ale v srdci mu pripravujú pascu."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "A za tieto činy by som ich nepotrestal? - hovorí Hospodin - Na takom národe by som nevykonal pomstu?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "Na vrchoch vznášam náreky a žaloby, na pastvinách púšte, nárek. Lebo sú spálené, nikto nimi neprechádza, už tam nie je počuť krik stád. Od vtákov nebeských až po dobytok, všetko utieklo, všetko zmizlo. -"
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "Urobím z Jeruzalema kopu kameňov, úkryt pre šakalov; z miest Júdových osamelosť, kde nikto nebýva."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "Kto je ten múdry, ktorý pochopí tieto udalosti? Komu hovorili ústa Hospodinove, aby to zvestoval? Prečo je krajina stratená, spálená ako púšť, kde nikto neprechádza?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "Hospodin hovorí: Pretože opustili môj Zákon, ktorý som im dal; neposlúchli môj hlas, nenasledovali ho;"
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "ale nasledovali zatvrdlivosť svojho srdca, nasledovali Baala, ktorých im dali poznať ich otcovia."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "Preto takto hovorí Hospodin Zástupov, Boh Izraela: Hľa, dám tomuto ľudu jesť palinu a piť otrávenú vodu."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "Rozptýlim ich medzi národy, ktoré nepoznajú ani oni, ani ich otcovia; a pošlem meč, aby ich prenasledoval, až kým ich nevyhubím."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Takto hovorí Hospodin Zástupov: Pamätajte na to, aby ste zavolali plačky, nech prídu! Pošlite hľadať najzručnejšie, nech prídu!"
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "Rýchlo, nech nad nami vynesú nárek! Nech naše oči lejú slzy, nech naše viečka nechajú prúdiť vodu!"
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Áno, zo Siona sa ozýva nárek: \"Ach! Sme zruinovaní, pokrytí hanbou! Lebo musíme opustiť krajinu, zbúrali naše príbytky."
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Ženy, počúvajte teda slovo Hospodinovo, nech vaše uši prijmú jeho slovo; naučte svoje dcéry tento nárek, vyučujte sa navzájom túto žalobu:"
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "\"Smrť vyliezla cez naše okná, vstúpila do našich palácov, vykosila dieťa na ulici, mladých ľudí na námestiach."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Hovor! Tak hovorí Hospodin: Mŕtvoly ľudí ležia ako hnoj na poli, ako snop za žatcom, a nikto ich nepozbiera!"
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Takto hovorí Hospodin: Nech sa múdry nechváli svojou múdrosťou, nech sa udatný nechváli svojou udatnosťou, nech sa bohatý nechváli svojím bohatstvom!"
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Ale kto sa chce chváliť, nech nájde svoju slávu v tomto: mať inteligenciu a poznať ma, lebo ja som Hospodin, ktorý vykonáva dobrotu, právo a spravodlivosť na zemi. Áno, v tom mám záľubu, hovorí Hospodin!"
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "Hľa, prichádzajú dni - hovorí Hospodin - keď navštívim každého obrezaného, ktorý je obrezaný len v tele:"
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "Egypt, Júdu, Edom, synov Amonových, Moab a všetkých mužov s oholenými spánkami, ktorí bývajú v púšti. Lebo všetky tieto národy, a tiež celý dom Izraela, majú neobrezané srdce!"
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Počujte slovo, ktoré vám hovorí Hospodin, dom Izraela!"
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Takto hovorí Hospodin: Neučte sa ceste národov, nedajte sa preľaknúť znameniami neba, aj keď národy z nich pociťujú strach."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Áno, zvyky národov sú len márnosť; je to len drevo vyťaté v lese, opracované sochárom, dlátom v ruke,"
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "potom ozdobené striebrom a zlatom. Klincami, údermi kladiva, ho pripevňujú, aby sa nepohlo."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Ako strašiak v uhorkovom poli, nerozprávajú; treba ich nosiť, lebo nechodia! Nebojte sa ich: nemôžu urobiť nič zlého a dobrého o nič viac."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "Nikto nie je ako ty, Hospodin, si veľký, tvoje meno je veľké v svojej moci."
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "Kto by sa ťa nebál, kráľ národov? To ti dobre patrí! Lebo medzi všetkými múdrymi národmi a vo všetkých ich kráľovstvách nikto nie je ako ty."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Všetci, akí sú, sú zvieratá, hlúpi: vzdelanie, ktoré dávajú Márnosti, je drevo!"
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "Je to striebro v plátkoch, dovezené z Taršišu, je to zlato z Ofiru, dielo sochára alebo zlatníka; obliekajú ich do purpurovej a šarlátovej, všetky sú dielom remeselníka."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "Ale Hospodin je pravý Boh, on je živý Boh a večný Kráľ. Keď sa rozhnevá, zem sa trasie, národy nemôžu zniesť jeho hnev."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "(Toto poviete o nich: \"Bohovia, ktorí neurobili nebo a zem, budú vyhladení zo zeme a spod neba.)"
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "On mocou svojou urobil zem, múdrosťou svojou založil svet a rozumom svojím roztiahol nebesia."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Keď vydá hlas, je to hukot vôd v nebi; dvíha oblaky od kraja zeme, vytvára blesky pre dážď a vyťahuje vietor zo svojich zásob."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Vtedy každý človek sa stane hlúpym, bez rozumu, každý kováč sa zahanbí pre svoje modly; lebo to, čo ulial, je len klamstvo, a niet v ňom ducha!"
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "Sú márnosťou, dielom smiešnym; v čase svojho trestu zahynú."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "Podiel Jakobov nie je ako ony, lebo On stvoril všetko a Izrael je kmeň Jeho dedičstva. Jeho meno je Hospodin Zástupov."
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Zober si zo zeme svoju batožinu, ty, obliehaná!"
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Lebo takto hovorí Hospodin: Hľa, vyhodím preč obyvateľov krajiny tentoraz a uvrhnem ich do úzkosti, aby ma našli. -"
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "\"Beda mi! Aká rana! Moja bolesť je nevyliečiteľná. A ja som hovorila: To je len moja bolesť? Znesiem ju!"
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "Ale môj stan je zničený, všetky moje povrazy sú pretrhnuté. Synovia moji ma opustili, už ich niet; niet nikoho, kto by mi postavil stan, kto by mi rozprestrel plachty\" -"
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "Lebo pastieri boli hlúpi: nehľadali Hospodina. Preto sa im nedarilo a celé stádo bolo rozptýlené."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "Počuť hlas! Hľa, prichádza! Veľký rachot z krajiny severnej, aby mestá Judove premenil na púšť, na príbytok šakalov."
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Viem, Hospodine, že cesta človeka nie je v jeho moci, a nie je dané človeku, ktorý kráča, aby riadil svoje kroky!"
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Naprav ma, Hospodine, ale v spravodlivej miere, nie v hneve, aby si ma príliš nezničil."
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Vylej svoj hnev na národy, ktoré ťa nepoznajú, a na rodiny, ktoré nevzývajú tvoje meno. Lebo zožrali Jakoba, zožrali ho a zničili, spustošili jeho príbytok."
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Slovo, ktoré prišlo k Jeremiášovi od Hospodina:"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Počujte slová tejto zmluvy; hovorte ich mužom Judovým a obyvateľom Jeruzalema!"
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "Povieš im: Takto hovorí Hospodin, Boh Izraela: Prekliaty je človek, ktorý neposlúcha slová tejto zmluvy,"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "ktorú som prikázal vašim otcom v deň, keď som ich vyviedol z krajiny Egyptskej, z tej pece na železo. Povedal som im: Počúvajte môj hlas a riaďte sa všetkým, čo vám prikazujem; vtedy budete mojím ľudom a ja budem vaším Bohom,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "aby som splnil prísahu, ktorú som prisahal vašim otcom, že im dám krajinu oplývajúcu mliekom a medom, ako je to dnes. A ja som odpovedal: Amen, Hospodine!"
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "A Hospodin mi povedal: V mestách Judových a na uliciach Jeruzalema hlásaj všetky tieto slová hovoriac: Počujte slová tejto zmluvy a zachovávajte ich!"
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Lebo som usilovne napomínal vašich otcov, keď som ich vyviedol z krajiny Egyptskej, a až dodnes som ich neúnavne napomínal hovoriac: Počúvajte môj hlas!"
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "Ale nepočúvali ani nenaklonili ucho; každý nasledoval tvrdohlavosť svojho zlého srdca. Vtedy som proti nim splnil všetky slová tejto zmluvy, ktorú som im prikázal zachovávať, a oni ju nezachovávali."
  }
]
