[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Denn jeder Stiefel, der dröhnend einhergeht, und jeder blutgetränkte Mantel soll verbrannt und vom Feuer verzehrt werden."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Denn uns ist ein Kind geboren, ein Sohn ist uns gegeben, und die Herrschaft ruht auf seiner Schulter; und er heißt Wunderbarer Ratgeber, starker Gott, ewiger Vater, Friedefürst."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Groß ist seine Herrschaft und unbegrenzt der Friede auf dem Thron Davids und in seinem Königreich, dass er es festige und stärke durch Recht und Gerechtigkeit von nun an bis in Ewigkeit. Der Eifer des Herrn Zebaoth wird dies tun."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Der Herr hat ein Wort nach Jakob gesandt, und es ist in Israel gefallen."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Und das ganze Volk soll es erfahren, Ephraim und die Bewohner Samarias, die in Stolz und Übermut ihres Herzens sagen:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "»Die Ziegel sind gefallen, so wollen wir mit Quadern bauen; die Maulbeerbäume sind abgehauen, so wollen wir Zedern an ihre Stelle setzen.«"
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "Darum wird der Herr die Widersacher Rezins gegen sie erheben und ihre Feinde aufhetzen,"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "die Aramäer von Osten und die Philister von Westen, und sie werden Israel mit vollem Maul fressen. Trotz alledem lässt sein Zorn nicht ab, sondern seine Hand ist noch ausgestreckt."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Aber das Volk kehrt nicht um zu dem, der es schlägt, und fragt nicht nach dem Herrn Zebaoth."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "Darum wird der Herr von Israel Kopf und Schwanz, Palmzweig und Binse an einem Tage ausrotten."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Der Älteste und Angesehene, der ist der Kopf, und der Prophet, der Lügen lehrt, der ist der Schwanz.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Denn die Leiter dieses Volkes verführen es, und die sich von ihnen leiten lassen, sind verloren."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "Darum wird der Herr an ihren jungen Männern kein Wohlgefallen haben und sich ihrer Waisen und Witwen nicht erbarmen; denn sie sind allesamt ruchlos und Übeltäter, und jeder Mund redet Torheit. Trotz alledem lässt sein Zorn nicht ab, sondern seine Hand ist noch ausgestreckt."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Denn die Bosheit brennt wie ein Feuer, sie verzehrt Dornen und Disteln und zündet das Dickicht des Waldes an, sodass sie in Rauchsäulen aufsteigen."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Vom Zorn des Herrn Zebaoth ist das Land verbrannt, und das Volk ist wie eine Speise des Feuers; keiner schont den anderen,"
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "sondern sie rauben zur Rechten und hungern noch, sie fressen zur Linken und werden nicht satt; ein jeder frisst das Fleisch seines Armes:"
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manasse frisst Ephraim, und Ephraim Manasse, und miteinander sind sie wider Juda. Trotz alledem lässt sein Zorn nicht ab, sondern seine Hand ist noch ausgestreckt."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Wehe denen, die unheilvolle Gesetze erlassen und den Schreibern, die Unterdrückung verordnen,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "um die Geringen vom Gericht zu verdrängen und das Recht der Elenden meines Volkes zu rauben, damit die Witwen ihre Beute werden und sie die Waisen ausplündern!"
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Was wollt ihr tun am Tage der Heimsuchung und beim Sturm, der von ferne kommt? Zu wem werdet ihr fliehen um Hilfe, und wo werdet ihr eure Herrlichkeit lassen,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "damit ihr euch nicht unter die Gefangenen ducken oder unter die Erschlagenen fallen müsst? Trotz alledem lässt sein Zorn nicht ab, sondern seine Hand ist noch ausgestreckt."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Wehe Assur, der Rute meines Zorns und dem Stecken, der in ihrer Hand meine Ungnade ist!"
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "Ich sende ihn gegen ein gottloses Volk und befehle ihm gegen das Volk meines Zorns, es auszurauben und zu plündern und es zertreten zu lassen wie Kot auf den Gassen."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Aber er meint es nicht so, und sein Herz denkt nicht so, sondern sein Sinn steht danach, zu vertilgen und viele Völker auszurotten."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Denn er spricht: »Sind nicht alle meine Fürsten Könige?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Ist nicht Kalno wie Karkemisch, Hamat wie Arpad und Samaria wie Damaskus?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "Wie meine Hand die Königreiche der Götzen erreichte, deren Götzenbilder zahlreicher waren als in Jerusalem und Samaria,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "wie ich an Samaria und seinen Götzen tat, so will ich auch an Jerusalem und seinen Götzenbildern tun!«"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Wenn aber der Herr all sein Werk auf dem Berg Zion und in Jerusalem vollendet hat, dann will ich die Frucht des stolzen Herzens des Königs von Assur und den Hochmut seiner Augen heimsuchen."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Denn er hat gesagt: »Durch die Kraft meiner Hand habe ich es getan und durch meine Weisheit, denn ich bin klug. Ich habe die Grenzen der Völker verrückt und ihre Schätze geplündert, und wie ein Held habe ich die Bewohner gestürzt."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Meine Hand hat den Reichtum der Völker gefunden wie ein Vogelnest, und wie man verlassene Eier aufliest, so habe ich die ganze Erde aufgelesen, und keiner hat mit den Flügeln geschlagen oder den Schnabel aufgetan und gepiepst!«"
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Will sich wohl die Axt rühmen gegen den, der damit haut, oder die Säge sich erheben gegen den, der sie zieht? Als ob der Stock den schwänge, der ihn erhebt, als ob die Rute den höbe, der nicht Holz ist!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "Darum wird der Herr, der Herr Zebaoth, unter seine Fetten die Auszehrung senden, und unter seiner Herrlichkeit wird eine Glut brennen wie ein Feuer."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Und das Licht Israels wird zum Feuer werden und sein Heiliger zur Flamme; die wird seine Dornen und Disteln verzehren und vernichten an einem Tage."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Und die Pracht seines Waldes und seines fruchtbaren Gartens wird er von der Seele bis zum Fleisch vertilgen, sodass es sein wird wie ein Verschmachtender."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Und was von den Bäumen seines Waldes übrigbleiben wird, ist so gering an Zahl, dass ein Kind sie aufschreiben kann."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "An jenem Tage wird der Überrest Israels und die Geretteten des Hauses Jakob sich nicht mehr auf den verlassen, der sie schlägt, sondern sie werden sich auf den Herrn, den Heiligen Israels, in Wahrheit verlassen."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "Ein Überrest wird umkehren, der Überrest Jakobs, zu dem starken Gott."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Denn wenn dein Volk, Israel, auch wäre wie der Sand am Meer, so wird doch nur ein Überrest davon umkehren; eine beschlossene Vertilgung, die Gerechtigkeit überschwemmt!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Denn eine beschlossene Vertilgung wird der Herr, der Herr Zebaoth, im ganzen Land vollführen."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "Darum spricht der Herr, der Herr Zebaoth, so: Fürchte dich nicht, mein Volk, das du in Zion wohnst, vor Assur, wenn er dich mit dem Stecken schlägt und seinen Stock gegen dich erhebt, wie Ägypten tat."
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "Denn nur noch eine kleine Weile, dann wird mein Zorn vorüber sein, und meine Ungnade wird sich gegen ihre Vertilgung richten."
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Und der Herr Zebaoth wird gegen ihn die Geißel schwingen, wie er Midian schlug am Felsen Oreb; und seinen Stecken wird er über das Meer erheben, wie er ihn gegen Ägypten erhob."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "Und an jenem Tage wird seine Last von deiner Schulter weichen und sein Joch von deinem Hals, und das Joch wird zerbrechen."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "Er kommt nach Aijat, zieht durch Migron, legt in Michmas sein Gepäck ab."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Sie ziehen durch den Pass, übernachten in Geba; Rama zittert, Gibea Sauls flieht."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Schrei laut, Tochter Gallim! Merke auf, Laischa! Antworte ihr, Anatot!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madmena flieht, die Einwohner von Gebim suchen Zuflucht."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Noch heute hält er in Nob an, schwingt seine Hand gegen den Berg der Tochter Zion, den Hügel Jerusalems."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Siehe, der Herr, der Herr Zebaoth, haut mit Macht die Äste ab, und die Hohen werden abgehauen und die Stolzen erniedrigt."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "Und er wird das Dickicht des Waldes mit dem Eisen abhauen, und der Libanon wird durch einen Gewaltigen fallen."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Und es wird ein Reis hervorgehen aus dem Stamm Isais, und ein Zweig aus seinen Wurzeln wird Frucht bringen."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Auf ihm wird ruhen der Geist des Herrn, der Geist der Weisheit und der Einsicht, der Geist des Rates und der Kraft, der Geist der Erkenntnis und der Furcht des Herrn."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Und sein Wohlgefallen wird an der Furcht des Herrn sein. Er wird nicht richten nach dem, was seine Augen sehen, noch ein Urteil sprechen nach dem, was seine Ohren hören,"
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "sondern er wird die Geringen in Gerechtigkeit richten und für die Elenden im Land ein unparteiisches Urteil sprechen; und er wird das Land mit der Rute seines Mundes schlagen und mit dem Hauch seiner Lippen den Gottlosen töten."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Gerechtigkeit wird der Gurt seiner Lenden sein und Treue der Gurt seiner Hüften."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Da wird der Wolf beim Lamm wohnen und der Leopard beim Böcklein liegen; Kalb und Löwe werden miteinander weiden, und ein kleiner Knabe wird sie treiben."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Kuh und Bärin werden zusammen weiden, ihre Jungen werden beieinander liegen; und der Löwe wird Stroh fressen wie das Rind."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Der Säugling wird an dem Loch der Otter spielen, und das entwöhnte Kind wird seine Hand in die Höhle der Natter legen."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Man wird nichts Böses noch Schädliches tun auf meinem ganzen heiligen Berg; denn das Land wird voll sein von der Erkenntnis des Herrn, wie das Wasser das Meer bedeckt."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "Und an jenem Tage wird die Wurzel Isais dastehen als ein Panier für die Völker; nach ihr werden die Heiden fragen, und ihre Ruhestätte wird herrlich sein."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "Und es wird geschehen an jenem Tage, da wird der Herr zum zweiten Mal seine Hand ausstrecken, um den Überrest seines Volkes loszukaufen, der übriggeblieben ist in Assur und Ägypten, in Patros, Kusch und Elam, in Sinear, Hamat und auf den Inseln des Meeres."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "Er wird ein Panier für die Völker aufrichten und die Vertriebenen Israels sammeln und die Zerstreuten Judas von den vier Enden der Erde zusammenbringen."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Dann wird der Neid Ephraims weichen, und die Bedränger Judas werden ausgerottet; Ephraim wird Juda nicht beneiden, und Juda wird Ephraim nicht bedrängen."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Sie werden auf die Schulter der Philister im Westen fliegen und gemeinsam die Söhne des Ostens ausplündern; Edom und Moab werden ihrer Hand untertan sein, und die Söhne Ammons werden ihnen gehorchen."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Und der Herr wird die Zunge des Ägyptischen Meeres austrocknen und seine Hand über den Strom schwingen mit der Gewalt seines Geistes und ihn in sieben Bäche teilen, sodass man mit Schuhen hindurchgehen kann."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Und es wird eine Straße da sein für den Überrest seines Volkes, der von Assur übriggeblieben ist, so wie es eine für Israel gab an dem Tage, als es aus dem Land Ägypten heraufzog."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "Und du wirst an jenem Tage sagen: Ich danke dir, Herr, dass du zwar zornig auf mich warst, doch dein Zorn sich gewendet hat und du mich getröstet hast!"
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Siehe, Gott ist mein Heil; ich will vertrauen und mich nicht fürchten; denn der Herr ist meine Stärke und mein Lobgesang, und er ist mein Heil geworden."
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Und ihr werdet mit Freuden Wasser schöpfen aus den Quellen des Heils."
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "Und ihr werdet an jenem Tage sagen: Dankt dem Herrn, ruft seinen Namen an, verkündet unter den Völkern seine Taten, verkündet, dass sein Name erhaben ist!"
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Singt dem Herrn, denn er hat herrliche Dinge getan; das soll auf der ganzen Erde bekannt werden!"
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Jauchze und juble, du Einwohnerin Zions! Denn groß ist in deiner Mitte der Heilige Israels!"
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Dies ist die Last über Babel, die Jesaja, der Sohn des Amoz, sah."
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "Auf einem kahlen Berg richtet ein Panier auf, erhebt die Stimme gegen sie, winkt mit der Hand, damit sie einziehen durch die Tore der Edlen!"
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Ich selbst habe meinen Geheiligten Befehl gegeben, auch meine Helden gerufen zur Vollstreckung meines Zorns, meine Stolzen, die da jubeln."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Horch, ein Getümmel auf den Bergen, wie von einem großen Volk, horch, ein Getöse von Königreichen, von versammelten Völkern! Der Herr Zebaoth rüstet ein Heer zum Kampf."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Sie kommen aus fernem Land, vom Ende des Himmels, der Herr und die Werkzeuge seines Zorns, um das ganze Land zu verderben."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Heult, denn der Tag des Herrn ist nahe! Er kommt wie eine Verwüstung vom Allmächtigen."
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "Darum werden alle Hände schlaff, und jedes Menschen Herz wird verzagen,"
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Sie werden verzagt sein, Krämpfe und Schmerzen werden sie befallen; sie werden sich winden wie eine Gebärende, einer wird über den anderen staunen, ihre Angesichter werden wie Feuer sein."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Siehe, der Tag des HERRN kommt, grausam, mit Grimm und glühendem Zorn, das Land zur Wüste zu machen und die Sünder daraus zu vertilgen."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Denn die Sterne am Himmel und ihr Orion werden ihr Licht nicht mehr scheinen lassen; die Sonne wird finster sein bei ihrem Aufgang, und der Mond wird sein Licht nicht mehr geben."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Und ich will den Erdkreis heimsuchen wegen seiner Bosheit und die Gottlosen wegen ihrer Missetat; und ich will dem Hochmut der Stolzen ein Ende machen und die Hoffart der Gewaltigen demütigen."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Ich will die Menschen seltener machen als feines Gold und die Sterblichen seltener als Gold von Ophir."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "Darum werde ich den Himmel erbeben machen, und die Erde wird von ihrer Stätte weichen durch den Zorn des HERRN Zebaoth am Tag seines grimmigen Zorns."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Und es soll geschehen, wie ein gejagtes Reh und wie eine Herde ohne Hirten, so wird ein jeder zu seinem Volk zurückkehren und ein jeder in sein Land fliehen."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Wer gefunden wird, wird erstochen, und wer ergriffen wird, wird durchs Schwert fallen."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Ihre Kindlein werden vor ihren Augen zerschmettert, ihre Häuser geplündert und ihre Frauen geschändet werden."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Siehe, ich will die Meder gegen sie erwecken, die das Silber nicht achten und an Gold kein Gefallen haben."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Ihre Bogen werden die jungen Männer zerschmettern; sie werden sich nicht erbarmen über die Frucht des Leibes, ihr Auge wird kein Mitleid mit den Kindern haben."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "Und Babel, die Zierde der Königreiche, der prächtige Schmuck der Chaldäer, wird sein wie Sodom und Gomorra, als Gott sie zerstörte."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Es wird niemals mehr bewohnt und von Geschlecht zu Geschlecht unbesiedelt sein; kein Araber wird dort sein Zelt aufschlagen, und keine Hirten werden dort ihre Herden lagern lassen."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Sondern Wüstentiere werden dort lagern, und ihre Häuser werden voller Eulen sein; Strauße werden dort wohnen, und Feldgeister werden dort tanzen."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Hyänen werden in ihren Türmen heulen und Schakale in ihren prachtvollen Palästen; denn ihre Zeit ist nahe, und ihre Tage werden sich nicht verzögern."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Denn der HERR wird sich Jakobs erbarmen und Israel wieder erwählen. Er wird sie in ihr Land zurückbringen. Fremde werden sich ihnen anschließen und sich dem Haus Jakob zuwenden."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Völker werden sie nehmen und an ihren Ort bringen. Das Haus Israel wird sie im Land des HERRN zu Knechten und Mägden besitzen. Sie werden die gefangen halten, die sie gefangen hielten, und ihre Bedränger beherrschen."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "Und es wird geschehen, am Tag, da der HERR dir Ruhe gibt von deinem Leid, von deiner Unruhe und von dem harten Dienst, der dir auferlegt wurde,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "da wirst du dieses Spottlied auf den König von Babel anstimmen und sagen: Wie hat der Treiber aufgehört, wie hat seine Wut ein Ende genommen!"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Der HERR hat den Stab der Gottlosen zerbrochen, das Zepter der Herrscher,"
  }
]
