[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "Bola aj v tom meste vdova, ktorá chodila k nemu a hovorila: Zastaň sa ma proti môjmu protivníkovi!"
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "A dlho nechcel. Potom si však povedal: Hoci sa nebojím Boha a nehanbím sa ľudí,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "ale pretože ma táto vdova sužuje, obránim ju, aby mi ustavične nechodila a neotravovala ma."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "A Pán riekol: \"Čujte, čo hovorí ten nespravodlivý sudca!"
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "A či Boh neobráni svojich vyvolených, ktorí dňom i nocou volajú k nemu, hoci aj otáľa s nimi?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Hovorím vám, že ich skoro obráni. Ale či Syn človeka, keď príde, nájde vieru na zemi?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "A povedal toto podobenstvo tým, ktorí sa spoliehali na seba, že sú spravodliví, a pohŕdali inými:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "\"Dvaja muži vstúpili do chrámu, aby sa modlili: jeden farizej a druhý publikán."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "Farizej sa postavil a takto sa v sebe modlil: Bože, ďakujem ti, že nie som ako ostatní ľudia, vydierači, nespravodliví, cudzoložníci, ani ako tento publikán."
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "Postím sa dva razy do týždňa, dávam desiatky zo všetkého, čo získam."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "Publikán však stál zďaleka, ani oči nechcel pozdvihnúť k nebu, ale bil sa do pŕs a hovoril: Bože, buď milostivý mne hriešnemu!"
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Hovorím vám: Tento odišiel do svojho domu ospravedlnený, a nie tamten. Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "Prinášali mu aj nemluvňatá, aby sa ich dotkol. Keď to učeníci videli, karhali ich."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Ale Ježiš si ich zavolal a riekol: \"Nechajte deti prichádzať ku mne a nebráňte im, lebo takýchto je kráľovstvo Božie!"
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "Veru, hovorím vám: Kto neprijme kráľovstvo Božie ako dieťa, nevojde doň."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "A spýtal sa ho istý popredný muž: \"Učiteľ dobrý, čo mám robiť, aby som zdedil večný život?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Ježiš mu riekol: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, iba jeden Boh."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Poznáš prikázania: Nezcudzoložíš, nezabiješ, nepokradneš, nevydáš krivé svedectvo, cti svojho otca i matku."
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "A on riekol: \"Toto všetko som zachovával od svojej mladosti."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "Keď to Ježiš počul, riekol mu: \"Ešte ti jedno chýba: Predaj všetko, čo máš, a rozdaj chudobným, a budeš mať poklad v nebi; a poď, nasleduj ma!"
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "On sa však veľmi zarmútil, keď to počul, lebo bol veľmi bohatý."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "Keď ho Ježiš videl, riekol: \"Ako ťažko vojdú do kráľovstva Božieho tí, čo majú majetok!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Lebo ľahšie je ťave prejsť cez ucho ihly, ako bohatému vojsť do kráľovstva Božieho."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "A tí, čo to počuli, riekli: \"Kto potom môže byť spasený?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "On riekol: \"Čo je nemožné u ľudí, je možné u Boha."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "Vtedy Peter riekol: \"Hľa, my sme opustili všetko a nasledovali sme ťa."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "On im riekol: \"Veru, hovorím vám: Niet takého, kto by opustil dom, ženu, bratov, rodičov alebo deti pre kráľovstvo Božie,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "ktorý by neprijal oveľa viac v tomto čase a v budúcom veku večný život."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "Vzal k sebe Dvanástich a riekol im: \"Hľa, vystupujeme do Jeruzalema, a vyplní sa všetko, čo proroci napísali o Synovi človeka."
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Lebo bude vydaný pohanom, budú sa mu posmievať, potupia ho a opľujú;"
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "a keď ho zbičujú, zabijú ho; ale tretieho dňa vstane z mŕtvych."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "Ale oni nič z toho nechápali; táto reč bola pred nimi skrytá a nevedeli, čo hovorí."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "Keď sa blížil k Jerichu, sedel pri ceste slepý a žobral."
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "Počujúc prechádzať zástup, opýtal sa, čo to znamená."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "Povedali mu, že ide Ježiš Nazaretský."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Vtedy zvolal: \"Ježišu, Syn Dávidov, zmiluj sa nado mnou!"
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "Tí, čo išli vpredu, ho okríkali, aby mlčal; ale on ešte hlasnejšie kričal: \"Syn Dávidov, zmiluj sa nado mnou!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Ježiš sa zastavil a kázal ho priviesť k sebe. Keď sa priblížil, spýtal sa ho:"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "\"Čo chceš, aby som ti urobil?\" On riekol: \"Pane, aby som videl!"
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "Ježiš mu riekol: \"Prezri! Tvoja viera ťa uzdravila."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "A hneď sa mu vrátil zrak, a nasledoval ho oslavujúc Boha. A všetok ľud, vidiac to, vzdával chválu Bohu."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "A vošiel do Jericha a prechádzal ním."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "A hľa, muž menom Zachej, ktorý bol vrchným mýtnikom a bol bohatý,"
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "chcel vidieť Ježiša, kto to je, ale nemohol pre zástup, lebo bol malej postavy."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "Pobehol vpredu a vyliezol na planý figovník, aby ho videl, lebo mal tadiaľ ísť."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "Keď Ježiš prišiel na to miesto, pozrel hore a riekol mu: \"Zachej, poď rýchlo dolu, lebo dnes musím zostať v tvojom dome."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "A on rýchlo zišiel dolu a prijal ho s radosťou."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "Keď to všetci videli, reptali a hovorili: \"Vošiel k hriešnemu človeku, aby býval u neho!"
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "Zachej však vstal a riekol Pánovi: \"Hľa, Pane, polovicu svojho majetku dám chudobným, a ak som niekoho oklamal, nahradím mu to štvornásobne."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "Ježiš mu riekol: \"Dnes prišla spása do tohto domu, lebo aj on je syn Abrahámov."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Lebo Syn človeka prišiel hľadať a spasiť, čo zahynulo."
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "Keď to počuli, povedal im ešte podobenstvo, lebo bol blízko Jeruzalema a mysleli si, že sa hneď zjaví kráľovstvo Božie."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "Povedal teda: \"Istý urodzený muž odišiel do ďalekej krajiny, aby prijal kráľovskú moc a vrátil sa."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "Zavolal si desať svojich sluhov, dal im desať hrivien a riekol im: Obchodujte s nimi, kým sa nevrátim."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Ale jeho mešťania ho nenávideli a vyslali za ním posolstvo so slovami: Nechceme, aby tento kraľoval nad nami."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "\"A stalo sa, že keď sa vrátil po prijatí kráľovskej moci, kázal si zavolať tých sluhov, ktorým bol dal peniaze, aby zvedel, čo kto získal."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "Prišiel prvý a riekol: Pane, tvoja hrivna priniesla desať hrivien. —"
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "Dobre, sluha dobrý, riekol mu, pretože si bol verný v maličkosti, budeš mať moc nad desiatimi mestami."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "Prišiel druhý a riekol: Tvoja hrivna, Pane, priniesla päť hrivien."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "Aj tomu riekol: Aj ty buď nad piatimi mestami."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "\"Prišiel aj iný a riekol: Pane, hľa, tvoja hrivna, ktorú som mal uloženú v šatke."
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "Lebo som sa ťa bál, pretože si prísny človek, berieš, čo si neuložil, a žneš, čo si nezasial. —"
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "Podľa tvojich slov ťa budem súdiť, zlý sluha, riekol mu. Vedel si, že som prísny človek, že beriem, čo som neuložil, a žnem, čo som nezasial?"
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "Prečo si teda nedal moje peniaze do banky? A ja by som ich bol po návrate vybral s úrokmi."
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "A riekol tým, čo stáli okolo: Vezmite mu hrivnu a dajte tomu, čo má desať hrivien. —"
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "Pane, riekli mu, má desať hrivien! —"
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Hovorím vám: Každému, kto má, bude dané; ale tomu, kto nemá, vezme sa aj to, čo má."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "\"A mojich nepriateľov, ktorí nechceli, aby som nad nimi kraľoval, priveďte sem a pozabíjajte ich predo mnou."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "Keď to povedal, išiel vpredu a vystupoval do Jeruzalema."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "A stalo sa, že keď sa priblížil k Betfage a Betánii, k vrchu, ktorý sa volá Olivový, poslal dvoch učeníkov a riekol:"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "\"Choďte do dediny, ktorá je pred vami, a keď do nej vojdete, nájdete priviazané osliatko, na ktorom ešte nikdy nesedel človek; odviažte ho a priveďte."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "A keby sa vás niekto spýtal: Prečo ho odväzujete? Povedzte toto: Pán ho potrebuje."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "Odišli teda vyslaní a našli všetko tak, ako im povedal."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "A keď odväzovali osliatko, jeho majitelia im povedali: \"Prečo odväzujete osliatko?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "Povedali: \"Pán ho potrebuje."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "Priviedli ho teda k Ježišovi, a keď prehodili svoje plášte cez osliatko, posadili naň Ježiša."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "A ako išiel, rozprestierali svoje plášte na ceste."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "A keď sa už blížil k úpätiu Olivového vrchu, celý zástup učeníkov začal s radosťou hlasne chváliť Boha za všetky zázraky, ktoré videli,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "a hovorili: \"Požehnaný kráľ, ktorý prichádza v mene Pánovom! Pokoj na nebi a sláva na výsostiach!"
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "Niektorí farizeji zo zástupu mu riekli: \"Učiteľ, napomeň svojich učeníkov!"
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "On im odvetil: Hovorím vám, ak títo budú mlčať, kamene budú kričať."
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "A keď sa priblížil a uzrel mesto, zaplakal nad ním,"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "hovoriac: „Ó, keby si aj ty v tento deň poznalo, čo vedie k pokoju! Teraz je to však skryté pred tvojimi očami."
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Lebo prídu na teba dni, keď ťa tvoji nepriatelia obklopia valom, obľahnú ťa a zovrú zo všetkých strán,"
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "a zrovnajú ťa so zemou aj s tvojimi deťmi v tebe a nenechajú v tebe kameň na kameni, pretože si nepoznalo čas svojho navštívenia!“"
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "Potom vošiel do chrámu a začal vyháňať predavačov,"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "hovoriac im: „Napísané je: Môj dom je dom modlitby, ale vy ste z neho urobili peleš lotrov!“"
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "A deň čo deň učil v chráme. Veľkňazi a zákonníci hľadali spôsob, ako ho zahubiť, aj prední z ľudu,"
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "ale nevedeli, čo by s ním urobili, lebo všetok ľud visel na jeho slovách a počúval ho."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "I stalo sa jedného dňa, keď učil ľud v chráme a zvestoval evanjelium, že prišli veľkňazi a zákonníci so staršími,"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "a povedali mu: „Povedz nám, akou mocou toto robíš, alebo kto ti dal túto moc?“"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "On im odpovedal: „Aj ja sa vás na niečo opýtam. Povedzte mi:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "Jánov krst bol z neba, či od ľudí?“"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "A oni uvažovali medzi sebou: „Ak povieme: Z neba, povie: Prečo ste mu teda neuverili?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "Ak povieme: Od ľudí, všetok ľud nás ukameňuje, lebo sú presvedčení, že Ján je prorok.“"
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "Odpovedali teda, že nevedia, odkiaľ bol."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "Ježiš im povedal: „Ani ja vám nepoviem, akou mocou toto robím.“"
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "Potom začal ľuďom hovoriť toto podobenstvo: „Istý človek zasadil vinicu, prenajal ju vinohradníkom a odcestoval na dlhší čas."
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "Keď prišiel čas, poslal k vinohradníkom sluhu, aby mu dali z úrody vinice. Vinohradníci ho však zbili a poslali preč s prázdnymi rukami."
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "Poslal teda iného sluhu, ale aj toho zbili, potupili a poslali preč s prázdnymi rukami."
  }
]
