[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "E ele lhes propôs esta parábola, dizendo:"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "Que homem dentre vós, tendo cem ovelhas, e perdendo uma delas, não deixa no deserto as noventa e nove, e não vai após a perdida até que venha a achá-la?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "E achando-a, a põe sobre os seus ombros, gostoso;"
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "E, chegando a casa, convoca os amigos e vizinhos, dizendo-lhes: Alegrai-vos comigo, porque já achei a minha ovelha perdida."
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Digo-vos que assim haverá alegria no céu por um pecador que se arrepende, mais do que por noventa e nove justos que não necessitam de arrependimento."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "Ou qual a mulher que, tendo dez dracmas, se perder uma dracma, não acende a candeia, e varre a casa, e busca com diligência até a achar?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "E achando-a, convoca as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque já achei a dracma perdida."
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Assim vos digo que há alegria diante dos anjos de Deus por um pecador que se arrepende."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "E disse: Um certo homem tinha dois filhos;"
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "E o mais moço deles disse ao pai: Pai, dá-me a parte dos bens que me pertence. E ele repartiu por eles a fazenda."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "E, poucos dias depois, o filho mais novo, ajuntando tudo, partiu para uma terra longínqua, e ali desperdiçou os seus bens, vivendo dissolutamente."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "E, havendo ele gastado tudo, houve naquela terra uma grande fome, e começou a padecer necessidades."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "E foi, e chegou-se a um dos cidadãos daquela terra, o qual o mandou para os seus campos, a apascentar porcos."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "E desejava encher o seu estômago com as bolotas que os porcos comiam, e ninguém lhe dava nada."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "E, tornando em si, disse: Quantos jornaleiros de meu pai têm abundância de pão, e eu aqui pereço de fome!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Levantar-me-ei, e irei ter com meu pai, e dir-lhe-ei: Pai, pequei contra o céu e perante ti;"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "Já não sou digno de ser chamado teu filho; faze-me como um dos teus jornaleiros."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "E, levantando-se, foi para seu pai; e, quando ainda estava longe, viu-o seu pai, e se moveu de íntima compaixão e, correndo, lançou-se-lhe ao pescoço e o beijou."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "E o filho lhe disse: Pai, pequei contra o céu e perante ti, e já não sou digno de ser chamado teu filho."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Mas o pai disse aos seus servos: Trazei depressa a melhor roupa; e vesti-lho, e ponde-lhe um anel na mão, e alparcas nos pés;"
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "E trazei o bezerro cevado, e matai-o; e comamos, e alegremo-nos;"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "Porque este meu filho estava morto, e reviveu, tinha-se perdido, e foi achado. E começaram a alegrar-se."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "E o seu filho mais velho estava no campo; e quando veio, e chegou perto de casa, ouviu a música e as danças."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "E, chamando um dos servos, perguntou-lhe que era aquilo."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "E ele lhe disse: Veio teu irmão; e teu pai matou o bezerro cevado, porque o recebeu são e salvo."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Mas ele se indignou, e não queria entrar."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "E saindo o pai, instava com ele. Mas, respondendo ele, disse ao pai: Eis que te sirvo há tantos anos, sem nunca transgredir o teu mandamento, e nunca me deste um cabrito para alegrar-me com os meus amigos;"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "Vindo, porém, este teu filho, que desperdiçou os teus bens com as meretrizes, mataste-lhe o bezerro cevado."
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "E ele lhe disse: Filho, tu sempre estás comigo, e todas as minhas coisas são tuas;"
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Mas era justo alegrarmo-nos e folgarmos, porque este teu irmão estava morto, e reviveu; e tinha-se perdido, e achou-se."
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "E DIZIA também aos seus discípulos: Havia um certo homem rico, o qual tinha um mordomo; e este foi acusado perante ele de dissipar os seus bens."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "E ele, chamando-o, disse-lhe: Que é isto que ouço de ti? Dá contas da tua mordomia, porque já não poderás ser mais meu mordomo."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "E o mordomo disse consigo: Que farei, pois que o meu senhor me tira a mordomia? Cavar, não posso; de mendigar, tenho vergonha."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Eu sei o que hei de fazer, para que, quando for desapossado da mordomia, me recebam em suas casas."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "E, chamando a si cada um dos devedores do seu SENHOR, disse ao primeiro: Quanto deves ao meu senhor?"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "E ele respondeu: Cem medidas de azeite. E disse-lhe: Toma a tua obrigação, e assentando-te já, escreve cinqüenta."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Disse depois a outro: E tu, quanto deves? E ele respondeu: Cem alqueires de trigo. E disse-lhe: Toma a tua obrigação, e escreve oitenta."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "E louvou aquele senhor o injusto mordomo por haver procedido prudentemente, porque os filhos deste mundo são mais prudentes na sua geração do que os filhos da luz."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "E eu vos digo: Granjeai amigos com as riquezas da injustiça; para que, quando estas vos faltarem, vos recebam eles nos tabernáculos eternos."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Quem é fiel no mínimo, também é fiel no muito; quem é injusto no mínimo, também é injusto no muito."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Pois, se nas riquezas injustas não fostes fiéis, quem vos confiará as verdadeiras?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "E, se no alheio não fostes fiéis, quem vos dará o que é vosso?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "Nenhum servo pode servir dois senhores; porque, ou há de odiar um e amar o outro, ou se há de chegar a um e desprezar o outro. Não podeis servir a Deus e a Mamom."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "E os fariseus, que eram avarentos, ouviam todas estas coisas, e zombavam dele."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "E disse-lhes: Vós sois os que vos justificais a vós mesmos diante dos homens, mas Deus conhece os vossos corações, porque o que entre os homens é elevado, perante Deus é abominação."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "A lei e os profetas duraram até João; desde então é anunciado o reino de Deus, e todo o homem emprega força para entrar nele."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "E é mais fácil passar o céu e a terra do que cair um til da lei."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "Qualquer que deixa sua mulher, e casa com outra, adultera; e aquele que casa com a repudiada pelo marido, adultera também."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "Ora, havia um homem rico, e vestia-se de púrpura e de linho finíssimo, e vivia todos os dias regalada e esplendidamente."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "Havia também um certo mendigo, chamado Lázaro, que jazia cheio de chagas à porta daquele;"
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "E desejava alimentar-se com as migalhas que caíam da mesa do rico; e os próprios cães vinham lamber-lhe as chagas."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "E aconteceu que o mendigo morreu, e foi levado pelos anjos para o seio de Abraão; e morreu também o rico, e foi sepultado."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "E no inferno, ergueu os olhos, estando em tormentos, e viu ao longe Abraão, e Lázaro no seu seio."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "E, clamando, disse: Pai Abraão, tem misericórdia de mim, e manda a Lázaro, que molhe na água a ponta do seu dedo e me refresque a língua, porque estou atormentado nesta chama."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Disse, porém, Abraão: Filho, lembra-te de que recebeste os teus bens em tua vida, e Lázaro somente males; e agora este é consolado e tu atormentado."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "E, além disso, está posto um grande abismo entre nós e vós, de sorte que os que quisessem passar daqui para vós não poderiam, nem tampouco os de lá passar para cá."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "E disse ele: Rogo-te, pois, ó pai, que o mandes à casa de meu pai,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "Pois tenho cinco irmãos; para que lhes dê testemunho, a fim de que não venham também para este lugar de tormento."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Disse-lhe Abraão: Têm Moisés e os profetas; ouçam-nos."
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "E disse ele: Não, pai Abraão; mas, se algum dentre os mortos fosse ter com eles, arrepender-se-iam."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Porém, Abraão lhe disse: Se não ouvem a Moisés e aos profetas, tampouco acreditarão, ainda que algum dos mortos ressuscite."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "E DISSE aos discípulos: É impossível que não venham escândalos, mas ai daquele por quem vierem!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Melhor lhe fora que lhe pusessem ao pescoço uma mó de atafona, e fosse lançado ao mar, do que fazer tropeçar um destes pequenos."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Olhai por vós mesmos. E, se teu irmão pecar contra ti, repreende-o e, se ele se arrepender, perdoa-lhe."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "E, se pecar contra ti sete vezes no dia, e sete vezes no dia vier ter contigo, dizendo: Arrependo-me; perdoa-lhe."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "Disseram então os apóstolos ao Senhor: Acrescenta-nos a fé."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "E disse o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te daqui, e planta-te no mar; e ela vos obedeceria."
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "E qual de vós terá um servo a lavrar ou a apascentar gado, a quem, voltando ele do campo, diga: Chega-te, e assenta-te à mesa?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "E não lhe diga antes: Prepara-me a ceia, e cinge-te, e serve-me até que tenha comido e bebido, e depois comerás e beberás tu?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Porventura dá graças ao tal servo, porque fez o que lhe foi mandado? Creio que não."
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somos servos inúteis, porque fizemos somente o que devíamos fazer."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "E aconteceu que, indo ele a Jerusalém, passou pelo meio de Samaria e da Galiléia;"
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "E, entrando numa certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais pararam de longe;"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "E levantaram a voz, dizendo: Jesus, Mestre, tem misericórdia de nós."
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "E ele, vendo-os, disse-lhes: Ide, e mostrai-vos aos sacerdotes. E aconteceu que, indo eles, ficaram limpos."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "E um deles, vendo que estava são, voltou glorificando a Deus em alta voz;"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "E caiu aos seus pés, com o rosto em terra, dando-lhe graças; e este era samaritano."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "E, respondendo Jesus, disse: Não foram dez os limpos? E onde estão os nove?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Não houve quem voltasse para dar glória a Deus senão este estrangeiro?"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "E disse-lhe: Levanta-te, e vai; a tua fé te salvou."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "E, interrogado pelos fariseus sobre quando havia de vir o reino de Deus, respondeu-lhes, e disse: O reino de Deus não vem com aparência exterior."
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "Nem dirão: Ei-lo aqui, ou: Ei-lo ali; porque eis que o reino de Deus está entre vós."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "E disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem, e não o vereis."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "E dir-vos-ão: Ei-lo aqui, ou: Ei-lo ali. Não vades, nem os sigais;"
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Porque, como o relâmpago ilumina desde uma extremidade inferior do céu até à outra extremidade, assim será também o Filho do homem no seu dia."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Mas primeiro convém que ele padeça muito, e seja reprovado por esta geração."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "E, como aconteceu nos dias de Noé, assim será também nos dias do Filho do homem."
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "Comiam, bebiam, casavam, e davam-se em casamento, até ao dia em que Noé entrou na arca, e veio o dilúvio, e os consumiu a todos."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Como também da mesma maneira aconteceu nos dias de Ló: Comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "Mas no dia em que Ló saiu de Sodoma choveu do céu fogo e enxofre, e os consumiu a todos."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Assim será no dia em que o Filho do homem se há de manifestar."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "Naquele dia, quem estiver no telhado, tendo as suas alfaias em casa, não desça a tomá-las; e, da mesma sorte, o que estiver no campo não volte para trás."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Lembrai-vos da mulher de Ló."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Qualquer que procurar salvar a sua vida, perdê-la-á, e qualquer que a perder, salvá-la-á."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Digo-vos que naquela noite estarão dois numa cama; um será tomado, e outro será deixado."
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "Duas estarão juntas, moendo; uma será tomada, e outra será deixada."
  },
  {
    "i": 29996,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 36,
    "t": "Dois estarão no campo; um será tomado, o outro será deixado."
  },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "E, respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, aí se ajuntarão as águias."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "E CONTOU-LHES também uma parábola sobre o dever de orar sempre, e nunca desfalecer,"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "Dizendo: Havia numa cidade um certo juiz, que nem a Deus temia, nem respeitava o homem."
  }
]
