[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "Žena nechť žádá od své sousedky a od té, která přebývá v jejím domě, věci stříbrné, věci zlaté a roucha. Uložíte je na své syny a na své dcery a tak oloupíte Egypt."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Mojžíš odpověděl a řekl: \"Což jestli mi neuvěří a neuposlechnou hlasu mého, nýbrž řeknou: Neukázal se tobě Hospodin?"
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Řekl mu Hospodin: \"Co to máš v ruce?\" On odpověděl: \"Hůl."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Řekl Hospodin: \"Hoď ji na zem.\" I hodil ji na zem, a stala se hadem. I utíkal Mojžíš před ním."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Řekl Hospodin Mojžíšovi: \"Vztáhni ruku svou a uchop jej za ocas.\" I vztáhl ruku svou a uchopil jej, a stal se v ruce jeho hůl."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Aby uvěřili, že se ti ukázal Hospodin, Bůh otců jejich, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Řekl mu Hospodin ještě: \"Vlož ruku svou do klína svého.\" I vložil ruku svou do klína svého, a vyňal ji, a hle, ruka jeho byla malomocná jako sníh."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Řekl: \"Vlož ruku svou zase do klína svého.\" I vložil ruku svou zase do klína svého, a vyňal ji z klína svého, a hle, byla zase jako tělo jeho jiné."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"A budeť, jestliže neuvěří tobě a neuposlechnou hlasu znamení prvního, uvěří hlasu znamení druhého."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "Pakli neuvěří i oběma těm znamením a neuposlechnou hlasu tvého, nabereš vody z řeky, a vyleješ na suchou zemi; i bude ta voda, kterou nabereš z řeky, v krev obrácená na zemi suché."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Řekl Mojžíš Hospodinu: \"Prosím, Pane, nejsem muž výmluvný, ani jsem nebyl včera, ani předevčírem, ani potom, když jsi mluvil k služebníku svému; ale těžký jsem ústy a jazykem."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Řekl jemu Hospodin: \"Kdo učinil ústa člověku? Anebo kdo činí němého aneb hluchého, vidoucího aneb slepého? Zdali ne já, Hospodin?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Nyní tedy jdi, a já budu s ústy tvými, a budu tě učiti, co máš mluviti."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "On řekl: \"Prosím, Pane, pošli toho, skrze koho posíláš."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Rozhněval se Hospodin na Mojžíše a řekl: \"Zdaliž není Aron, bratr tvůj, Levíta? Vímť, že on dobře mluviti umí. Aj, on vychází vstříc tobě, a uzří tě, a veseliti se bude v srdci svém."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Mluv jemu a vkládej slova do úst jeho, a já budu s ústy tvými i s ústy jeho, a budu vás učiti, co činiti máte."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "On bude mluviti za tebe k lidu; on bude tvá ústa, a ty budeš jemu za Boha."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Hůl pak tuto vezmi do ruky své, kterou činiti budeš zázraky."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Tedy odšel Mojžíš a navrátil se k Jetrovi, tchánu svému, a řekl jemu: \"Nechť jdu, prosím, a navrátím se k bratřím svým, kteříž jsou v Egyptě, a uzřím, zdali ještě živi jsou.\" I řekl Jetro Mojžíšovi: \"Jdi v pokoji."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Řekl Hospodin Mojžíšovi v Madián: \"Jdi, navrať se do Egypta; neboť zemřeli všickni muži, kteříž hledali duše tvé."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Vzal Mojžíš manželku svou a syny své, a vsadil je na osla, a navrátil se do země Egyptské. Vzal také Mojžíš hůl Boží v ruku svou."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Řekl Hospodin Mojžíšovi: \"Když půjdeš, abys se navrátil do Egypta, hleď, abys učinil přede Faraonem všecky zázraky, kteréž jsem vložil v ruku tvou. Jáť zajisté zatvrdím srdce jeho, aby nepustil lidu."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "A řekneš Faraonovi: Takto dí Hospodin: Syn můj prvorozený jest Izrael."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "Pravím tobě: Propusť syna mého, aby mi sloužil. Jestliže ho pak propustiti nechceš, aj, já zabiji syna tvého prvorozeného."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "I stalo se na cestě v hospodě, že se s ním setkal Hospodin, a chtěl ho zabíti."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Tedy vzala Zipora kámen ostrý a obřezala okruží syna svého, a dotkla se noh jeho, a řekla: \"Ženiche krve jsi mi ty."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "I opustil ho. Tehdy řekla: \"Ženich krve jsi skrze obřízku."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Řekl Hospodin Aronovi: \"Jdi vstříc Mojžíšovi na poušť.\" I šel a setkal se s ním na hoře Boží, a políbil ho."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Oznámil Mojžíš Aronovi všecka slova Hospodinova, kterýž ho poslal, a všecky zázraky, kteréž mu přikázal učiniti."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Šel Mojžíš a Aron, a shromáždili všecky starší synů Izraelských."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "I mluvil Aron všecka slova, kteráž mluvil Hospodin k Mojžíšovi, a činil znamení před očima lidu."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "I uvěřil lid, a uslyšeli, že navštívil Hospodin syny Izraelské, a že viděl trápení jejich, a sklonili se, a klaněli se."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Potom přišli Mojžíš a Aron, a řekli Faraonovi: \"Takto praví Hospodin, Bůh Izraelský: Propusť lid můj, ať mi slaví svátek na poušti."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Odpověděl Farao: \"Kdo jest Hospodin, abych poslechl hlasu jeho a propustil Izraele? Neznám Hospodina, ani Izraele nepropustím."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Rekli: \"Bůh Hebrejský setkal se s námi; nechť tedy jdeme, prosíme, cestou tří dnů na poušť, a obětujeme Hospodinu Bohu našemu, aby nás nepobil morem aneb mečem."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "I řekl jim král Egyptský: \"Proč, Mojžíši a Arone, zrazujete lid od prací jeho? Jděte k pracím svým."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Řekl Farao: \"Hle, lidu země jest již mnoho, a vy chcete jim zrážeti od prací jejich?"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "A v ten den přikázal Farao správcům lidu a úředníkům, řka:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Nedávejte více lidu slámy k dělání cihel, jako prve; ať jdou a sami sobě sbírají slámu."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "A uložte jim počet cihel, jakž prve dělali, a neumenšujte z něho; nebo jsou leniví, protož křičí, řkouce: Jděme, obětujme Bohu svému."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Ať se přitíží práce na muže ty, aby se jí namáhali, a neposlouchali slov lživých."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Tedy vyšli správcové lidu a úředníci, a mluvili k lidu, řkouce: \"Takto praví Farao: Nebuduť vám více dávati slámy."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Jděte vy, sbírejte sobě slámu, kdež naleznete; však nic neubude z práce vaší."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "I rozptýlil se lid po vší zemi Egyptské, aby sbírali strniště místo slámy."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "A správcové naléhali, řkouce: \"Dokončete práce své, den po dni, jako když vám dávána byla sláma."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "I bili úředníky synů Izraelských, kteréž nad nimi postavili správcové Faraonovi, řkouce: \"Proč jste nedokončili včera i dnes uloženého vám počtu cihel, jako prve?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Tedy přišli úředníci synů Izraelských, a křičeli k Faraonovi, řkouce: \"Proč tak činíš služebníkům svým?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Slámy se nedává služebníkům tvým, a cihel dělati nám říkají, a hle, služebníci tvoji biti bývají, a lid tvůj hřeší."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Odpověděl: \"Leniví jste, leniví, protož říkáte: Jděme, obětujme Hospodinu."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Nyní tedy jděte, dělejte; nebo sláma vám nebude dána, a však počet cihel odevzdati musíte."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "I viděli úředníci synů Izraelských, že se zle mají, když se jim říkalo: \"Neumenšujte nic z cihel, z práce den ode dne."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Když pak vyšli od Faraona, setkali se s Mojžíšem a Aronem, kteříž stáli naproti nim."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "I řekli jim: \"Nechť popatří na vás Hospodin a soudí, že jste ošklivili vůni naši před očima Faraonovýma a před očima služebníků jeho, a dali jste jim meč do ruky k zamordování našeho."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Navrátil se Mojžíš k Hospodinu a řekl: \"Pane, proč jsi zle učinil lidu tomuto? Proč jsi mne poslal?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Nebo ode dne, jakž jsem přišel k Faraonovi, abych mluvil jménem tvým, ještě hůře učinil lidu tomuto, a ty jsi nevytrhl lidu svého."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Řekl Hospodin Mojžíšovi: \"Nyní uzříš, co učiním Faraonovi; nebo mocnou rukou pustí je, a mocnou rukou je vyžene z země své."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Mluvil Bůh k Mojžíšovi a řekl jemu: \"Já jsem Hospodin."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Ukázal jsem se Abrahamovi, Izákovi a Jákobovi, v Bohu silném všemohoucím, ale jméno své Hospodin neukázal jsem jim."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "Utvrdil jsem také s nimi smlouvu svou, že jim dám zemi Kananejskou, zemi putování jejich, v kteréžto pohostinu byli."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Jáť jsem také uslyšel lkání synů Izraelských, kteréž Egypťané v robotě drží, a rozpomenul jsem se na smlouvu svou."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Protož dí synům Izraelským: Já jsem Hospodin, a vyvedu vás z robot Egyptských, a vytrhnu vás z služby jejich, a vykoupím vás ramenem vztaženým a soudy velikými."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "A přijmu vás sobě za lid, a budu vám za Boha, a poznáte, že já jsem Hospodin Bůh váš, kterýž vás vyvedu z robot Egyptských."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Uvedu vás do země, o níž jsem zdvihl ruku svou, že ji dám Abrahamovi, Izákovi a Jákobovi, a dám ji vám v dědictví. Já jsem Hospodin."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Mluvil Mojžíš tak synům Izraelským, ale neposlouchali Mojžíše pro úzkost ducha a pro těžkou službu."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Mluvil Hospodin k Mojžíšovi, řka:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Jdi, mluv k Faraonovi, králi Egyptskému, ať propustí syny Izraelské z země své."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Odpověděl Mojžíš před Hospodinem: \"Aj, synové Izraelští neposlouchají mne; kterakž tedy Farao poslechne mne? Jáť jsem nemotorný v řeči."
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Mluvil Hospodin k Mojžíšovi a k Aronovi, a přikázal jim k Faraonovi králi Egyptskému, aby vyvedli syny Izraelské z země Egyptské."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Toto jsou hlavy domů otců jejich: Synové Rubena, prvorozeného Izraelského: Enoch, Fallu, Hezron a Charmi; ti jsou čeledi Rubenovy."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Synové pak Simeonovi: Jemuel, Jamin, Ohad, Jachin, Sochar a Saul, syn ženy Kananejské; ti jsou čeledi Simeonovy."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "A tato jsou jména synů Léví s rodinami jejich: Gerson, Kahat a Merari. Lét pak Léví byl sto třidceti a sedm let."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Synové Gersonovi: Lebni a Simei s čeledmi svými."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Synové Kahatovi: Amram, Izhar, Hebron a Uziel. Lét pak Kahat byl sto třidceti a tři léta."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Synové pak Merari: Machli a Musi. Ti jsou čeledi Léví s rodinami svými."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Amram pak pojal Jokebedu, tetku svou, za manželku, kteráž mu porodila Arona a Mojžíše. Lét pak Amram byl sto třidceti a sedm let."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Synové pak Izharovi: Kore, Nefeg a Zikri,"
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "A synové Uzielovi: Misael, Elsafan a Sitri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Vzal pak Aron Elzabet, dceru Aminadabovu, sestru Naassonovu, za manželku, kteráž mu porodila Nadaba, Abihu, Eleazara a Itamara."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Synové pak Kore: Assir, Elkana a Abiasaf; ti jsou čeledi Koreho."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazar pak syn Aronův pojal jednu z dcer Putielových za manželku, kteráž mu porodila Fineesa. Ti jsou hlavy otců Levítů s čeledmi svými."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "To jsou oni, Áron a Mojžíš, jimž Hospodin pravil: „Vyveďte syny Izraele ze země egyptské podle jejich zástupů.“"
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "To jsou ti, kteří mluvili k faraonovi, králi egyptskému, aby vyvedli syny Izraele z Egypta, Mojžíš a Áron."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Stalo se pak v den, kdy Hospodin mluvil k Mojžíšovi v zemi egyptské,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "že Hospodin pravil k Mojžíšovi: „Já jsem Hospodin. Mluv k faraonovi, králi egyptskému, vše, co ti pravím.“"
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Mojžíš však před Hospodinem pravil: „Hle, nejsem výmluvný, jak by mne farao vyslyšel?“"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Hospodin Mojžíšovi odpověděl: „Hle, učinil jsem tě bohem pro faraona a Áron, tvůj bratr, bude tvým prorokem."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Ty budeš mluvit vše, co ti přikáži, a Áron, tvůj bratr, bude mluvit k faraonovi, aby propustil syny Izraele ze své země."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Já však zatvrdím srdce faraonovo a rozmnožím znamení svá a zázraky své v zemi egyptské."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Farao vás neuposlechne, proto vztáhnu ruku svou na Egypt a vyvedu své zástupy, svůj lid, syny Izraele, ze země egyptské velikými soudy."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "I poznají Egypťané, že já jsem Hospodin, když vztáhnu ruku svou na Egypt a vyvedu syny Izraele z jejich středu.“"
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Mojžíš a Áron učinili tak, jak jim Hospodin přikázal."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Mojžíšovi bylo osmdesát let a Áronovi osmdesát tři léta, když mluvili k faraonovi."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Hospodin pravil k Mojžíšovi a Áronovi:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "„Když vám farao řekne: Učiňte zázrak, řekneš Áronovi: Vezmi svou hůl, hoď ji před faraona, a stane se drakem.“"
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Mojžíš a Áron přišli k faraonovi a učinili tak, jak Hospodin přikázal. Áron hodil svou hůl před faraona a jeho služebníky, a stala se drakem."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Farao si také povolal mudrce a zaklínače a ti egyptští čarodějové učinili svými kouzly totéž."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Každý z nich hodil svou hůl, a staly se draky, ale hůl Áronova pohltila jejich hole."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "Srdce faraonovo však zatvrdlo a neuposlechl jich, jak Hospodin předpověděl."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Hospodin pravil k Mojžíšovi: „Srdce faraonovo je zatvrzelé, odmítl propustit lid."
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Jdi k faraonovi ráno, když vychází k vodě. Postav se naproti němu na břehu řeky a hůl, která se proměnila v draka, vezmi do ruky.“"
  }
]
