[
  {
    "i": 16400,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 14,
    "t": "Il Signore sostiene quanti cadono e rialza chiunque è prostrato."
  },
  {
    "i": 16401,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 15,
    "t": "Gli occhi di tutti sono rivolti a te in attesa e tu provvedi loro il cibo a suo tempo."
  },
  {
    "i": 16402,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 16,
    "t": "Tu apri la tua mano e sazi ogni vivente a volontà."
  },
  {
    "i": 16403,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 17,
    "t": "Giusto è il Signore in tutte le sue vie, santo in tutte le sue opere."
  },
  {
    "i": 16404,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 18,
    "t": "Il Signore è vicino a quanti lo invocano, a quanti lo invocano con sincerità."
  },
  {
    "i": 16405,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 19,
    "t": "Appaga il desiderio di quanti lo temono, ascolta il loro grido e li salva."
  },
  {
    "i": 16406,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 20,
    "t": "Il Signore protegge quanti lo amano, ma distruggerà tutti gli empi."
  },
  {
    "i": 16407,
    "b": 18,
    "c": 2045,
    "r": 2045,
    "o": 21,
    "t": "La mia bocca proclami la lode del Signore e ogni creatura benedica il suo santo nome in eterno!"
  },
  {
    "i": 16408,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 1,
    "t": "Alleluia. Loda il Signore, anima mia."
  },
  {
    "i": 16409,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 2,
    "t": "Loderò il Signore finché avrò vita, canterò inni al mio Dio finché esisto."
  },
  {
    "i": 16410,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 3,
    "t": "Non confidate nei potenti, negli uomini, perché non c’è salvezza in essi."
  },
  {
    "i": 16411,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 4,
    "t": "Esala lo spirito e ritorna alla terra; in quel giorno svaniscono i suoi progetti."
  },
  {
    "i": 16412,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 5,
    "t": "Beato chi ha per aiuto il Dio di Giacobbe e la sua speranza nel Signore suo Dio,"
  },
  {
    "i": 16413,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 6,
    "t": "creatore del cielo e della terra, del mare e di quanto in essi è contenuto. Egli è fedele per sempre,"
  },
  {
    "i": 16414,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 7,
    "t": "rende giustizia agli oppressi, dà il pane agli affamati. Il Signore libera i prigionieri,"
  },
  {
    "i": 16415,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 8,
    "t": "il Signore ridona la vista ai ciechi, il Signore rialza chi è caduto, il Signore ama i giusti,"
  },
  {
    "i": 16416,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 9,
    "t": "il Signore protegge lo straniero, sostiene l’orfano e la vedova, ma sconvolge le vie degli empi."
  },
  {
    "i": 16417,
    "b": 18,
    "c": 2046,
    "r": 2046,
    "o": 10,
    "t": "Il Signore regna per sempre, il tuo Dio, o Sion, di generazione in generazione."
  },
  {
    "i": 16418,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 1,
    "t": "Alleluia. Lodate il Signore: è bello cantare al nostro Dio, dolce è la lode."
  },
  {
    "i": 16419,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 2,
    "t": "Il Signore ricostruisce Gerusalemme, raduna i dispersi d’Israele,"
  },
  {
    "i": 16420,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 3,
    "t": "risana i cuori affranti e fascia le loro ferite;"
  },
  {
    "i": 16421,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 4,
    "t": "egli conta il numero delle stelle e le chiama tutte per nome."
  },
  {
    "i": 16422,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 5,
    "t": "Grande è il Signore, onnipotente, la sua sapienza non ha confini."
  },
  {
    "i": 16423,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 6,
    "t": "Il Signore sostiene gli umili, ma abbassa fino a terra gli empi."
  },
  {
    "i": 16424,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 7,
    "t": "Cantate al Signore inni di ringraziamento, intonate sulla cetra al nostro Dio,"
  },
  {
    "i": 16425,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 8,
    "t": "che copre il cielo di nubi, prepara la pioggia per la terra, fa germogliare l’erba sui monti e le piante al servizio dell’uomo;"
  },
  {
    "i": 16426,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 9,
    "t": "fornisce il cibo al bestiame, ai piccoli del corvo che gridano."
  },
  {
    "i": 16427,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 10,
    "t": "Non apprezza la forza del cavallo, non gradisce l’agilità dell’uomo;"
  },
  {
    "i": 16428,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 11,
    "t": "il Signore si compiace di chi lo teme, di chi spera nella sua grazia."
  },
  {
    "i": 16429,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 12,
    "t": "Glorifica il Signore, Gerusalemme, loda il tuo Dio, Sion,"
  },
  {
    "i": 16430,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 13,
    "t": "perché ha reso salde le sbarre delle tue porte, in mezzo a te ha benedetto i tuoi figli;"
  },
  {
    "i": 16431,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 14,
    "t": "assicura la pace ai tuoi confini e ti sazia con fior di frumento."
  },
  {
    "i": 16432,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 15,
    "t": "Manda sulla terra il suo messaggio, la sua parola corre veloce;"
  },
  {
    "i": 16433,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 16,
    "t": "fa scendere la neve come lana, sparge la brina come cenere."
  },
  {
    "i": 16434,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 17,
    "t": "Getta a terra la sua grandine a pezzi; di fronte al suo gelo chi può resistere?"
  },
  {
    "i": 16435,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 18,
    "t": "Manda una sua parola e li fa sciogliere; soffia il suo vento e le acque scorrono."
  },
  {
    "i": 16436,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 19,
    "t": "Annuncia a Giacobbe la sua parola, le sue leggi e i suoi decreti a Israele."
  },
  {
    "i": 16437,
    "b": 18,
    "c": 2047,
    "r": 2047,
    "o": 20,
    "t": "Così non ha fatto con nessun altro popolo, ad altri non ha fatto conoscere i suoi decreti."
  },
  {
    "i": 16438,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 1,
    "t": "Alleluia. Lodate il Signore dai cieli, lodatelo nell’alto dei cieli;"
  },
  {
    "i": 16439,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 2,
    "t": "lodatelo, voi tutti, suoi angeli, lodatelo, voi tutte, sue schiere!"
  },
  {
    "i": 16440,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 3,
    "t": "Lodatelo, sole e luna, lodatelo, voi tutte, stelle luminose;"
  },
  {
    "i": 16441,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 4,
    "t": "lodatelo, cieli dei cieli, voi acque al di sopra dei cieli!"
  },
  {
    "i": 16442,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 5,
    "t": "Lodino il nome del Signore, perché egli comandò e furono creati;"
  },
  {
    "i": 16443,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 6,
    "t": "li ha stabiliti per sempre, ha posto una legge che non passerà."
  },
  {
    "i": 16444,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 7,
    "t": "Lodate il Signore dalla terra, mostri marini e voi tutti, abissi,"
  },
  {
    "i": 16445,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 8,
    "t": "fuoco e grandine, neve e nebbia, vento impetuoso che esegue la sua parola,"
  },
  {
    "i": 16446,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 9,
    "t": "monti e colli tutti, alberi da frutto e tutti i cedri,"
  },
  {
    "i": 16447,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 10,
    "t": "animali selvatici e domestici tutti, rettili e uccelli alati,"
  },
  {
    "i": 16448,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 11,
    "t": "re della terra e popoli tutti, prìncipi e tutti i giudici della terra,"
  },
  {
    "i": 16449,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 12,
    "t": "giovani uomini e fanciulle, vecchi insieme ai bambini!"
  },
  {
    "i": 16450,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 13,
    "t": "Lodino il nome del Signore, perché solo il suo nome è sublime; la sua maestà sovrasta la terra e il cielo."
  },
  {
    "i": 16451,
    "b": 18,
    "c": 2048,
    "r": 2048,
    "o": 14,
    "t": "Egli ha esaltato la potenza del suo popolo. Canto di lode per tutti i suoi fedeli, per i figli d’Israele, popolo a lui vicino."
  },
  {
    "i": 16452,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 1,
    "t": "Alleluia. Cantate al Signore un canto nuovo, la sua lode nell’assemblea dei fedeli."
  },
  {
    "i": 16453,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 2,
    "t": "Gioisca Israele del suo creatore, esultino i figli di Sion del loro re."
  },
  {
    "i": 16454,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 3,
    "t": "Lodino il suo nome con danze, con tamburello e cetra gli cantino inni;"
  },
  {
    "i": 16455,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 4,
    "t": "poiché il Signore si compiace del suo popolo, incorona gli umili con la vittoria."
  },
  {
    "i": 16456,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 5,
    "t": "Esultino i fedeli nella gloria, cantino di gioia sui loro giacigli;"
  },
  {
    "i": 16457,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 6,
    "t": "le lodi di Dio sulla loro bocca e la spada a due tagli nelle loro mani,"
  },
  {
    "i": 16458,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 7,
    "t": "per fare vendetta sulle genti e infliggere castighi ai popoli,"
  },
  {
    "i": 16459,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 8,
    "t": "per stringere i loro re con catene e i loro nobili con ceppi di ferro,"
  },
  {
    "i": 16460,
    "b": 18,
    "c": 2049,
    "r": 2049,
    "o": 9,
    "t": "per eseguire su di essi il giudizio già scritto: questa è la gloria per tutti i suoi fedeli."
  },
  {
    "i": 16461,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 1,
    "t": "Alleluia. Lodate Dio nel suo santuario, lodatelo nel firmamento della sua potenza."
  },
  {
    "i": 16462,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 2,
    "t": "Lodatelo per i suoi prodigi, lodatelo per la sua immensa grandezza."
  },
  {
    "i": 16463,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 3,
    "t": "Lodatelo con squilli di tromba, lodatelo con arpa e cetra;"
  },
  {
    "i": 16464,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 4,
    "t": "lodatelo con tamburello e danze, lodatelo con strumenti a corda e flauti;"
  },
  {
    "i": 16465,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 5,
    "t": "lodatelo con cimbali sonori, lodatelo con cimbali squillanti;"
  },
  {
    "i": 16466,
    "b": 18,
    "c": 2050,
    "r": 2050,
    "o": 6,
    "t": "ogni vivente lodi il Signore!"
  },
  {
    "i": 16467,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 1,
    "t": "Proverbi di Salomone, figlio di Davide, re d’Israele,"
  },
  {
    "i": 16468,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 2,
    "t": "per conoscere la sapienza e l’istruzione, per comprendere i detti profondi;"
  },
  {
    "i": 16469,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 3,
    "t": "per acquistare un’istruzione sagace, giustizia, equità e rettitudine;"
  },
  {
    "i": 16470,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 4,
    "t": "per dare ai semplici avvedutezza, ai giovani conoscenza e riflessione."
  },
  {
    "i": 16471,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 5,
    "t": "Il saggio ascolti e aumenterà il suo sapere e l’uomo intelligente acquisterà l’arte di governare,"
  },
  {
    "i": 16472,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 6,
    "t": "per comprendere proverbi e detti oscuri, le parole dei saggi e i loro enigmi."
  },
  {
    "i": 16473,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 7,
    "t": "Timore del Signore è principio di scienza; gli stolti disprezzano la sapienza e l’istruzione."
  },
  {
    "i": 16474,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 8,
    "t": "Ascolta, figlio mio, l’istruzione di tuo padre e non disprezzare l’insegnamento di tua madre,"
  },
  {
    "i": 16475,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 9,
    "t": "perché saranno una corona di grazia sul tuo capo e monili per il tuo collo."
  },
  {
    "i": 16476,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 10,
    "t": "Figlio mio, se i peccatori ti vogliono sedurre, non acconsentire."
  },
  {
    "i": 16477,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 11,
    "t": "Se dicono: «Vieni con noi, tendiamo insidie per spargere sangue, senza motivo agguatiamo l’innocente,"
  },
  {
    "i": 16478,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 12,
    "t": "inghiottiamoli vivi come fa il regno dei morti, integri come quelli che scendono nella fossa!"
  },
  {
    "i": 16479,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 13,
    "t": "Troveremo ogni sorta di ricchezze, riempiremo le nostre case con il bottino;"
  },
  {
    "i": 16480,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 14,
    "t": "La tua sorte sarà con noi, una sola borsa avremo tutti quanti!”"
  },
  {
    "i": 16481,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 15,
    "t": "Figlio mio, non seguirli nella loro via, tieni lontano il tuo piede dal loro sentiero,"
  },
  {
    "i": 16482,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 16,
    "t": "perché i loro piedi corrono al male e si affrettano a spargere sangue;"
  },
  {
    "i": 16483,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 17,
    "t": "poiché invano si tende la rete davanti agli occhi di ogni volatile."
  },
  {
    "i": 16484,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 18,
    "t": "Essi tendono insidie al loro stesso sangue, pongono agguati alla loro stessa vita!"
  },
  {
    "i": 16485,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 19,
    "t": "Tali sono le vie di chiunque è avido di guadagno: esso toglie la vita a chi lo possiede."
  },
  {
    "i": 16486,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 20,
    "t": "La Sapienza grida per le vie, sulle piazze fa udire la sua voce;"
  },
  {
    "i": 16487,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 21,
    "t": "negli angoli delle vie più frequentate essa chiama, presso le porte della città pronuncia i suoi discorsi:"
  },
  {
    "i": 16488,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 22,
    "t": "“Fino a quando, o stolti, amerete la stoltezza? E i beffardi si compiaceranno delle loro beffe? E gli insensati odieranno la scienza?"
  },
  {
    "i": 16489,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 23,
    "t": "Volgetevi alla mia riprensione! Ecco, io effonderò su di voi il mio spirito e vi farò conoscere le mie parole."
  },
  {
    "i": 16490,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 24,
    "t": "Ma poiché io ho chiamato e voi avete rifiutato, ho steso la mia mano e nessuno vi ha badato,"
  },
  {
    "i": 16491,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 25,
    "t": "anzi, avete respinto ogni mio consiglio e non avete voluto la mia riprensione,"
  },
  {
    "i": 16492,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 26,
    "t": "anch'io riderò della vostra sventura, mi farò beffe quando verrà su di voi la paura,"
  },
  {
    "i": 16493,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 27,
    "t": "quando la paura verrà su di voi come una tempesta e la vostra sventura arriverà come un uragano, quando vi piomberanno addosso la distretta e l'angoscia."
  },
  {
    "i": 16494,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 28,
    "t": "Allora mi chiameranno, ma io non risponderò; mi cercheranno con diligenza, ma non mi troveranno,"
  },
  {
    "i": 16495,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 29,
    "t": "perché hanno odiato la scienza e non hanno scelto il timore dell'Eterno,"
  },
  {
    "i": 16496,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 30,
    "t": "non hanno voluto il mio consiglio e hanno disprezzato ogni mia riprensione."
  },
  {
    "i": 16497,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 31,
    "t": "Perciò mangeranno il frutto della loro condotta e si sazieranno dei loro consigli,"
  },
  {
    "i": 16498,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 32,
    "t": "poiché lo sviamento degli stolti li ucciderà e la prosperità degli insensati li farà perire;"
  },
  {
    "i": 16499,
    "b": 19,
    "c": 2101,
    "r": 2101,
    "o": 33,
    "t": "ma chi mi ascolta dimorerà al sicuro, sarà tranquillo, senza timore di alcun male.”"
  }
]
