[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Či azda nehovoríte: Ešte štyri mesiace a príde žatva? Hľa, hovorím vám: Pozdvihnite oči a viďte polia, že už sú biele na žatvu."
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "A ten, kto žne, berie mzdu a zhromažďuje úrodu pre život večný, aby sa spolu radoval aj ten, kto rozsieval, aj ten, kto žne."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Lebo v tom platí tá reč: Jeden je, kto seje, a druhý je, kto žne."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Ja som vás poslal žať to, na čom ste nepracovali; iní pracovali, a vy ste vstúpili do ich práce."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "A mnohí Samaritáni z toho mesta uverili v Neho pre slovo ženy, ktorá svedčila: „Povedal mi všetko, čo som učinila.“"
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Keď teda prišli k Nemu, prosili Ho Samaritáni, aby u nich zostal. I zostal tam dva dni."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "A omnoho viacej ich uverilo pre Jeho slovo,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "a povedali žene: „Už nie pre tvoje rozprávanie veríme, lebo sme Ho sami počuli a vieme, že On je naozaj Spasiteľ sveta.“"
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "A po tých dvoch dňoch odišiel odtiaľ do Galiley."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Lebo Ježiš sám svedčil, že prorok nemá v svojej vlasti úcty."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Keď teda prišiel do Galiley, prijali Ho Galilejci, vidiac všetko, čo učinil v Jeruzaleme na sviatkoch; lebo aj oni prišli na sviatky."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Tak prišiel znova do Kány Galilejskej, kde premenil vodu na víno. A bol tam jeden kráľovský úradník, ktorého syn bol chorý v Kafarnaume."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Ten, keď počul, že Ježiš prišiel z Judey do Galiley, odišiel k Nemu a prosil Ho, aby zostúpil a uzdravil mu syna; lebo už zomieral."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "A Ježiš mu riekol: „Ak neuvidíte znamenia a zázraky, neuveríte!“"
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Riekne Mu kráľovský úradník: „Pane, zostúp, kým mi neumrie dieťa!“"
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Ježiš mu riekol: „Choď, tvoj syn žije!“ A človek uveril slovu, ktoré mu riekol Ježiš, a odišiel."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "A keď už zostupoval, vyšli Mu v ústrety Jeho sluhovia a zvestovali Mu, hovoriac: „Tvoj syn žije!“"
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Vypytoval sa ich teda na hodinu, kedy sa Mu lepšie povodilo. I riekli Mu: „Včera o siedmej hodine Ho opustila horúčka.“"
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "A poznal otec, že to bola tá hodina, v ktorej Mu riekol Ježiš: „Tvoj syn žije!“ I uveril On i celý Jeho dom."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Toto znova znamenie učinil Ježiš, prišedší z Judey do Galiley."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Potom bol sviatok Židov, a Ježiš vystúpil do Jeruzalema."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "V Jeruzaleme pri Ovčej bráne je rybník, ktorý sa po hebrejsky nazýva Betesda, a má päť stĺporadí."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "V nich ležalo množstvo chorých, slepých, chromých a suchopárnych, ktorí čakali na hýbanie vody."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Lebo anjel Pánov zostupoval v určitých časoch do rybníka a hýbal vodu; a kto prvý vstúpil po pohýbaní vody, ozdravel, nech ho trápila akákoľvek choroba."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "A bol tam jeden človek, ktorý trpel chorobou tridsaťosem rokov."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Toho Ježiš uvidiav ležať a vediac, že už dlhý čas je v tom stave, riekol Mu: „Chceš ozdravieť?“"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Chorý Mu odpovedal: „Pane, nemám človeka, ktorý by ma ponoril do rybníka, keď sa pohýbe voda; ale kým ja prídem, iný zostúpi predo mnou.“"
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Ježiš Mu riekol: „Vstaň, vezmi si lôžko a choď!“"
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "A hneď ozdravel ten človek, vzal si lôžko a chodil. A bola sobota v ten deň."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Preto povedali Židia tomu, ktorý bol uzdravený: „Sobota je, nedovolí sa ti nosiť lôžko!“"
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "On im odpovedal: „Ten, ktorý ma uzdravil, mi povedal: Vezmi si lôžko a choď!“"
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Pýtali sa Ho teda: „Kto je ten človek, ktorý ti povedal: Vezmi si lôžko a choď?“"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Ale ten uzdravený nevedel, kto to je; lebo Ježiš sa stratil, poneváč bol zástup na tom mieste."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Potom Ho našiel Ježiš v chráme a riekol Mu: „Hľa, ozdravel si; viac nehreš, aby sa ti nestalo niečo horšie!“"
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Odišiel človek a zvestoval Židom, že Ježiš je ten, ktorý Ho uzdravil."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "A preto prenasledovali Židia Ježiša, že to činil v sobotu."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Ale On im odpovedal: „Môj Otec až dosiaľ pracuje, aj Ja pracujem.“"
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Preto sa Židia ešte väčšmi usilovali Ho zabiť, pretože nielen rušil sobotu, ale aj Boha nazýval svojím Otcom, robiac sa rovným Bohu."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Odpovedal teda Ježiš a riekol im: „Veru, veru hovorím vám: Syn nemôže nič činiť sám od seba, ak nevidí Otca činiť; lebo čokoľvek On činí, to podobne činí aj Syn."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Lebo Otec miluje Syna a ukazuje Mu všetko, čo sám činí; a ukáže Mu väčšie skutky ako tieto, aby ste sa divili."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Lebo ako Otec kriesi mŕtvych a oživuje, tak aj Syn oživuje, ktorých chce."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Lebo Otec nikoho nesúdi, ale všetok súd dal Synovi,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "aby všetci ctili Syna, ako ctia Otca. Kto nectí Syna, nectí Otca, ktorý Ho poslal."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Veru, veru hovorím vám: Kto počúva Moje slovo a verí Tomu, ktorý Ma poslal, má večný život a nepôjde na súd, ale prešiel zo smrti do života."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Veru, veru hovorím vám, že prichádza hodina, a už je tu, keď mŕtvi počujú hlas Syna Božieho, a tí, ktorí Ho počujú, budú žiť."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Lebo ako Otec má život sám v sebe, tak dal aj Synovi, aby mal život sám v sebe,"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "a dal Mu moc súdiť, pretože je Syn človeka."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Nedivte sa tomu, lebo prichádza hodina, keď všetci, ktorí sú v hroboch, počujú Jeho hlas"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "a vyjdú: tí, ktorí činili dobré, na vzkriesenie života, a tí, ktorí činili zlé, na vzkriesenie súdu."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Ja nemôžem nič činiť sám od seba; ako počujem, tak súdim, a Môj súd je spravodlivý, lebo nehľadám svoju vôľu, ale vôľu Toho, ktorý Ma poslal."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Ak Ja svedčím sám o sebe, Moje svedectvo nie je pravé."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Iný svedčí o Mne, a viem, že je pravdivé svedectvo, ktorým svedčí o Mne."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Poslali ste k Jánovi a svedčil pravde."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Ale Ja neprijímam svedectvo od človeka; ale toto hovorím, aby ste vy boli spasení."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "On bol lampa, ktorá horí a svieti, a vy ste sa chceli na čas tešiť v Jeho svetle."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Ale Ja mám väčšie svedectvo ako Jánovo; lebo skutky, ktoré Mi dal Otec, aby som ich dokonal, tie skutky, ktoré Ja činím, svedčia o Mne, že Ma Otec poslal."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "A sám Otec, ktorý Ma poslal, svedčil o Mne. Ani ste nikdy nepočuli Jeho hlas, ani ste nevideli Jeho tvár,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "a Jeho slovo nemáte v sebe, lebo Neveríte Tomu, ktorého On poslal."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Skúmate Písma, lebo sa nazdávate, že v nich máte večný život; a ony svedčia o Mne."
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "A nechcete prísť ku Mne, aby ste mali život."
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Slávu od ľudí neprijímam,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "ale poznal som vás, že nemáte v sebe lásky Božej."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Ja som prišiel v mene svojho Otca, a neprijímate Ma; ak iný príde vo svojom vlastnom mene, toho prijmete."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Ako môžete veriť vy, ktorí prijímate slávu jeden od druhého, a nehľadáte slávu, ktorá je od samého Boha?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Nenazdávajte sa, že Ja vás budem žalovať u Otca; je, kto vás žaluje, Mojžiš, v ktorého ste vyložili svoju nádej."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Lebo keby ste verili Mojžišovi, verili by ste aj Mne; lebo On písal o Mne."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Ak neveríte Jeho písmam, ako uveríte Mojim slovám?“"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Potom odišiel Ježiš na druhý breh Galilejského mora, čiže Tiberiadského."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "A nasledoval Ho veľký zástup, pretože videli zázraky, ktoré činil na chorých."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Ježiš vystúpil na vrch a tam sedel so svojimi učeníkmi."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "A blízko bola Veľká noc, sviatok Židov."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Keď teda Ježiš pozdvihol oči a videl, že Ho nasledoval veľký zástup, riekol Filipovi: „Kde nakúpime chleba, aby sa títo najedli?“"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "A to hovoril skúšajúc Ho, lebo sám vedel, čo má učiniť."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Filip Mu odpovedal: „Za dvesto denárov chleba im nestačí, aby každý dostal aspoň kúsok.“"
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Riekne Mu jeden z Jeho učeníkov, Andrej, brat Šimona Petra:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "„Je tu jeden mládenec, ktorý má päť jačmenných chlebov a dve rybičky; ale čo je to pre toľkých?“"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Ježiš im riekol: „Posaďte ľudí!“ A bolo mnoho trávy na tom mieste. Posadilo sa teda mužov okolo päťtisíc."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "A Ježiš vzal chleby, vzdal vďaky a rozdelil učeníkom, a učeníci sediacim; podobne aj z rybičiek, koľko chceli."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Keď sa nasýtili, riekol učeníkom: „Pozbierajte zvyšné odrobinky, aby nič nevyšlo nazmar!“"
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Pozbierali teda a naplnili dvanásť košov odrobinkami, ktoré zostali tým, čo jedli, z piatich jačmenných chlebov."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "A keď zástup videl znamenie, ktoré učinil, hovorili: „Toto je vpravde ten prorok, ktorý má prísť na svet.“"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Keď Ježiš spoznal, že chcú prísť a zmocniť sa ho, aby ho korunovali za kráľa, odišiel znova na vrch, celkom sám."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Keď sa zvečerilo, jeho učeníci zostúpili k moru,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "a nastúpili na loď a plavili sa cez more do Kafarnauma. Bola už tma a Ježiš ešte neprišiel k nim;"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "a more sa vzdúvalo, lebo vial silný vietor."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Keď sa odplavili asi dvadsaťpäť alebo tridsať stadií, uzreli Ježiša kráčať po mori a blížiť sa k lodi. Zľakli sa."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "On im však povedal: „Ja som to, nebojte sa!“"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Chceli ho vziať do lode, ale loď sa hneď ocitla pri brehu, ku ktorému smerovali."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Na druhý deň zástup, ktorý zostal na druhom brehu mora, videl, že tam bola iba jedna loď a že Ježiš nevstúpil so svojimi učeníkmi na loď, ale jeho učeníci odišli sami."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Z Tiberiady však prišli iné lode blízko miesta, kde jedli chlieb."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Keď zástup videl, že tam nie je Ježiš, ani jeho učeníci, nastúpili na lode a prišli do Kafarnauma hľadať Ježiša."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Keď ho našli na druhom brehu mora, povedali mu: „Rabbi, kedy si sem prišiel?“"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Ježiš im odpovedal: „Veru, veru, hovorím vám, nehľadáte ma preto, že ste videli znamenia, ale preto, že ste jedli z chleba a nasýtili ste sa."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Pracujte nie pre pominuteľný pokrm, ale pre pokrm, ktorý ostáva pre večný život, ktorý vám dá Syn človeka, lebo toho Otec, Boh, označil svojou pečaťou.“"
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Povedali mu teda: „Čo máme robiť, aby sme konali Božie skutky?“"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Ježiš im odpovedal: „Božím skutkom je to, aby ste verili v toho, ktorého on poslal.“"
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Povedali mu teda: „Aké znamenie teda urobíš, aby sme ho videli a uverili ti? Čo konáš?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Naši otcovia jedli mannu na púšti, ako je napísané: ,Dal im jesť chlieb z neba.‘“"
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Ježiš im odpovedal: „Veru, veru, hovorím vám, nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva pravý chlieb z neba."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Lebo Boží chlieb je ten, ktorý zostupuje z neba a dáva život svetu.“"
  }
]
