[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Mais tous les méchants et les vauriens parmi les gens qui étaient allés avec David prirent la parole et dirent : \"Puisqu’ils ne sont pas venus avec nous, qu’on ne leur donne rien du butin que nous avons sauvé, sauf à chacun sa femme et ses enfants : qu’ils les emmènent et s’en aillent !\""
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Mais David dit : \"N’agissez pas ainsi, mes frères, avec ce que Yahvé nous a accordé : il nous a protégés et il a livré entre nos mains le rezzou qui était venu contre nous."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Qui serait de votre avis dans cette affaire ? Car : Telle la part de celui qui descend au combat, telle la part de celui qui reste près des bagages. Ils partageront ensemble.\""
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "Et, à partir de ce jour-là, il fit de cela pour Israël une règle et une coutume qui persistent encore aujourd’hui."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Arrivé à Ciqlag, David envoya des parts de butin aux anciens de Juda, selon leurs villes, avec ce message : \"Voici pour vous un présent pris sur le butin des ennemis de Yahvé\","
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "à ceux de Betul, à ceux de Rama du Négeb, à ceux de Yattir,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "à ceux d’Aroër, à ceux de Siphmot, à ceux d’Eshtemoa,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "à ceux de Karmel, à ceux des villes de Yerahméel, à ceux des villes des Qénites,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "à ceux de Horma, à ceux de Bor-Ashân, à ceux de Etèr,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "à ceux d’Hébron et à tous les endroits que David avait fréquentés avec ses hommes."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Les Philistins livrèrent bataille à Israël et les Israélites s’enfuirent devant les Philistins et tombèrent, frappés à mort, sur le mont Gelboé."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "Les Philistins serrèrent de près Saül et ses fils et ils tuèrent Jonathan, Abinadab et Malki-Shua, les fils de Saül."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Le poids du combat se porta sur Saül. Les tireurs d’arc le surprirent et il fut blessé gravement par les tireurs."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Alors Saül dit à son écuyer : \"Tire ton épée et transperce-moi, de peur que ces incirconcis ne viennent et ne se jouent de moi.\" Mais son écuyer ne voulut pas, car il était rempli d’effroi. Alors Saül prit son épée et se jeta sur elle."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Voyant que Saül était mort, l’écuyer se jeta lui aussi sur son épée et mourut avec lui."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Ainsi moururent ensemble ce jour-là Saül, ses trois fils et son écuyer."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Lorsque les Israélites qui étaient de l’autre côté de la vallée et ceux qui étaient de l’autre côté du Jourdain virent que les hommes d’Israël étaient en déroute et que Saül et ses fils avaient péri, ils abandonnèrent leurs villes et prirent la fuite. Les Philistins vinrent s’y établir."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Le lendemain, les Philistins, venus pour détrousser les morts, trouvèrent Saül et ses trois fils gisant sur le mont Gelboé."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Ils lui tranchèrent la tête et le dépouillèrent de ses armes, et ils les firent porter à la ronde dans le pays philistin, pour annoncer la bonne nouvelle à leurs idoles et à leur peuple."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Ils déposèrent ses armes dans le temple d’Astarté ; quant à son corps, ils l’attachèrent au rempart de Bet-Shân."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Lorsque les habitants de Yabesh de Galaad apprirent ce que les Philistins avaient fait à Saül,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "tous les braves se mirent en route et, après avoir marché toute la nuit, ils enlevèrent du rempart de Bet-Shân le corps de Saül et de ses fils et, les ayant apportés à Yabesh, ils les y brûlèrent."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Puis ils prirent leurs ossements, les ensevelirent sous le tamaris de Yabesh et jeûnèrent pendant sept jours."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Après la mort de Saül, David, revenant de battre les Amalécites, demeura deux jours à Ciqlag."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Le troisième jour, un homme arriva du camp, d’auprès de Saül. Il avait les vêtements déchirés et la tête couverte de poussière. En arrivant près de David, il se jeta à terre et se prosterna."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "David lui dit : \"D’où viens-tu ?\" Il répondit : \"Je me suis sauvé du camp d’Israël.\""
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "David demanda : \"Que s’est-il passé ? Informe-moi donc !\" L’autre dit : \"C’est que le peuple s’est enfui de la bataille, et parmi le peuple beaucoup sont tombés et sont morts. Même, Saül et son fils Jonathan sont morts !\""
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "David demanda au jeune porteur de nouvelles : \"Comment sais-tu que Saül et son fils Jonathan sont morts ?\""
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Le jeune porteur de nouvelles répondit : \"Je me trouvais par hasard sur le mont Gelboé et je vis Saül s’appuyant sur sa lance et serré de près par les chars et les cavaliers."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "S’étant retourné, il m’aperçut et m’appela. Je répondis : Me voici !"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Il me demanda : Qui es-tu ? Et je lui dis : Je suis un Amalécite."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Il me dit alors : Approche-toi de moi et tue-moi, car je suis saisi de vertige, bien que ma vie soit tout entière en moi."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Je m’approchai donc et lui donnai la mort, car je savais qu’il ne survivrait pas, une fois tombé. Puis j’ai pris le diadème qu’il avait sur la tête et le bracelet qu’il avait au bras et je les ai apportés ici à Monseigneur.\""
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Alors David saisit ses vêtements et les déchira, et tous les hommes qui étaient avec lui firent de même."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Ils se lamentèrent, pleurèrent et jeûnèrent jusqu’au soir à cause de Saül, de son fils Jonathan, du peuple de Yahvé et de la maison d’Israël, parce qu’ils étaient tombés par l’épée."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "David demanda au jeune porteur de nouvelles : \"D’où es-tu ?\" Et il répondit : \"Je suis le fils d’un étranger en résidence, d’un Amalécite.\""
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "David lui dit : \"Comment n’as-tu pas craint d’étendre la main pour faire périr l’oint de Yahvé ?\""
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "David appela l’un des garçons et dit : \"Approche et frappe-le !\" Celui-ci l’abattit et il mourut."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "David lui dit : \"Que ton sang retombe sur ta tête, car ta bouche a témoigné contre toi, quand tu as dit : C’est moi qui ai donné la mort à l’oint de Yahvé\""
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "David entonna cette complainte sur Saül et sur son fils Jonathan."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "Il dit (c’est pour apprendre l’arc aux fils de Juda ; c’est écrit au Livre du Juste :"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "\"La splendeur d’Israël, sur tes hauteurs, a-t-elle péri ? Comment sont tombés les héros ?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Ne le publiez pas dans Gat, ne l’annoncez pas dans les rues d’Ashqelôn, que ne se réjouissent les filles des Philistins, que n’exultent les filles des incirconcis !"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Montagnes de Gelboé, ni rosée ni pluie sur vous, campagnes traîtresses, puisqu’y fut déshonoré le bouclier des héros !"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Le bouclier de Saül n’était pas oint d’huile, mais du sang des blessés, de la graisse des guerriers ; l’arc de Jonathan jamais ne recula, ni l’épée de Saül ne revint inutile."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saül et Jonathan, aimés et charmants, dans la vie et dans la mort ne furent pas séparés. Plus que les aigles ils étaient rapides, plus que les lions ils étaient forts."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Filles d’Israël, pleurez sur Saül, qui vous revêtait d’écarlate et de lin fin, qui accrochait des joyaux d’or à vos vêtements."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Comment sont tombés les héros au milieu du combat ? Jonathan, par ta mort je suis navré,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "j’ai le cœur serré à cause de toi, mon frère Jonathan. Tu m’étais délicieusement cher, ton amitié m’était plus merveilleuse que l’amour des femmes."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Comment sont tombés les héros, ont péri les armes de guerre ?\""
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Après cela, David consulta Yahvé en ces termes : \"Monterai-je dans l’une des villes de Juda\", et Yahvé lui répondit : \"Monte !\" David demanda : \"Où monterai-je\", et la réponse fut : \"À Hébron.\""
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "David y monta et aussi ses deux femmes, Ahinoam de Yizréel et Abigayil, la femme de Nabal de Karmel."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Quant aux hommes qui étaient avec lui, David les fit monter chacun avec sa famille et ils s’établirent dans les villes d’Hébron."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Les hommes de Juda vinrent et là, ils oignirent David comme roi sur la maison de Juda. On apprit à David que les habitants de Yabesh de Galaad avaient donné la sépulture à Saül."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Alors David envoya des messagers aux gens de Yabesh et leur fit dire : \"Soyez bénis de Yahvé pour avoir accompli cette œuvre de miséricorde envers Saül votre seigneur et pour l’avoir enseveli."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Que Yahvé vous témoigne miséricorde et bonté, moi aussi je vous ferai du bien parce que vous avez agi ainsi."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Et maintenant prenez courage et soyez braves, car Saül votre seigneur est mort. Quant à moi, la maison de Juda m’a oint pour être son roi.\""
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner, fils de Ner, le chef d’armée de Saül, avait emmené Ishbaal, fils de Saül, et l’avait fait passer à Mahanayim."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Il l’avait établi roi sur Galaad, sur les Ashérites, sur Yizréel, Éphraïm, Benjamin, et sur tout Israël."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Ishbaal, fils de Saül, avait quarante ans lorsqu’il devint roi d’Israël et il régna deux ans. Seule la maison de Juda se rallia à David."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Le temps que David régna à Hébron sur la maison de Juda fut de sept ans et six mois."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abner, fils de Ner, et la garde d’Ishbaal, fils de Saül, firent une campagne de Mahanayim vers Gabaôn."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Joab, fils de Ceruya, et la garde de David se mirent aussi en marche et ils se rencontrèrent près de l’étang de Gabaôn. Ils firent halte, ceux-ci d’un côté de l’étang, ceux-là de l’autre côté."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Abner dit à Joab : \"Que les cadets se lèvent et luttent devant nous !\" Joab répondit : \"Qu’ils se lèvent !\""
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Ils se levèrent et furent dénombrés : douze de Benjamin, pour Ishbaal, fils de Saül, et douze de la garde de David."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Chacun saisit son adversaire par la tête et lui enfonça son épée dans le flanc, en sorte qu’ils tombèrent tous ensemble. C’est pourquoi on a appelé cet endroit le Champ des Flancs ; il se trouve à Gabaôn."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Alors il y eut en ce jour une très dure bataille et Abner et les gens d’Israël furent battus devant la garde de David."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Il y avait là les trois fils de Ceruya, Joab, Abishaï et Asahel. Or Asahel était agile à la course comme une gazelle sauvage."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Il se lança à la poursuite d’Abner, sans dévier de sa trace à droite ni à gauche."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Abner se retourna et dit : \"Est-ce toi, Asahel ?\" Et celui-ci répondit : \"Oui.\""
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Alors Abner dit : \"Détourne-toi à droite ou à gauche, attrape l’un des cadets et empare-toi de ses dépouilles.\" Mais Asahel ne voulut pas s’écarter de lui."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Abner redit encore à Asahel : \"Ecarte-toi de moi, que je ne t’abatte pas à terre. Comment pourrais- je regarder en face ton frère Joab ?\""
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Mais, comme il refusait de s’écarter, Abner le frappa au ventre avec le talon de sa lance et la lance lui sortit par le dos : il tomba là et mourut sur place. En arrivant à l’endroit où Asahel était tombé et était mort, tous s’arrêtaient."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Joab et Abishaï se mirent à la poursuite d’Abner et, au coucher du soleil, ils arrivèrent à la colline d’Amma, qui est à l’est de Giah sur le chemin du désert de Gabaôn."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "Les Benjaminites se groupèrent derrière Abner en formation serrée et firent halte au sommet d’une certaine colline."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Abner appela Joab et dit : \"L’épée dévorera-t-elle toujours ? Ne sais-tu pas que cela finira dans l’amertume ? Qu’attends-tu pour ordonner à ces gens d’abandonner la poursuite de leurs frères ?\""
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Joab répondit : \"Aussi vrai que Yahvé est vivant, si tu n’avais pas parlé, ce n’est qu’au matin que ces gens auraient renoncé à poursuivre chacun son frère.\""
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Joab fit sonner du cor et toute l’armée fit halte : on ne poursuivit plus Israël et on cessa le combat."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner et ses hommes cheminèrent par la Araba pendant toute cette nuit-là, ils passèrent le Jourdain et, après avoir marché toute la matinée, ils arrivèrent à Mahanayim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joab, ayant cessé de poursuivre Abner, rassembla toute la troupe : la garde de David avait perdu dix-neuf hommes, plus Asahel,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "mais la garde de David avait tué à Benjamin, aux gens d’Abner, 360 hommes."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "On emporta Asahel et on l’ensevelit dans le tombeau de son père, qui est à Bethléem. Joab et ses gens marchèrent toute la nuit et le jour se leva quand ils arrivaient à Hébron."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "La guerre se prolongea entre la maison de Saül et celle de David, mais David allait se fortifiant, tandis que s’affaiblissait la maison de Saül."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Des fils naquirent à David, à Hébron ; ce furent : son aîné Amnon, né d’Ahinoam de Yizréel ;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "son cadet Kiléab, né d’Abigayil, la femme de Nabal de Karmel ; le troisième Absalom, fils de Maaka, la fille de Talmaï roi de Geshur,"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "le quatrième Adonias, fils de Haggit ; le cinquième Shephatya, fils d’Abital ;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "le sixième Yitréam, né d’Egla, femme de David. Ceux-là naquirent à David, à Hébron."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Voici ce qui arriva pendant la guerre entre la maison de Saül et celle de David : Abner s’arrogeait tout pouvoir dans la maison de Saül."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Il y avait une concubine de Saül qui se nommait Riçpa, fille d’Ayya, et Abner la prit. Ishbaal dit à Abner : \"Pourquoi t’es-tu approché de la concubine de mon père ?\""
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Aux paroles d’Ishbaal, Abner entra dans une grande colère et dit : \"Suis-je donc une tête de chien ? Je suis plein de bienveillance pour la maison de Saül, ton père, pour ses frères et ses amis, je ne t’abandonne pas entre les mains de David, et maintenant tu me fais des reproches pour une histoire de femme !"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Que Dieu inflige tel mal à Abner et qu’il y ajoute tel autre si je n’accomplis pas ce que Yahvé a promis par serment à David,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "d’enlever la royauté à la maison de Saül et d’établir le trône de David sur Israël et sur Juda depuis Dan jusqu’à Bersabée.\""
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "Ishbaal n’osa pas répondre un mot à Abner parce qu’il avait peur de lui."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Abner envoya des messagers dire à David... \"Fais alliance avec moi et je te soutiendrai pour rallier autour de toi tout Israël.\""
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "David répondit : \"Bien ! Je ferai alliance avec toi. Il n’y a qu’une chose que j’exige de toi : tu ne seras pas admis en ma présence à moins que tu n’amènes Mikal, fille de Saül, quand tu viendras me voir.\""
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Et David envoya des messagers dire à Ishbaal, fils de Saül : \"Rends-moi ma femme Mikal, que je me suis acquise pour cent prépuces de Philistins.\""
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Ishbaal l’envoya prendre chez son mari Paltiel, fils de Layish."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "Son mari partit avec elle et la suivit en pleurant jusqu’à Bahurim. Alors Abner lui dit : \"Retourne !\" et il s’en retourna."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Abner avait eu des pourparlers avec les anciens d’Israël et leur avait dit : \"Voici longtemps que vous désirez avoir David pour votre roi."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Agissez donc maintenant, puisque Yahvé a dit ceci à propos de David : C’est par l’entremise de mon serviteur David que je délivrerai mon peuple Israël de la main des Philistins et de tous ses ennemis.\""
  }
]
