[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Căci El a murit pentru toți, ca cei care trăiesc să nu mai trăiască pentru ei înșiși, ci pentru Cel care a murit și a înviat pentru ei."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Astfel că, de acum încolo, pe nimeni nu mai cunoaștem după trup. Și dacă L-am cunoscut pe Hristos după trup, acum nu-L mai cunoaștem așa."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Așa încât, dacă este cineva în Hristos, este o făptură nouă; cele vechi au trecut, iată, toate s-au făcut noi."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "Iar toate sunt de la Dumnezeu, Cel care ne-a împăcat cu Sine prin Hristos și ne-a încredințat slujirea împăcării."
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Pentru că Dumnezeu era în Hristos, împăcând lumea cu Sine, neținând cont de păcatele lor și încredințându-ne cuvântul împăcării."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Deci, suntem ambasadori ai lui Hristos, ca și cum Dumnezeu ar îndemna prin noi. Vă implorăm de partea lui Hristos: Împăcați-vă cu Dumnezeu!"
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Pe Cel care n-a cunoscut păcatul, L-a făcut păcat pentru noi, ca noi să devenim dreptatea lui Dumnezeu în El."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "Lucrând împreună cu El, vă îndemnăm să nu primiți în zadar harul lui Dumnezeu."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "Căci El zice: „La timpul potrivit te-am ascultat și în ziua mântuirii te-am ajutat”. Iată acum timpul potrivit, iată acum ziua mântuirii!"
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Nu dăm niciun prilej de poticnire în nimic, ca slujba noastră să nu fie defăimată."
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Ci, în toate, ne dovedim a fi slujitori ai lui Dumnezeu: prin multă răbdare, în necazuri, în lipsuri, în strâmtorări,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "în bătăi, în închisori, în tulburări, în osteneli, în privegheri, în posturi,"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "în curăție, în știință, în îndelungă răbdare, în bunătate, în Duhul Sfânt, în dragoste nefățarnică,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "în cuvântul adevărului, în puterea lui Dumnezeu, cu armele dreptății, de-a dreapta și de-a stânga,"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "prin slavă și ocară, prin defăimare și laudă. Suntem socotiți înșelători, deși suntem adevărați;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "necunoscuți, deși suntem bine cunoscuți; murind, și iată că trăim; pedepsiți, deși nu suntem dați morții;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "întristați, dar întotdeauna ne bucurăm; săraci, dar pe mulți îmbogățim; neavând nimic, dar pe toate le stăpânim."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Gura noastră s-a deschis spre voi, corinteni; inima noastră s-a lărgit."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Nu sunteți strâmtorați în noi, ci sunteți strâmtorați în inimile voastre."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Dați-ne și voi aceeași răsplată! Vă vorbesc ca unor copii: lărgiți-vă și voi!"
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Nu vă înjugați la un jug nepotrivit cu cei necredincioși. Căci ce legătură este între dreptate și fărădelege? Sau ce părtășie are lumina cu întunericul?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "Ce înțelegere este între Hristos și Beliar? Sau ce parte are credinciosul cu cel necredincios?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "Ce acord este între Templul lui Dumnezeu și idoli? Căci voi sunteți Templul Dumnezeului Celui viu, după cum a zis Dumnezeu: „Voi locui în mijlocul lor și voi umbla printre ei; voi fi Dumnezeul lor, și ei vor fi poporul Meu”. "
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "De aceea, ieșiți din mijlocul lor și despărțiți-vă, zice Domnul. Nu atingeți nimic necurat, și Eu vă voi primi."
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "Voi fi pentru voi un Tată, și voi veți fi pentru Mine fii și fiice, zice Domnul Cel Atotputernic!"
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Având, așadar, aceste promisiuni, preaiubiților, să ne curățim de orice întinăciune a cărnii și a duhului, desăvârșind sfințenia în frica de Dumnezeu!"
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Faceți-ne loc în inimile voastre! Nu am nedreptățit pe nimeni, nu am ruinat pe nimeni, nu am exploatat pe nimeni."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Nu spun acestea ca să vă condamn. Căci v-am spus deja: sunteți în inimile noastre, pentru a muri și a trăi împreună."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Am mare încredere în voi, mă laud mult cu voi; sunt plin de mângâiere, prisosesc de bucurie în toate necazurile noastre."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Căci, venind în Macedonia, carnea noastră n-a avut nicio odihnă, ci am fost necăjiți din toate părțile: afară lupte, înăuntru temeri."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Dar Dumnezeu, Cel care-i mângâie pe cei deprimați, ne-a mângâiat prin venirea lui Tit,"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "nu numai prin venirea lui, ci și prin mângâierea cu care a fost mângâiat de voi, vestindu-ne despre dorința voastră aprigă, despre plângerea voastră, despre zelul vostru pentru mine, astfel încât m-am bucurat și mai mult."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Căci chiar dacă v-am întristat prin epistola mea, nu-mi pare rău. Și dacă mi-a părut rău – văd că acea epistolă v-a întristat, măcar pentru o vreme –"
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "acum mă bucur, nu pentru că ați fost întristați, ci pentru că întristarea v-a adus la pocăință, căci ați fost întristați după voia lui Dumnezeu, astfel încât n-ați suferit nicio pagubă din partea noastră."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Căci întristarea după voia lui Dumnezeu aduce o pocăință spre mântuire, de care nimeni nu-i pare rău, dar întristarea lumii aduce moartea."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Căci iată ce a produs în voi această întristare după voia lui Dumnezeu: ce sârguință, ce apărare, ce indignare, ce teamă, ce dorință aprigă, ce zel, ce răzbunare! În toate v-ați dovedit a fi nevinovați în această privință."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Așadar, chiar dacă v-am scris, n-a fost nici de dragul celui care a greșit, nici de dragul celui față de care s-a greșit, ci pentru ca sârguința voastră pentru noi să vă fie arătată înaintea lui Dumnezeu."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "De aceea am fost mângâiați. Iar pe lângă mângâierea noastră, ne-am bucurat și mai mult de bucuria lui Tit, căci duhul lui a fost liniștit de voi toți."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Căci, dacă m-am lăudat cu voi înaintea lui cu ceva, n-am fost făcut de rușine. Ci, așa cum v-am spus toate cu adevăr, tot așa și lauda noastră cu voi înaintea lui Tit s-a dovedit a fi adevărată."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "Și afecțiunea lui față de voi crește tot mai mult, când își aduce aminte de ascultarea voastră față de toți, de felul cum l-ați primit cu teamă și cutremur."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Mă bucur că mă pot baza în toate pe voi."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Vă facem cunoscut, fraților, harul lui Dumnezeu care a fost dat bisericilor din Macedonia."
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Căci, în mijlocul multor necazuri cu care au fost încercate, bucuria lor nespusă și sărăcia lor adâncă au prisosit în bogăția generozității lor."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "După posibilitățile lor, mărturisesc, și peste posibilitățile lor, de bunăvoie,"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "ne-au cerut cu multă insistență favoarea de a lua parte la acest serviciu în favoarea sfinților."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "Și, depășind chiar așteptările noastre, s-au dăruit pe ei înșiși, întâi Domnului, apoi nouă, prin voia lui Dumnezeu."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Astfel că l-am rugat pe Tit să ducă la bun sfârșit la voi această dărnicie, așa cum începuse."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Dar, după cum prisosiți în toate: în credință, în cuvânt, în știință, în orice sârguință și în dragostea noastră față de voi, vă îndemnăm să prisosiți și în această dărnicie."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Nu dau o poruncă, ci, prin sârguința altora, vreau să pun la încercare sinceritatea dragostei voastre."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Căci cunoașteți harul Domnului nostru Isus Hristos, care, deși era bogat, de dragul vostru a sărăcit, pentru ca, prin sărăcia Lui, voi să vă îmbogățiți."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "Vă dau un sfat în această privință, căci acesta este spre binele vostru, al celor care, încă de anul trecut, au fost primii nu numai în a întreprinde, ci și în a vrea."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Acum, așadar, duceți lucrarea la bun sfârșit, pentru ca împlinirea să corespundă cu ardoarea de a vrea, după posibilitățile voastre."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Căci, dacă există ardoare, cineva este bine primit pentru ceea ce are, nu pentru ceea ce n-are."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Nu este vorba ca, pentru a-i ușura pe alții, voi să fiți împovărați, ci este vorba de egalitate."
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "În timpul prezent, prisosul vostru acoperă lipsa lor, pentru ca prisosul lor să acopere lipsa voastră, astfel încât să fie egalitate,"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "după cum este scris: „Cel care a strâns mult n-a avut de prisos, iar cel care a strâns puțin n-a avut lipsă”."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Slavă lui Dumnezeu, care pune în inima lui Tit aceeași sârguință pentru voi!"
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "Căci a răspuns la apelul nostru. Mai mult decât atât, fiind foarte sârguincios, de bunăvoie merge la voi."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "Împreună cu el îl trimitem pe fratele a cărui laudă în ce privește Evanghelia se răspândește în toate bisericile."
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "Ba mai mult, a fost ales de biserici să călătorească împreună cu noi în această lucrare de har, al cărei serviciu este împlinit de noi spre slava Domnului Însuși și spre propria noastră satisfacție."
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Prin aceasta vrem să evităm ca cineva să ne defăimeze cu privire la această sumă mare a cărei administrare ne-a fost încredințată;"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "căci ne îngrijim să facem ceea ce este bine, nu numai înaintea Domnului, ci și înaintea oamenilor."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "Împreună cu ei îl trimitem și pe fratele nostru a cărui sârguință am încercat-o de multe ori și în multe feluri; iar acum el este și mai sârguincios, datorită încrederii mari pe care o are în voi."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "În ceea ce-l privește pe Tit, el este partenerul și colaboratorul meu în lucrarea cu voi; iar frații noștri sunt trimișii bisericilor, slava lui Hristos."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Așadar, arătați-le, înaintea bisericilor, dovada dragostei voastre și justificarea laudei noastre cu voi."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "În ce privește serviciul în favoarea sfinților, este de prisos ca să vă mai scriu."
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Căci cunosc zelul vostru, cu care mă laud cu voi înaintea macedonenilor, spunând că Ahaia este gata încă de anul trecut, iar zelul vostru i-a stimulat pe cei mai mulți dintre ei."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Totuși, îi trimit pe frați, pentru ca lauda noastră cu voi să nu fie făcută de rușine în această privință, ci să fiți gata, așa cum am spus."
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "Altfel, dacă vor veni cu mine unii macedoneni și nu vă vor găsi gata, ne-am face de rușine cu această încredere a noastră – ca să nu spun mai mult – voi înșivă."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Prin urmare, am considerat necesar să-i rog pe frați să ne ia înainte la voi și să pregătească mai dinainte darul vostru promis, astfel încât să fie gata ca un dar, nu ca o zgârcenie."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Aduceți-vă aminte: cine seamănă cu zgârcenie va secera și cu zgârcenie, iar cine seamănă cu dărnicie va secera și cu dărnicie."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Fiecare să dea după cum s-a hotărât în inima lui, nu cu părere de rău sau de nevoie, căci Dumnezeu îl iubește pe cel care dă cu bucurie."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "Iar Dumnezeu poate să vă dea din belșug orice har, ca, având întotdeauna în toate orice vă trebuie, să prisosiți în orice lucrare bună,"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "după cum este scris: „A împrăștiat, a dat săracilor; dreptatea Lui rămâne în veac”."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Cel care dă sămânță semănătorului și pâine pentru hrană vă va da și vouă sămânță din belșug și va face să crească roadele dreptății voastre."
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Îmbogățiți în toate felurile, veți putea practica orice dărnicie, iar aceasta, prin noi, va aduce mulțumiri lui Dumnezeu."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Căci slujirea acestui dar nu numai că acoperă nevoile sfinților, ci este și o sursă îmbelșugată de multe mulțumiri aduse lui Dumnezeu."
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Dovedind prin această slujire cine sunteți, ei Îl vor glorifica pe Dumnezeu pentru ascultarea voastră în mărturisirea Evangheliei lui Hristos și pentru dărnicia părtășiei voastre cu ei și cu toți."
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "Și rugăciunea lor pentru voi arată dragostea pe care v-o poartă, datorită harului îmbelșugat pe care Dumnezeu L-a revărsat peste voi."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Slavă lui Dumnezeu pentru darul Lui nespus!"
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Eu, Pavel, vă îndemn prin blândețea și îngăduința lui Hristos, eu cel umil când sunt față în față cu voi, dar îndrăzneț când sunt departe."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Vă rog, nu mă siliți ca, odată ajuns la voi, să mă folosesc cu îndrăzneală de acea încredere cu care socotesc că pot să mă port cu unii care cred că umblăm după trup."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Căci, măcar că trăim în trup, nu ne luptăm după trup."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "Armele cu care ne luptăm noi nu sunt lumești, ci sunt puternice, întărite de Dumnezeu, ca să surpească întăriturile."
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "Noi răsturnăm izvodirile minții și orice înălțime care se ridică împotriva cunoștinței lui Dumnezeu și supunem orice gând ascultării de Hristos."
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "Suntem gata să pedepsim orice neascultare, odată ce ascultarea voastră va fi desăvârșită."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Uitați-vă bine la ceea ce este înaintea ochilor voștri. Dacă cineva este încredințat că este al lui Hristos, să se gândească bine că, precum el este al lui Hristos, tot așa suntem și noi."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Chiar dacă m-aș lăuda ceva mai mult cu puterea pe care ne-a dat-o Domnul pentru zidirea voastră, iar nu pentru dărâmarea voastră, nu mi-ar fi rușine."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Nu vreau să par că vreau să vă înfricoșez prin scrisorile mele."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "„Scrisorile lui, zice-se, sunt aspre și tari, dar când este de față, este slab, iar cuvântul lui este disprețuit.”"
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Cel ce vorbește așa să știe că, așa cum suntem cu vorba în scrisorile noastre, când suntem departe, tot așa vom fi și la faptă când vom fi de față."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Negreșit, nu îndrăznim să ne punem alături sau să ne asemănăm cu unii care se laudă singuri; dar ei, prin faptul că se măsoară cu ei înșiși și se compară cu ei înșiși, sunt fără pricepere."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Noi însă nu ne vom lăuda peste măsură, ci în măsura hotarului pe care ni l-a împărțit Dumnezeu, ca să ajungem până la voi."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Căci nu ne întindem peste măsură, ca și cum n-am fi ajuns până la voi, ci, în realitate, am ajuns până la voi cu Evanghelia lui Hristos."
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Nu ne lăudăm peste măsură, cu ostenelile altora, ci avem nădejdea, pe măsură ce credința voastră sporește, să ne mărim sfera de activitate printre voi,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "să propovăduim Evanghelia dincolo de voi, fără să ne lăudăm cu ce s-a făcut gata de alții."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Dar cine se laudă, să se laude în Domnul."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Pentru că nu cel ce se laudă singur este primit, ci acela pe care îl laudă Domnul."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "O, de-ați putea suferi puțină nebunie din partea mea! Dar, de fapt, mă și suferiți."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Căci sunt gelos pe voi cu o gelozie dumnezeiască, pentru că v-am logodit cu un singur soț, ca să vă prezint lui Hristos ca pe o fecioară curată."
  }
]
