[
  {
    "i": 11600,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 12,
    "t": "Oh aming Dios, hindi mo ba hahatulan sila? sapagka't wala kaming kaya laban sa malaking pulutong na ito na naparirito laban sa amin, ni hindi man nalalaman namin kung anong marapat gawin; nguni't ang aming mga mata ay nasa iyo."
  },
  {
    "i": 11601,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 13,
    "t": "At ang buong Juda ay tumayo sa harap ng Panginoon, pati ang kanilang mga bata, ang kanilang mga asawa, at ang kanilang mga anak."
  },
  {
    "i": 11602,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 14,
    "t": "Nang magkagayo'y dumating kay Jahaziel na anak ni Zacharias, na anak ni Benaias, na anak ni Jeiel, na anak ni Mathanias na Levita, sa mga anak ni Asaph ang Espiritu ng Panginoon sa gitna ng kapisanan;"
  },
  {
    "i": 11603,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 15,
    "t": "At kaniyang sinabi, Dinggin ninyo, buong Juda, at ninyong mga taga Jerusalem, at ikaw na haring Josaphat: ganito ang sabi ng Panginoon sa inyo, Huwag kayong mangatakot, o manglupaypay man dahil sa malaking karamihang ito; sapagka't ang pakikipagbaka ay hindi inyo, kundi sa Dios."
  },
  {
    "i": 11604,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 16,
    "t": "Bukas ay magsilusong kayo laban sa kanila: narito, sila'y nagsiahon sa ahunan ng Sis; at inyong masusumpungan sila sa dulo ng libis, sa harap ng ilang ng Jeruel."
  },
  {
    "i": 11605,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 17,
    "t": "Kayo'y hindi magkakailangan na makipaglaban sa pagbabakang ito: magsilagay kayo, magsitayo kayong panatag, at tingnan ninyo ang pagliligtas, ng Panginoon na kasama ninyo, Oh Juda at Jerusalem: huwag kayong mangatakot, o manganglupaypay man: bukas ay magsilabas kayo laban sa kanila; sapagka't ang Panginoon ay sumasa inyo."
  },
  {
    "i": 11606,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 18,
    "t": "At itinungo ni Josaphat ang kaniyang ulo sa lupa: at ang buong Juda at ang mga taga Jerusalem ay nangagpatirapa sa harap ng Panginoon, na nagsisamba sa Panginoon."
  },
  {
    "i": 11607,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 19,
    "t": "At ang mga Levita, sa mga anak ng mga Coathita at sa mga anak ng mga Coraita; ay nagsitayo upang purihin ang Panginoon, ang Dios ng Israel, ng totoong malakas na tinig."
  },
  {
    "i": 11608,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 20,
    "t": "At sila'y nagsibangong maaga sa kinaumagahan, at nagsilabas sa ilang ng Tecoa: at habang sila'y nagsisilabas, si Josaphat ay tumayo, at nagsabi, Dinggin ninyo ako, Oh Juda, at ninyong mga taga Jerusalem; sumampalataya kayo sa Panginoon ninyong Dios, sa gayo'y matatatag kayo; sumampalataya kayo sa kaniyang mga propeta, sa gayo'y giginhawa kayo."
  },
  {
    "i": 11609,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 21,
    "t": "At nang siya'y makakuhang payo sa bayan, kaniyang inihalal sa kanila ang magsisiawit sa Panginoon at magsisipuri sa ganda ng kabanalan habang sila'y nagsisilabas na nagpapauna sa hukbo at magsipagsabi, Mangagpasalamat kayo sa Panginoon; sapagka't ang kaniyang kaawaan ay magpakailan man."
  },
  {
    "i": 11610,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 22,
    "t": "At nang sila'y mangagpasimulang magsiawit at magsipuri, ang Panginoon ay naglagay ng mga bakay laban sa mga anak ni Ammon, ni Moab, at ng sa bundok ng Seir, na nagsiparoon laban sa Juda; at sila'y nangasugatan."
  },
  {
    "i": 11611,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 23,
    "t": "Sapagka't ang mga anak ni Ammon at ni Moab ay nagsitayo laban sa mga taga bundok ng Seir, upang lubos na magsipatay at lipulin sila: at nang sila'y makatapos sa mga taga bundok ng Seir, bawa't isa'y tumulong na lumipol sa iba."
  },
  {
    "i": 11612,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 24,
    "t": "At nang ang Juda ay dumating sa bantayang moog sa ilang, sila'y nagsitingin sa karamihan; at, narito, mga bangkay na nangakabuwal sa lupa, at walang nakatanan."
  },
  {
    "i": 11613,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 25,
    "t": "At nang si Josaphat at ang kaniyang bayan ay magsiparoon upang kunin ang samsam sa kanila, kanilang nasumpungan sa kanila na sagana ay mga kayamanan at mga bangkay, at mga mahahalagang hiyas na kanilang mga sinamsam para sa kanilang sarili, na higit kay sa kanilang madala: at sila'y nagsidoon na tatlong araw, sa pagkuha ng samsam, na totoong marami."
  },
  {
    "i": 11614,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 26,
    "t": "At nang ikaapat na araw, sila'y nagpupulong sa libis ng Baracah; sapagka't doo'y kanilang pinuri ang Panginoon: kaya't ang pangalan ng dakong yaon ay tinawag na Libis ng Baracah, hanggang sa araw na ito."
  },
  {
    "i": 11615,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 27,
    "t": "Nang magkagayo'y nagsibalik sila, bawa't lalake sa Juda, at sa Jerusalem, at si Josaphat ay sa unahan nila, upang bumalik sa Jerusalem na may kagalakan; sapagka't sila'y pinapagkatuwa ng Panginoon sa kanilang mga kaaway."
  },
  {
    "i": 11616,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 28,
    "t": "At sila'y nagsiparoon sa Jerusalem na may mga salterio at mga alpa, at mga pakakak sa bahay ng Panginoon."
  },
  {
    "i": 11617,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 29,
    "t": "At ang takot sa Dios ay napasa lahat na kaharian ng mga lupain, nang kanilang mabalitaang ang Panginoon ay nakipaglaban sa mga kaaway ng Israel."
  },
  {
    "i": 11618,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 30,
    "t": "Sa gayo'y ang kaharian ni Josaphat ay natahimik: sapagka't binigyan siya ng kaniyang Dios ng kapahingahan sa palibot."
  },
  {
    "i": 11619,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 31,
    "t": "At si Josaphat ay naghari sa Juda: siya'y may tatlong pu't limang taong gulang nang siya'y magpasimulang maghari; at siya'y nagharing dalawang pu't limang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Azuba na anak ni Silhi."
  },
  {
    "i": 11620,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 32,
    "t": "At siya'y lumakad ng lakad ni Asa na kaniyang ama, at hindi siya lumiko sa paggawa ng matuwid sa harap ng mga mata ng Panginoon."
  },
  {
    "i": 11621,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 33,
    "t": "Gayon ma'y ang mga mataas na dako ay hindi inalis; ni inilagak pa man ng bayan ang kanilang puso sa Dios ng kanilang mga magulang."
  },
  {
    "i": 11622,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 34,
    "t": "Ang iba nga sa mga gawa ni Josaphat, na una at huli, narito, nangakasulat sa kasaysayan ni Jehu na anak ni Hanani, na nasusulat sa aklat ng mga hari sa Israel."
  },
  {
    "i": 11623,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 35,
    "t": "At pagkatapos nito ay nakipisan si Josaphat na hari sa Juda kay Ochozias na hari sa Israel; na siyang gumawa ng totoong masama:"
  },
  {
    "i": 11624,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 36,
    "t": "At siya'y nakipisan sa kaniya upang gumawa ng mga sasakyang dagat na magsisiparoon sa Tharsis: at kanilang ginawa ang mga sasakyan sa Esion-geber."
  },
  {
    "i": 11625,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 37,
    "t": "Nang magkagayo'y si Eliezer na anak ni Dodava sa Mareosah ay nanghula laban kay Josaphat, na kaniyang sinabi, Sapagka't ikaw ay nakipisan kay Ochozias, giniba ng Panginoon ang iyong mga gawa. At ang mga sasakyan ay nangabasag, na anopa't sila'y hindi na makaparoon sa Tharsis."
  },
  {
    "i": 11626,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 1,
    "t": "At si Josaphat ay natulog na kasama ng kaniyang mga magulang, at nalibing na kasama ng kaniyang mga magulang sa bayan ni David: at si Joram na kaniyang anak ay naghari na kahalili niya."
  },
  {
    "i": 11627,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 2,
    "t": "At siya'y nagkaroon ng mga kapatid, na mga anak ni Josaphat, na si Azarias, at si Jehiel, at si Zacharias, at si Azarias, at si Michael, at si Sephatias: lahat ng ito ay mga anak ni Josaphat na hari sa Israel."
  },
  {
    "i": 11628,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 3,
    "t": "At binigyan sila ng kanilang ama ng mga dakilang kaloob, na pilak, at ginto, at mga mahalagang bagay, pati ng mga bayang nakukutaan ng Juda: nguni't ang kaharian ay ibinigay niya kay Joram, sapagka't siya ang panganay."
  },
  {
    "i": 11629,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 4,
    "t": "Nang si Joram nga ay bumangon sa kaharian ng kaniyang ama, at lumakas, ay kaniyang pinatay ng tabak ang lahat niyang mga kapatid, at gayon din ang iba sa mga prinsipe ng Israel."
  },
  {
    "i": 11630,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 5,
    "t": "Si Joram ay tatlongpu't dalawang taon nang siya'y magpasimulang maghari; at siya'y nagharing walong taon sa Jerusalem."
  },
  {
    "i": 11631,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 6,
    "t": "At siya'y lumakad ng lakad ng mga hari sa Israel, gaya ng ginawa ng sangbahayan ni Achab; sapagka't siya'y nagasawa sa anak ni Achab: at siya'y gumawa ng kasamaan sa paningin ng Panginoon."
  },
  {
    "i": 11632,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 7,
    "t": "Gayon ma'y hindi nilipol ng Panginoon ang sangbahayan ni David, dahil sa tipan na kaniyang ginawa kay David, at yamang siya'y nangako na bibigyan siya ng ilawan at ang kaniyang mga anak magpakailan man."
  },
  {
    "i": 11633,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 8,
    "t": "Sa kaniyang mga kaarawan ay nanghimagsik ang Edom na mula sa kapangyarihan ng Juda, at naghalal ng hari sa kanilang sarili."
  },
  {
    "i": 11634,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 9,
    "t": "Nang magkagayo'y nagdaan si Joram na kasama ang kaniyang mga punong kawal, at dala ang lahat niyang mga karo: at siya'y bumangon ng kinagabihan at sinaktan ang mga Idumeo na kumubkob sa kaniya, at ang mga pinunong kawal sa mga karo."
  },
  {
    "i": 11635,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 10,
    "t": "Sa gayo'y nanghimagsik ang Edom na mula sa kapangyarihan ng Juda, hanggang sa araw na ito: nang magkagayo'y nanghimagsik ang Libna nang panahong yaon na mula sa kaniyang kapangyarihan: sapagka't kaniyang pinabayaan ang Panginoon, ang Dios ng kaniyang mga magulang."
  },
  {
    "i": 11636,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 11,
    "t": "Bukod dito'y kaniyang ginawa ang mga mataas na dako sa mga bundok ng Juda, at pinasamba sa diosdiosan ang mga taga Jerusalem, at iniligaw ang Juda."
  },
  {
    "i": 11637,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 12,
    "t": "At dumating ang isang sulat sa kaniya na mula kay Elias na propeta, na sinasabi, Ganito ang sabi ng Panginoon, ng Dios ni David na iyong ama, sapagka't hindi ka lumakad ng mga lakad ni Josaphat na iyong ama, o ng mga lakad man ni Asa na hari sa Juda:"
  },
  {
    "i": 11638,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 13,
    "t": "Kundi ikaw ay lumakad ng mga lakad ng mga hari sa Israel, at iyong pinasamba sa diosdiosan ang Juda at ang mga nananahan sa Jerusalem, gaya ng ginawa ng sangbahayan ni Achab; at iyo rin namang pinatay ang iyong mga kapatid sa sangbahayan ng iyong ama, na lalong mabuti kay sa iyo:"
  },
  {
    "i": 11639,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 14,
    "t": "Narito, ang Panginoon ay mananalot ng malaki sa iyong bayan, at sa iyong mga anak, at sa iyong mga asawa, at sa lahat ng iyong pag-aari:"
  },
  {
    "i": 11640,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 15,
    "t": "At ikaw ay magkakasakit ng mabigat, na sakit ng iyong tiyan, hanggang sa lumabas ang loob ng iyong tiyan dahil sa sakit araw-araw."
  },
  {
    "i": 11641,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 16,
    "t": "At inudyukan ng Panginoon laban kay Joram ang diwa ng mga Filisteo, at ng mga taga Arabia na nangasa siping ng mga taga Etiopia:"
  },
  {
    "i": 11642,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 17,
    "t": "At sila'y nagsiahon laban sa Juda, at nagpumilit doon, at dinala ang lahat na pag-aari na nasumpungan sa bahay ng hari, at pati ang mga anak niya, at ang mga asawa niya; na anopa't walang naiwang anak sa kaniya, liban si Joachaz na bunso sa kaniyang mga anak."
  },
  {
    "i": 11643,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 18,
    "t": "At pagkatapos ng lahat na ito ay sinaktan siya ng Panginoon sa kaniyang tiyan ng walang kagamutang sakit."
  },
  {
    "i": 11644,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 19,
    "t": "At nangyari, sa lakad ng panahon sa katapusan ng dalawang taon, na ang loob ng kaniyang tiyan ay lumabas dahil sa kaniyang sakit, at siya'y namatay sa mabigat na sakit. At hindi ipinagsunog siya ng kaniyang bayan, na gaya ng pagsusunog sa kaniyang mga magulang."
  },
  {
    "i": 11645,
    "b": 13,
    "c": 1421,
    "r": 1421,
    "o": 20,
    "t": "May tatlongpu't dalawang taon siya nang siya'y magpasimulang maghari, at siya'y naghari sa Jerusalem na walong taon: at siya'y nanaw na walang nagnasang pumigil; at inilibing nila siya sa bayan ni David, nguni't hindi sa mga libingan ng mga hari."
  },
  {
    "i": 11646,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 1,
    "t": "At ginawang hari ng mga taga Jerusalem si Ochozias na kaniyang bunsong anak na kahalili niya: sapagka't pinatay ang mga pinaka matanda sa kampamento ng pulutong na lalake na naparoon na kasama ng mga taga Arabia. Sa gayo'y si Ochozias na anak ni Joram na hari sa Juda ay naghari."
  },
  {
    "i": 11647,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 2,
    "t": "May apat na pu't dalawang taon si Ochozias nang magpasimulang maghari; at siya'y nagharing isang taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Athalia na anak ni Omri."
  },
  {
    "i": 11648,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 3,
    "t": "Siya rin naman ay lumakad ng mga lakad ng sangbahayan ni Achab: sapagka't ang kaniyang ina ay siyang kaniyang taga-payo upang gumawang may kasamaan."
  },
  {
    "i": 11649,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 4,
    "t": "At siya'y gumawa ng kasamaan sa paningin ng Panginoon, gaya ng ginawa ng sangbahayan ni Achab: sapagka't sila ang naging kaniyang taga-payo pagkamatay ng kaniyang ama, sa ikapapahamak niya."
  },
  {
    "i": 11650,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 5,
    "t": "Siya'y lumakad din naman ng ayon sa kanilang payo, at yumaon na kasama ni Joram na anak ni Achab na hari sa Israel upang makipagdigma laban kay Hazael na hari sa Siria sa Ramoth-galaad: at sinugatan ng mga taga Siria si Joram."
  },
  {
    "i": 11651,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 6,
    "t": "At siya'y bumalik upang magpagaling sa Jezreel ng mga sugat na isinugat nila sa kaniya sa Rama, ng siya'y makipaglaban kay Hazael na hari sa Siria. At si Azarias na anak ni Joram na hari sa Juda ay lumusong upang tingnan si Joram na anak ni Achab sa Jezreel, sapagka't siya'y may sakit."
  },
  {
    "i": 11652,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 7,
    "t": "Ang kapahamakan nga ni Ochozias ay sa ganang Dios, sa kaniyang pagparoon kay Joram: sapagka't nang siya'y dumating, siya'y lumabas na kasama ni Joram laban kay Jehu na anak ni Nimsi, na siyang pinahiran ng langis ng Panginoon upang ihiwalay ang sangbahayan ni Achab."
  },
  {
    "i": 11653,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 8,
    "t": "At nangyari, nang si Jehu ay maglalapat ng kahatulan sa bahay ni Achab, na kaniyang nasumpungan ang mga prinsipe sa Juda, at ang mga anak ng mga kapatid ni Ochozias, na nagsisipangasiwa kay Ochozias, at pinatay sila."
  },
  {
    "i": 11654,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 9,
    "t": "At kaniyang hinanap si Ochozias, at hinuli nila siya, (siya nga'y nagtatago sa Samaria,) at dinala nila siya kay Jehu, at pinatay siya; at inilibing nila siya, sapagka't kanilang sinabi, Siya'y anak ni Josaphat, na humanap sa Panginoon ng buo niyang puso. At ang sangbahayan ni Ochozias ay walang kapangyarihang humawak ng kaharian."
  },
  {
    "i": 11655,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 10,
    "t": "Nang makita nga ni Athalia na ina ni Ochozias na ang kaniyang anak ay patay, siya'y tumindig at nilipol ang lahat na binhing hari ng sambahayan ni Juda."
  },
  {
    "i": 11656,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 11,
    "t": "Nguni't kinuha ni Josabeth, na anak na babae ng hari, si Joas na anak ni Ochozias, at inalis niyang lihim siya sa gitna ng mga anak ng hari na nangapatay, at inilagay niya siya at ang kaniyang yaya sa silid na higaan. Gayon ikinubli ni Josabeth, na anak ng haring Joram, na asawa ni Joiada na saserdote, (sapagka't siya'y kapatid ni Ochozias) kay Athalia, na anopa't siya'y hindi napatay."
  },
  {
    "i": 11657,
    "b": 13,
    "c": 1422,
    "r": 1422,
    "o": 12,
    "t": "At siya'y nakakubling kasama nila sa bahay ng Dios na anim na taon: at si Athalia ay naghari sa lupain."
  },
  {
    "i": 11658,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 1,
    "t": "At sa ikapitong taon ay lumakas si Joiada, at nakipagtipan siya sa mga pinunong kawal ng dadaanin, kay Azarias na anak ni Joram, at kay Ismael na anak ni Johanan, at kay Azarias na anak ni Obed, at kay Maasias na anak ni Adaias, at kay Elisaphat na anak ni Zichri."
  },
  {
    "i": 11659,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 2,
    "t": "At kanilang nilibot ang Juda, at pinisan ang mga Levita mula sa lahat na bayan ng Juda, at ang mga pangulo ng mga sangbahayan ng mga magulang ng Israel, at sila'y nagsiparoon sa Jerusalem."
  },
  {
    "i": 11660,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 3,
    "t": "At ang buong kapisanan ay nakipagtipan sa hari sa bahay ng Dios. At sinabi niya sa kanila, Narito, ang anak ng hari ay maghahari, gaya ng sinalita ng Panginoon tungkol sa mga anak ni David."
  },
  {
    "i": 11661,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 4,
    "t": "Ito ang bagay na inyong gagawin: isang ikatlong bahagi ninyo, na pumapasok sa sabbath, sa mga saserdote at sa mga Levita, magiging mga tagatanod-pinto;"
  },
  {
    "i": 11662,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 5,
    "t": "At ang ikatlong bahagi ay magiging sa bahay ng hari; at ang ikatlong bahagi sa pintuang-bayan ng patibayan; at ang buong bayan ay malalagay sa mga looban ng bahay ng Panginoon."
  },
  {
    "i": 11663,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 6,
    "t": "Nguni't walang papasok sa bahay ng Panginoon, liban sa mga saserdote, at nagsisipangasiwang mga Levita; sila'y magsisipasok, sapagka't sila'y mga banal: nguni't ang buong bayan ay magiingat ng pagbabantay sa Panginoon."
  },
  {
    "i": 11664,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 7,
    "t": "At kukulungin ng mga Levita ang hari sa palibot, bawa't isa'y may dalang kaniyang mga sandata sa kaniyang kamay; at sinomang pumasok sa bahay, patayin: at kayo'y magsiabay sa hari pagka siya'y pumapasok at pagka siya'y lumalabas."
  },
  {
    "i": 11665,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 8,
    "t": "Gayon ginawa ng mga Levita at ng buong Juda ang ayon sa lahat na iniutos ni Joiada na saserdote: at sila'y kumuha bawa't lalake ng kaniyang mga lalake, yaong nagsisipasok sa sabbath, na kasama niyaong nagsisilabas sa sabbath; sapagka't hindi pinayaon ni Joiada na saserdote ang mga pangkat."
  },
  {
    "i": 11666,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 9,
    "t": "At si Joiada na saserdote ay nagbigay sa mga pinunong kawal ng mga dadaanin ng mga sibat, at mga maliit na kalasag at mga kalasag na naging sa haring David, na nangasa bahay ng Dios."
  },
  {
    "i": 11667,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 10,
    "t": "At kaniyang inilagay ang buong bayan, na bawa't isa'y may kaniyang sandata sa kaniyang kamay, mula sa dakong kanan ng bahay hanggang sa dakong kaliwa ng bahay, sa siping ng dambana at ng bahay, sa siping ng hari sa palibot."
  },
  {
    "i": 11668,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 11,
    "t": "Nang magkagayo'y kanilang inilabas ang anak ng hari, at ipinutong nila ang putong sa kaniya, at binigyan siya ng patotoo, at ginawa siyang hari: at pinahiran siya ng langis ni Joiada at ng kaniyang mga anak; at kanilang sinabi, Mabuhay ang hari."
  },
  {
    "i": 11669,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 12,
    "t": "At nang marinig ni Athalia ang kaingay ng bayan, na tumatakbo at pinupuri ang hari, siya'y naparoon sa bayan sa loob ng bahay ng Panginoon:"
  },
  {
    "i": 11670,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 13,
    "t": "At siya'y tumingin, at, narito, ang hari ay nakatayo sa siping ng kaniyang haligi sa pasukan, at ang mga punong kawal at ang mga may pakakak ay sa siping ng hari: at ang buong bayan ng lupain ay nagalak, at humihip ng mga pakakak; ang mga mangaawit naman ay nagsitugtog ng mga panugtog ng tugtugin, at tinugmaan ang awit ng papuri. Nang magkagayo'y hinapak ni Athalia ang kaniyang suot, at sinabi: Paglililo, paglililo."
  },
  {
    "i": 11671,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 14,
    "t": "At inilabas ni Joiada na saserdote ang mga pinunong kawal ng dadaanin na nangalalagay sa hukbo, at sinabi sa kanila, Palabasin ninyo siya sa pagitan ng mga hanay; at sinomang sumunod sa kaniya, patayin ng tabak: sapagka't sinabi ng saserdote, Huwag patayin siya sa bahay ng Panginoon."
  },
  {
    "i": 11672,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 15,
    "t": "Sa gayo'y binigyang daan nila siya; at siya'y naparoon sa pasukan ng pintuang-daan ng kabayo sa bahay ng hari: at pinatay nila siya roon."
  },
  {
    "i": 11673,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 16,
    "t": "At si Joiada ay nakipagtipan sa kaniya, at sa buong bayan, at sa hari na sila'y magiging bayan ng Panginoon."
  },
  {
    "i": 11674,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 17,
    "t": "At ang buong bayan ay naparoon sa bahay ni Baal, at ibinagsak, at pinagputolputol ang kaniyang mga dambana at ang kaniyang mga larawan, at pinatay si Mathan na saserdote ni Baal sa harap ng mga dambana."
  },
  {
    "i": 11675,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 18,
    "t": "At inihalal ni Joiada ang mga katungkulan sa bahay ng Panginoon, sa kapangyarihan ng kamay ng mga saserdote na mga Levita, na siyang binahagi ni David sa bahay ng Panginoon, upang maghandog ng mga handog na susunugin sa Panginoon, gaya ng nasusulat sa kautusan ni Moises, na may pagkagalak, at may pagawit ayon sa ayos ni David."
  },
  {
    "i": 11676,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 19,
    "t": "At kaniyang inilagay ang mga tagatanod-pinto sa mga pintuangdaan ng bahay ng Panginoon, upang walang pumasok na marumi sa anomang bagay."
  },
  {
    "i": 11677,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 20,
    "t": "At kaniyang ipinagsama ang mga pinunong kawal ng dadaanin at ang mga mahal na tao, at ang mga tagapamahala ng bayan, at ang buong bayan ng lupain, at ibinaba ang hari mula sa bahay ng Panginoon: at sila'y pumasok sa bahay ng hari, na nagdaan sa pinakamataas na pintuang-daan, at inilagay ang hari sa luklukan ng kaharian."
  },
  {
    "i": 11678,
    "b": 13,
    "c": 1423,
    "r": 1423,
    "o": 21,
    "t": "Sa gayo'y ang buong bayan ng lupain ay nagalak, at ang bayan ay natahimik: at pinatay nila ng tabak si Athalia."
  },
  {
    "i": 11679,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 1,
    "t": "Si Joas ay may pitong taon nang magpasimulang maghari; at siya'y nagharing apat na pung taon sa Jerusalem: at ang pangalan ng kaniyang ina ay Sibia na taga Beer-seba."
  },
  {
    "i": 11680,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 2,
    "t": "At gumawa si Joas ng matuwid sa harap ng mga mata ng Panginoon lahat ng mga kaarawan ni Joiada na saserdote."
  },
  {
    "i": 11681,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 3,
    "t": "At kumuha si Joiada ng dalawang babae upang maging asawa ng hari, at siya'y nagkaanak ng mga lalake at mga babae."
  },
  {
    "i": 11682,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 4,
    "t": "At nangyari, pagkatapos nito, na inisip ni Joas na husayin ang bahay ng Panginoon."
  },
  {
    "i": 11683,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 5,
    "t": "At kaniyang pinisan ang mga saserdote at ang mga Levita, at sinabi sa kanila, Magsilabas kayo hanggang sa mga bayan ng Juda, at magtipon kayo sa buong Israel ng salapi upang husayin ang bahay ng inyong Dios sa taontaon, at sikapin ninyo na inyong madaliin ang bagay. Gayon ma'y hindi minadali ng mga Levita."
  },
  {
    "i": 11684,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 6,
    "t": "At ipinatawag ng hari si Joiada na pinuno, at sinabi sa kaniya, Bakit hindi mo ipinadala sa mga Levita ang buwis na iniutos ni Moises, na lingkod ng Panginoon, at ng kapisanan ng Israel, mula sa Juda, at mula sa Jerusalem, na ukol sa tabernakulo ng patotoo?"
  },
  {
    "i": 11685,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 7,
    "t": "Sapagka't giniba ng mga anak ni Athalia, niyaong masamang babae, ang bahay ng Dios, at kanila namang ginugol sa mga Baal ang lahat na itinalagang bagay sa bahay ng Panginoon."
  },
  {
    "i": 11686,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 8,
    "t": "Sa gayo'y nagutos ang hari, at sila'y nagsigawa ng isang kaban, at inilagay sa labas sa pintuang daan ng bahay ng Panginoon."
  },
  {
    "i": 11687,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 9,
    "t": "At sila'y nangagtanyag sa Juda at sa Jerusalem, na dalhin sa Panginoon ang buwis na iniatang ni Moises na lingkod ng Dios sa Israel sa ilang."
  },
  {
    "i": 11688,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 10,
    "t": "At ang lahat na prinsipe at ang buong bayan ay nagalak, at dinala, at inilagay sa kaban, hanggang sa natapos."
  },
  {
    "i": 11689,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 11,
    "t": "At nagkagayon, nang dalhin ang kaban sa kawanihan ng hari, sa pamamagitan ng kamay ng mga Levita, at nang kanilang makita na maraming salapi, na ang kalihim ng hari at ang pinuno ng pangulong saserdote ay naparoon at inalisan ng laman ang kaban, at kinuha, at dinala uli sa dakong kinaroroonan. Ganito ang kanilang ginawa araw-araw, at nagtipon ng salapi na sagana."
  },
  {
    "i": 11690,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 12,
    "t": "At ibinigay ng hari at ni Joiada sa gumagawa ng gawaing paglilingkod sa bahay ng Panginoon; at sila'y nagsiupa ng mga kantero at ng mga anluwagi upang husayin ang bahay ng Panginoon, at ng nagsisigawa naman sa bakal at tanso upang husayin ang bahay ng Panginoon."
  },
  {
    "i": 11691,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 13,
    "t": "Sa gayo'y nagsigawa ang mga manggagawa, at ang gawa ay nayari sa pamamagitan nila, at kanilang itinayo ang bahay ng Dios sa kaniyang kalagayan, at pinatibay."
  },
  {
    "i": 11692,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 14,
    "t": "At nang kanilang matapos, kanilang dinala ang labis ng salapi sa harap ng hari at ni Joiada, na siyang mga ipinagpagawa ng mga sisidlan sa bahay ng Panginoon, sa makatuwid baga'y mga sisidlan upang ipangasiwa, at upang ipaghandog ng hain, at mga sandok, at mga sisidlang ginto, at pilak. At sila'y nangaghandog na palagi ng mga handog na susunugin sa bahay ng Panginoon sa lahat ng mga kaarawan ni Joiada."
  },
  {
    "i": 11693,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 15,
    "t": "Nguni't si Joiada ay tumanda at napuspos ng mga araw, at siya'y namatay; siya'y may isang daan at tatlongpung taon nang siya'y mamatay."
  },
  {
    "i": 11694,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 16,
    "t": "At inilibing nila siya sa bayan ni David sa kasamahan ng mga hari, sapagka't siya'y gumawa ng mabuti sa Israel, at sa Dios at sa kaniyang sangbahayan."
  },
  {
    "i": 11695,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 17,
    "t": "Pagkamatay nga ni Joiada ay nagsiparoon ang mga prinsipe ng Juda, at nangagbigay galang sa hari. Nang magkagayo'y dininig sila ng hari."
  },
  {
    "i": 11696,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 18,
    "t": "At kanilang pinabayaan ang bahay ng Panginoon, ng Dios ng kanilang mga magulang, at nangaglingkod sa mga Asera at sa mga dios-diosan: at ang pag-iinit ay dumating sa Juda at sa Jerusalem dahil sa kanilang salang ito."
  },
  {
    "i": 11697,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 19,
    "t": "Gayon ma'y nagsugo siya ng mga propeta sa kanila upang dalhin sila uli sa Panginoon; at sila'y sumaksi laban sa kanila; nguni't hindi sila pinakinggan."
  },
  {
    "i": 11698,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 20,
    "t": "At ang Espiritu ng Dios ay dumating kay Zacharias na anak ni Joiada na saserdote; at siya'y tumayong mataas kay sa bayan, at nagsabi sa kanila, Ganito ang sabi ng Dios, Bakit kayo'y nagsisisalangsang sa mga utos ng Panginoon, na anopa't kayo'y huwag magsiginhawa? sapagka't inyong pinabayaan ang Panginoon, kaniya namang pinabayaan kayo."
  },
  {
    "i": 11699,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 21,
    "t": "At sila'y nagsipagbanta laban sa kaniya, at binato siya ng mga bato, sa utos ng hari sa looban ng bahay ng Panginoon."
  }
]
