[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(És Júda fölött is). Jahve jövendölése, aki kifeszítette az eget, megalapozta a földet, és megalkotta az ember szellemét benne. Íme, én Jeruzsálemet kábító serleggé teszem minden körülötte lakó nép számára. (Ez Jeruzsálem ostromakor lesz.)"
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "Azon a napon lészen, hogy Jeruzsálemet teherkővé teszem minden nép számára, és mindazok, akik azt emelgetik, súlyosan megsebesülnek. És ellene gyűlnek össze a föld minden nemzetei."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "Azon a napon – Jahve jövendölése – megverek minden lovat zavarodottsággal, lovasaikat pedig bolondsággal. És vaksággal verem meg a népeket. (Júda háza fölött azonban megnyitom a szemeimet.)"
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Akkor Júda fejedelmei ezt mondják szívükben: „A jeruzsálemi lakosok ereje Jahve Seregek Urában, az ő Istenükben van.”"
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "Azon a napon olyanná teszem Júda fejedelmeit, mint a gyújtós tüzet a fában, mint az égő fáklyát a kévében. Felemésztik jobbra és balra a körülöttük lakó népeket. Jeruzsálemet pedig újra lakják a helyén (Jeruzsálemben)."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "Jahve először Júda sátrait menti meg, hogy Dávid háza és Jeruzsálem lakóinak büszkesége ne emelkedjék Júda kárára."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "Azon a napon Jahve oltalmazza Jeruzsálem lakóit; és az, aki közülük botladozik, olyan lesz azon a napon, mint Dávid, Dávid háza pedig olyan lesz, mint Isten, mint Jahve angyala előttük."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "Azon a napon lészen, hogy igyekszem elpusztítani mindazokat a nemzeteket, amelyek Jeruzsálem ellen jönnek."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Én pedig kiárasztom Dávid házára és Jeruzsálem lakóira a kegyelem és a könyörgés szellemét, és rátekintenek arra, akit átszegeztek, gyászolják őt, ahogyan az egyetlen fiút gyászolják; siratják őt, ahogyan az elsőszülöttet siratják."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "Azon a napon nagy lesz a gyász Jeruzsálemben, mint Hadad Rimmón gyásza Megiddó völgyében."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "És gyászolja a föld, nemzetségenként. Dávid házának nemzetsége külön, feleségeik külön. Nátán házának nemzetsége külön, feleségeik külön."
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "Lévi házának nemzetsége külön, feleségeik külön. Simei házának nemzetsége külön, feleségeik külön."
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "És minden nemzetség, akik megmaradtak, nemzetségenként külön, feleségeik külön."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "Azon a napon forrás nyílik Dávidnak és Jeruzsálem lakosainak, hogy lemossa a bűnt és a tisztátalanságot."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "Azon a napon lészen – az Úr jövendölése –, hogy kiirtom az országból a bálványok neveit: többé nem emlékeznek meg róluk. Ugyanígy a prófétákat és a tisztátalanság szellemét is kiűzöm az országból."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "Ha valaki mégis prófétálni akar, atyja és anyja, akik nemzették, azt mondják neki: „Nem élhetsz, mert hazugságokat szólsz Jahve nevében”, és amíg prófétál, atyja és anyja, akik nemzették, átszegezik őt."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "Azon a napon lészen, hogy a próféták elszégyellik látomásukat, amikor prófétálnak. Többé nem öltik magukra a szőrköpenyt azzal a szándékkal, hogy hazudjanak."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Hanem azt mondják: „Nem vagyok én próféta, én egy földművelő ember vagyok, mert a föld az én tulajdonom ifjúságom óta.”"
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "És ha azt mondják neki: „Mik azok a sebek a melleden?”, azt mondja: „Azok, amelyeket barátaim házában kaptam.”"
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Kard, ébredj fel pásztorom ellen, és a férfiú ellen, aki közel van hozzám, Jahve Seregek Ura jövendöli. Verd meg a pásztort, hogy elszéledjenek a juhok, és kezem a kicsinyek ellen fordítom."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "Akkor lészen, az egész országban, Jahve jövendöli, hogy kétharmadát kiirtják (elpusztul), és egyharmadát meghagyják."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "És beviszem ezt a harmadot a tűzbe; megtisztítom őket, ahogyan az ezüstöt tisztítják, megpróbálom őket, ahogyan az aranyat próbálják. Ő segítségül hívja nevemet, és én válaszolok neki; azt mondom: „Az én népem ő”, és ő azt mondja: „Jahve az én Istenem!”"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Íme, eljön Jahve napja, amikor zsákmányodat elosztják közötted."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Összegyűjtöm Jeruzsálem ellen az összes nemzetet a harcra; a várost elfoglalják, a házakat kifosztják, a nőket megerőszakolják; a város fele fogságba megy, de a nép maradékát nem irtják ki a városból."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Akkor Jahve kivonul, hogy harcoljon a nemzetekkel, ahogyan harcol a háború napján."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "Azon a napon lábai megállnak az Olajfák hegyén, amely Jeruzsálemmel szemben van kelet felé. Az Olajfák hegye pedig kettéhasad középen, keletről nyugatra, egy hatalmas völggyé, a hegy egyik fele észak felé, a másik pedig dél felé húzódik."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "A Hegyek völgye betelik, igen, elzárul egészen Jászolig, betelik, ahogyan a földrengés következtében betelt, Ozziás júdai király idejében. És eljön Jahve, az én Istenem, minden szenttel együtt."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "Azon a napon lészen, hogy nem lesz többé világosság, hanem hideg és fagy."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "És lesz egy egyedülálló nap – Jahve ismeri azt –, nem lesz nappal és nem lesz éjszaka, hanem az esti időben világosság lesz."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "Azon a napon lészen, hogy élő vizek törnek elő Jeruzsálemből, fele a keleti tenger felé, fele a nyugati tenger felé: lesz nyáron és télen."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "Akkor Jahve lesz király az egész föld felett; azon a napon Jahve egy lesz, és a neve egy."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Az egész ország síksággá válik, Gébától a Negebbeli Rimmónig. Jeruzsálemet pedig magasra emelik és lakják a helyén, Benjámin kapujától a régi kapu helyéig, a Szöglet kapujáig, és Hananeel tornyától a királyi sajtókig."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "Ott laknak majd, nem lesz többé átok, Jeruzsálemet pedig biztonságban lakják."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "Ez pedig az a csapás, amellyel Jahve megveri mindazokat a népeket, akik Jeruzsálem ellen harcoltak: rothad a húsuk, amíg állnak, szemük rothad a szemgödreikben, és nyelvük rothad a szájukban."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "Azon a napon lészen, hogy Jahvétól nagy pánik támad közöttük. Mindenki megragadja társa kezét, és felemelik kezüket egymás ellen."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Júda is harcol Jeruzsálemben. Összegyűjtik a körülöttük lakó népek minden gazdagságát, aranyat, ezüstöt, ruházatot, hatalmas mennyiségben."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Hasonló lesz a csapás a lovakon, öszvéreken, tevéken, szamarakon és minden állaton, amelyek a táborokban vannak: olyan csapás, mint az."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "Lészen, hogy mindazok, akik megmaradtak a nemzetek közül, akik Jeruzsálem ellen vonultak, évről évre felmennek, hogy leboruljanak Jahve Seregek Ura király előtt, és megünnepeljék a sátrak ünnepét."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "A föld családjai közül, aki nem megy fel, hogy leboruljon Jeruzsálemben, Jahve Seregek Ura király előtt, annak nem lesz esője."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "Ha Egyiptom családja nem megy fel és nem jön el, akkor rajta lesz az a csapás, amellyel Jahve megveri a nemzeteket, akik nem mennek fel megünnepelni a sátrak ünnepét."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Ilyen lesz Egyiptom büntetése és minden nemzet büntetése, akik nem mennek fel megünnepelni a sátrak ünnepét."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "Azon a napon a lovak csengettyűin ez lesz: „Szent Jahvének”, és Jahve házának edényei olyanok lesznek, mint az oltár előtti hintőcsészék."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Minden edény Jeruzsálemben és Júdában szent lesz Jahve Seregek Urának, mindazok, akik áldozatot mutatnak be, eljönnek, vesznek belőle, és főznek benne, és többé nem lesz kereskedő Jahve Seregek Ura házában, azon a napon."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Jövendölés. Jahve szava Izraelnek Malakiás szolgálata által."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Szerettelek benneteket! – mondja Jahve. – Ti pedig azt mondjátok: Miben szerettél minket? – Hát nem Ézsau volt Jákob testvére? – Jahve jövendölése; mégis szerettem Jákobot,"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "Ézsaut pedig gyűlöltem. Puszta pusztává tettem hegyeit, és örökségét a sivatag legelőivé."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Ha Edóm azt mondja: „Elpusztultunk, de újjáépítjük romjainkat”, így szól Jahve Seregek Ura: Építsenek csak, én lerombolom! „A gonoszság területe” néven fogják őket nevezni, és „A nép, amelyre Jahve örökre haragszik”."
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "Szemetekkel látjátok majd, és azt mondjátok: Jahve nagy Izrael területe fölött!"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "A fiú tiszteli atyját, a szolga pedig féli urát. De ha én atya vagyok, hol van akkor a nekem járó tisztelet? Ha én úr vagyok, hol van akkor az én félelmem? – mondja Jahve Seregek Ura, nektek, papok, akik megvetitek nevemet. – Ti pedig azt mondjátok: Miben vetettük meg a nevedet? –"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "Azzal, hogy szennyes ételeket visztek oltáromra. – Ti pedig azt mondjátok: Mivel szennyeztünk be téged? – Azzal, hogy azt mondjátok: Jahve asztala megvetendő."
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Amikor vak állatokat hoztok az áldozathoz, az nem rossz? Amikor sántákat vagy betegeket hoztok, az nem rossz? Vidd csak el azokat kormányzódnak: vajon örülne neki? Vajon szívesen fogadna téged? – mondja Jahve Seregek Ura."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "Most pedig könyörögjetek Istenhez, hogy könyörüljön rajtunk (ez a ti kezetekből származik): vajon szívesen fogad-e benneteket? – mondja Jahve Seregek Ura."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "Ó, ki van közületek, aki bezárja a kapukat, hogy ne gyújtsátok föl haszontalanul az oltáromat? Nem gyönyörködöm bennetek – mondja Jahve Seregek Ura –, és nem fogadom el kezetek áldozatait."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "De napkelettől napnyugatig nagy a nevem a nemzetek között, és mindenütt tömjénáldozatot mutatnak be nevemnek, valamint tiszta áldozatot. Mert nagy a nevem a nemzetek között! – mondja Jahve Seregek Ura."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "Ti pedig megszentségtelenítitek azt, mondván: Az Úr asztala beszennyezett, és ételei megvetendők."
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Azt mondjátok: Nézzétek, mennyi gond! – és megvetettek engem – mondja Jahve Seregek Ura. Lopott, sánta és beteg állatot hoztok, és áldozatul hozzátok. Elfogadhatom-e azt a kezetekből? – mondja Jahve Seregek Ura."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Átkozott legyen az álnok, akinek nyájában van hím, amelyet fogadalmában felajánl, és selejtes állatot áldoz nekem. Mert nagy király vagyok – mondja Jahve Seregek Ura –, és nevem félelmetes a nemzetek között."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "Most pedig nektek szól ez a parancs, papok!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Ha nem hallgattok rám, ha nem veszitek szívetekre, hogy dicsőséget adjatok nevemnek – mondja Jahve Seregek Ura –, átkot küldök rátok, és megátkozom áldásotokat. Igen, megátkozom azt, mert nincs közöttetek senki, aki ezt szívére venné."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Íme, eltöröm karotokat, és szemetet dobok arcotokba – ünnepségeitek szemetét –, és elviszlek titeket azzal együtt."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "És megtudjátok, hogy én adtam nektek ezt a parancsot, hogy megmaradjon szövetségem Lévivel – mondja Jahve Seregek Ura."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "Szövetségem vele élet és béke volt, és én megadtam neki azokat, félelmet, és ő félt engem, és nevem előtt volt tisztelete."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "Igazság tanítása volt szájában, és gonoszság nem volt ajkain; feddhetetlenségben és egyenességben járt velem; sokakat térített meg a gonoszságtól."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Mert a pap ajkainak kell megőrizniük a tudást, és szájából keresik a tanítást: ő Jahve Seregek Ura követe."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "De ti letértetek az útról; sokakat buktattatok meg a tanítással; megszegtétek Lévi szövetségét! – mondja Jahve Seregek Ura."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "És én megvetendővé és alacsonyrendűvé tettem benneteket az egész nép előtt, mert nem őriztétek meg útaimat, hanem személyválogatók voltatok tanításotokban."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Hát nem egy atyánk van mindannyiunknak? Nem egy Isten teremtett minket? Miért vagyunk hát hűtlenek egymáshoz, megszentségtelenítve atyáink szövetségét?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Júda hűtlenül cselekedett: utálatosságot követtek el Izraelben és Jeruzsálemben. Mert Júda megszentségtelenítette a Jahve számára kedves szentélyt. Idegen isten leányát vette feleségül."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "Jahve irtsa ki annak az embernek, aki így cselekszik, a tanút és a védelmezőt Jákob sátraiból, és azok csoportjából, akik áldozatot mutatnak be Jahve Seregek Urának!"
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Ez a második dolog, amit tesztek: könnyekkel borítjátok be Jahve oltárát, jajgatással és nyögéssel, mert nem hajlandó lehajolni az áldozat felé, és elfogadni azt kezetekből."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "Ti pedig azt mondjátok: Miért? – Azért, mert Jahve tanú közted és ifjúságod felesége között, akit elárultál, bár ő volt a társad és szövetséged felesége."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Hát nem egyetlen lényt teremtett, akinek van teste és élete lehelete? És ez az egyetlen lény mit keres? Istentől adott utódokat! Vigyázzatok tehát életetekre, és ifjúságod feleségét ne áruljátok el!"
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Mert gyűlölöm a válást – mondja Jahve, Izrael Istene –, és hogy igazságtalansággal fedjék be ruhájukat – mondja Jahve Seregek Ura. Vigyázzatok tehát életetekre, és ne kövessétek el ezt az árulást!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Fárasztjátok Jahvét beszédeitekkel! – Ti pedig azt mondjátok: Mivel fárasztjuk őt? – Azzal, hogy azt mondjátok: Aki gonoszat cselekszik, az jó Jahve szemében, ezekben leli örömét; vagy: Hol van hát az igazság Istene?"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Íme, én elküldöm követemet, hogy előkészítse az utat előttem. És hirtelen belép szentélyébe az Úr, akit kerestek; és a szövetség angyala, akit kívántok, íme, eljön! – mondja Jahve Seregek Ura."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Ki bírja el érkezésének napját? Ki áll meg, amikor megjelenik? Mert olyan, mint az olvasztó tűz, és mint a mosók lúgja."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Ülni fog, mint olvasztó és tisztító. Megtisztítja Lévi fiait, és finomítja őket, mint az aranyat és az ezüstöt, és Jahve számára ők lesznek azok, akik igazság szerint mutatják be az áldozatot."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Akkor Jahve elfogadja Júda és Jeruzsálem áldozatát, mint a régi napokon, mint a korai években."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Közeledem hozzátok ítéletre, és gyors tanú leszek a jósok, a házasságtörők és a hamisan esküvők ellen, azok ellen, akik elnyomják a bérmunkást, az özvegyet és az árvát, és megsértik a jövevény jogát, és nem félnek engem – mondja Jahve Seregek Ura."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "Nem, én, Jahve, nem változom, és ti, Jákob fiai, nem szűntök meg!"
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Atyáitok napjaitól fogva eltértetek rendelkezéseimtől, és nem tartottátok meg azokat. Térjetek vissza hozzám, és én is visszatérek hozzátok! - mondja a Seregek Ura. - De ti azt mondjátok: Miben térjünk vissza?"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Vajon az ember megcsalhatja-e az Istent? Ti mégis megcsaltok engem! - De ti azt mondjátok: Miben csaltunk meg téged? - A tizedben és a felajánlásban."
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Átok sújt titeket, mert megcsaltok engem, ti és az egész nemzet."
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Hozzatok be a teljes tizedet a tárházba, hogy legyen eleség a házamban. Azzal tegyetek próbára engem - mondja a Seregek Ura -, hogy megnyitom-e az ég csatornáit, és bőséges áldást árasztok-e rátok!"
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "És megfenyítem értetek a sáskát, hogy ne pusztítsa el földetek termését, és a szőlőtök ne legyen meddő a mezőn - mondja a Seregek Ura."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "Boldognak mond majd titeket minden nemzet, mert gyönyörűséges ország lesz a tiétek - mondja a Seregek Ura."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Kemény szavakat szóltatok ellenem - mondja az Úr. - Mégis azt mondjátok: Mit szóltunk ellened?"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Azt mondtátok: Hiábavaló szolgálni az Istennek, és mi haszna, hogy megtartottuk törvényeit, és gyászban jártunk a Seregek Ura előtt?"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "Most tehát mi boldognak mondjuk a gőgösöket: gyarapodnak a gonosztevők; kísértik az Istent, és megmenekülnek!"
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Akkor az Úr félelmei beszélgettek egymással. Az Úr figyelt és hallotta: emlékkönyv íratott színe előtt azokról, akik félik az Urat, és gondolnak a nevére."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "Azon a napon, amelyet én készítek, az enyémek lesznek - mondja a Seregek Ura. - Megkönyörülök rajtuk, ahogy az ember megkönyörül a fián, aki neki szolgál."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Akkor majd meglátjátok a különbséget az igaz és a gonosz között, aközött, aki szolgálja Istent, és aki nem szolgálja őt."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Mert íme, eljön a nap, lángoló, mint a kemence. Olyanok lesznek, mint a polyva, minden gőgös és gonosztevő; és felperzseli őket az eljövendő nap - mondja a Seregek Ura -, hogy nem hagy nekik gyökeret és ágat."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "De számotokra, akik félitek nevemet, felragyog az igazság napja, gyógyulást hozva szárnyaival; és kimentek, ugrálva, mint a hizlalt borjak."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "És eltapossátok a gonoszokat, mert hamu lesznek lábatok alatt azon a napon, amelyet én készítek - mondja a Seregek Ura."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Emlékezzetek meg Mózesnek, az én szolgámnak törvényéről, amelyet Hóreben adtam neki egész Izraelnek, rendelkezéseket és szokásokat."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Íme, elküldöm nektek Illés prófétát, mielőtt eljön az Úrnak nagy és félelmetes napja."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "Ő visszatéríti az apák szívét a fiakhoz, és a fiak szívét az apákhoz, hogy el ne jöjjek, és átokkal sújtsam a földet."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Ezek azok a szavak, amelyeket leírt Baruk a könyvben, Nerijjá fia, aki Maaszijjá fia volt, aki Cidkijjá fia volt, aki Haszajjá fia volt, aki Helkijjá fia volt, Babilonban,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "az ötödik esztendőben, a hónap hetedik napján, abban az időben, amikor a káldeusok bevették Jeruzsálemet és felgyújtották azt."
  }
]
