[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "A ira do Senhor pesou sobre Judá e sobre Jerusalém; e fê-los objeto de espanto, de assombro e de opróbrio, como vedes com vossos próprios olhos."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Portanto, nossos pais caíram à espada, e nossos filhos, nossas filhas e nossas mulheres foram levados cativos."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Agora, pois, proponho-me a fazer aliança com o Senhor, Deus de Israel, para que desvie de nós o ardor da sua ira."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "Filhos meus, não sejais negligentes, pois o Senhor vos escolheu para estardes perante ele, para o servirdes, para ministrardes e para queimardes incenso."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Então se levantaram os levitas: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; dos filhos de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas: Joá, filho de Zima, e Éden, filho de Joá;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "dos filhos de Elizafã: Sinri e Jeiel; dos filhos de Asafe: Zacarias e Matanias;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "dos filhos de Hemã: Jeiel e Simei; dos filhos de Jedutum: Semaías e Uziel."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "E reuniram seus irmãos, e se santificaram, e vieram, segundo o mandado do rei, pelas palavras do Senhor, para purificarem a casa do Senhor."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "E os sacerdotes entraram na casa do Senhor, para a purificarem, e tiraram para fora, ao pátio da casa do Senhor, toda a imundícia que acharam no templo do Senhor; e os levitas a tomaram, para a levarem para fora, ao ribeiro de Cedrom."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Começaram, pois, a santificar no primeiro dia do primeiro mês, e, ao oitavo dia do mês, vieram ao alpendre do Senhor, e santificaram a casa do Senhor em oito dias; e, no dia décimo sexto do primeiro mês, acabaram."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Então foram ter com o rei Ezequias e disseram: \"Já purificamos toda a casa do Senhor, como também o altar do holocausto e todos os seus utensílios, e a mesa dos pães da proposição com todos os seus utensílios."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Também todos os utensílios que o rei Acaz, no seu reinado, lançou fora, depois que transgrediu, já os preparamos e santificamos; e eis que estão diante do altar do Senhor."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Então o rei Ezequias se levantou de madrugada, e reuniu os chefes da cidade, e subiu à casa do Senhor."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "E trouxeram sete novilhos, sete carneiros, sete cordeiros e sete bodes, para sacrifício pelo pecado, pelo reino, pelo santuário e por Judá; e ordenou aos sacerdotes, filhos de Arão, que os oferecessem sobre o altar do Senhor."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "E degolaram os novilhos, e os sacerdotes tomaram o sangue, e o espargiram sobre o altar; também degolaram os carneiros, e espargiram o sangue sobre o altar; semelhantemente degolaram os cordeiros, e espargiram o sangue sobre o altar."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Então trouxeram os bodes para sacrifício pelo pecado, perante o rei e a congregação, e puseram as mãos sobre eles."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "E os sacerdotes os degolaram, e com o seu sangue fizeram uma oferta pelo pecado sobre o altar, para fazer expiação por todo o Israel, porque o rei tinha ordenado que se fizesse o holocausto e a oferta pelo pecado por todo o Israel."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "E pôs os levitas na casa do Senhor com címbalos, alaúdes e harpas, conforme o mandado de Davi e de Gade, o vidente do rei, e do profeta Natã, porque este mandado veio do Senhor, por meio dos seus profetas."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Estavam, pois, os levitas em pé com os instrumentos de Davi, e os sacerdotes com as trombetas."
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "E Ezequias ordenou que oferecessem o holocausto sobre o altar. E, ao começar o holocausto, começou também o canto do Senhor, com as trombetas e com os instrumentos de Davi, rei de Israel."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "E toda a congregação adorou, e os cantores cantavam, e os trombeteiros tocavam, até que o holocausto se acabou."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "E, acabando de oferecer o holocausto, o rei e todos os que com ele se achavam se prostraram e adoraram."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Então o rei Ezequias e os chefes ordenaram aos levitas que louvassem ao Senhor com as palavras de Davi e de Asafe, o vidente; e o louvaram com alegria e se prostraram e adoraram."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "E Ezequias respondeu, dizendo: \"Agora vos consagrastes ao Senhor; chegai-vos, pois, e trazei sacrifícios e ofertas de louvor à casa do Senhor.\" Então a congregação trouxe sacrifícios e ofertas de louvor, e todos os que estavam de coração disposto trouxeram holocaustos."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "E o número dos holocaustos que a congregação trouxe foi de setenta bois, cem carneiros e duzentos cordeiros; tudo isto em holocausto para o Senhor."
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "E as coisas consagradas foram seiscentos bois e três mil ovelhas."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "Mas os sacerdotes eram mui poucos, e não podiam esfolar todos os holocaustos; pelo que seus irmãos, os levitas, os ajudaram, até que a obra se acabou, e até que os outros sacerdotes se santificaram; porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Também houve holocaustos em abundância, com a gordura das ofertas pacíficas e com as libações para cada holocausto. Assim se estabeleceu o ministério da casa do Senhor."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "E Ezequias e todo o povo se alegraram por causa daquilo que Deus tinha preparado para o povo, porque este negócio se fez de repente."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Depois disto, Ezequias enviou mensageiros por todo o Israel e Judá, e escreveu cartas também a Efraim e a Manassés, para que viessem à casa do Senhor, em Jerusalém, a fim de celebrarem a páscoa ao Senhor, Deus de Israel."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "Porque o rei, juntamente com os seus príncipes e com toda a congregação em Jerusalém, tinha tido conselho de celebrarem a páscoa no segundo mês."
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "Pois não a podiam celebrar no tempo devido, porquanto não se tinham santificado sacerdotes em número suficiente, nem o povo se tinha ajuntado em Jerusalém."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "E isto pareceu bem aos olhos do rei e de toda a congregação."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Assim estabeleceram que se fizesse passar pregão por todo o Israel, desde Berseba até Dã, para que viessem celebrar a páscoa ao Senhor, Deus de Israel, em Jerusalém; porque muitos não a tinham celebrado como estava escrito."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Partiram, pois, os correios com as cartas das mãos do rei e dos seus príncipes, por todo o Israel e Judá, segundo o mandado do rei, dizendo: \"Filhos de Israel, tornai-vos para o Senhor, Deus de Abraão, de Isaque e de Israel; para que ele se torne para o restante que escapou da mão dos reis da Assíria."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "E não sejais como vossos pais e como vossos irmãos, que transgrediram contra o Senhor, Deus de seus pais, de modo que ele os entregou à desolação, como vós vedes."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Não endureçais agora a vossa cerviz, como vossos pais; mas dai a mão ao Senhor, e vinde ao seu santuário, que ele santificou para sempre, e servi ao Senhor, vosso Deus, para que o furor da sua ira se desvie de vós."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Porque, tornando-vos vós para o Senhor, vossos irmãos e vossos filhos acharão misericórdia perante os que os levaram cativos, e assim voltarão a esta terra; porque o Senhor, vosso Deus, é compassivo e misericordioso, e não desviará de vós o seu rosto, se vos converterdes a ele."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "E os correios passaram de cidade em cidade, pela terra de Efraim e Manassés, até Zebulom; porém deles escarneciam e zombavam."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Todavia, alguns homens de Aser, Manassés e Zebulom se humilharam, e vieram a Jerusalém."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Também a mão de Deus esteve em Judá, para lhes dar um mesmo coração, para cumprirem o mandado do rei e dos príncipes, conforme a palavra do Senhor."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Assim se ajuntou em Jerusalém muito povo, para celebrar a festa dos pães ázimos, no segundo mês; uma congregação mui numerosa."
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "E, levantando-se, tiraram os altares que havia em Jerusalém, e também tiraram todos os altares de incenso, e os lançaram no ribeiro de Cedrom."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "Então degolaram a páscoa, aos catorze dias do segundo mês; e os sacerdotes e os levitas se envergonharam, e se santificaram, e trouxeram holocaustos à casa do Senhor."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Estando em pé no seu posto, segundo o seu costume, conforme a lei de Moisés, homem de Deus, os sacerdotes espargiam o sangue que recebiam da mão dos levitas."
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "Porque muitos na congregação não se tinham santificado; pelo que os levitas tinham o encargo de degolarem os cordeiros da páscoa por todos os que não estavam limpos, para os santificarem ao Senhor."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Porque uma multidão do povo, muitos de Efraim e Manassés, Issacar e Zebulom, não se tinham purificado, e comeram a páscoa, não conforme o que estava escrito; contudo Ezequias orou por eles, dizendo: \"O Senhor, que é bom, perdoe"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "a todo aquele que dispõe o seu coração para buscar a Deus, o Senhor, Deus de seus pais, ainda que não esteja purificado segundo a purificação do santuário."
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "E o Senhor ouviu a Ezequias, e sarou o povo."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Assim os filhos de Israel, que se acharam em Jerusalém, celebraram a festa dos pães ázimos por sete dias com grande alegria; e os levitas e os sacerdotes louvaram ao Senhor de dia em dia, com instrumentos fortemente retinintes ao Senhor."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "E Ezequias falou benignamente a todos os levitas que tinham bom conhecimento do Senhor; e comeram as ofertas da festa por sete dias, oferecendo ofertas pacíficas e louvando ao Senhor, Deus de seus pais."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "E toda a congregação teve conselho para celebrarem outros sete dias; e celebraram estes sete dias com alegria."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Porque Ezequias, rei de Judá, ofereceu à congregação mil novilhos e sete mil ovelhas; e os príncipes ofereceram à congregação mil novilhos e dez mil ovelhas; e santificaram-se muitos sacerdotes."
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "E toda a congregação de Judá se alegrou, como também os sacerdotes e levitas, e toda a congregação que veio de Israel, e os estrangeiros que vieram da terra de Israel, e os que habitavam em Judá."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Assim houve grande alegria em Jerusalém; porque desde os dias de Salomão, filho de Davi, rei de Israel, tal não tinha havido em Jerusalém."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "Então os sacerdotes e os levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida, e a sua oração chegou até a santa habitação de Deus, até o céu."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "E, acabado tudo isto, todos os israelitas que ali se achavam saíram às cidades de Judá, e quebraram as estátuas, cortaram os aserins, e derrubaram os altos e os altares, por toda Judá e Benjamim, como também em Efraim e Manassés, até que tudo destruíram. Então tornaram todos os filhos de Israel para as suas cidades, cada um para a sua possessão."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "E Ezequias restabeleceu as turmas dos sacerdotes e dos levitas, segundo as suas turmas, cada um segundo o seu ministério, tanto os sacerdotes como os levitas, para os holocaustos e para os sacrifícios pacíficos, para ministrarem, e para darem graças, e para louvarem nas portas dos arraiais do Senhor."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "Também designou uma porção dos bens do rei para os holocaustos, para os holocaustos da manhã e da tarde, e para os holocaustos dos sábados e das luas novas, e para as solenidades, como está escrito na lei do Senhor."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Ordenou mais ao povo, aos habitantes de Jerusalém, que dessem a porção devida aos sacerdotes e levitas, para que eles se pudessem dedicar à lei do Senhor."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Logo que se divulgou esta ordem, os filhos de Israel trouxeram em abundância as primícias do trigo, do mosto, do azeite, do mel, e de todo o produto do campo; também trouxeram em abundância o dízimo de tudo."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Semelhantemente os filhos de Israel e de Judá, que habitavam nas cidades de Judá, trouxeram o dízimo dos bois e das ovelhas, e o dízimo das coisas sagradas que foram consagradas ao Senhor seu Deus, e os depositaram em montões."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "No terceiro mês começaram a fazer estes montões, e no sétimo mês os acabaram."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Vindo, pois, Ezequias e os príncipes, e vendo os montões, bendisseram ao Senhor e ao seu povo Israel."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Então Ezequias perguntou aos sacerdotes e aos levitas acerca destes montões."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "E Azarias, o sumo sacerdote, da casa de Zadoque, lhe respondeu, dizendo: \"Desde que se começaram a trazer estas ofertas à casa do Senhor, temos comido e nos temos fartado, e ainda tem sobejado muito; porque o Senhor abençoou o seu povo, de modo que ficou esta abastança."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Então Ezequias ordenou que preparassem câmaras na casa do Senhor; e as prepararam."
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "E para ali trouxeram fielmente as ofertas, os dízimos e as coisas consagradas. E sobre isto foi posto como superintendente Conanias, o levita; e Simei, seu irmão, foi o segundo."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "E Jeiel, Azazias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaías foram superintendentes, sob a direção de Conanias e de Simei, seu irmão, por mandado do rei Ezequias e de Azarias, o chefe da casa de Deus."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "E Coré, filho de Imna, o levita, o porteiro da porta oriental, tinha o encargo dos dons voluntários de Deus, para distribuir a oferta alçada do Senhor, e as coisas santíssimas."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Sob as suas ordens estavam Éden, Miniamim, Jesuá, Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para distribuírem fielmente a seus irmãos, segundo as suas turmas, tanto aos maiores como aos menores."
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "Isto era além dos que eram contados pelas genealogias, machos da idade de três anos para cima, a saber, todos os que entravam na casa do Senhor para o serviço de cada dia, para o seu ministério segundo as suas turmas."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "E os sacerdotes se registravam segundo a casa de seus pais, e os levitas da idade de vinte anos para cima, segundo os seus cargos e segundo as suas turmas."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Registravam-se também com todas as suas crianças, suas mulheres, seus filhos e suas filhas, por toda a congregação; porque fielmente se santificavam nas coisas santas."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Também, dos filhos de Arão, sacerdotes, que estavam nos campos dos arredores das suas cidades, em cada cidade havia homens designados pelos seus nomes para distribuírem porções a todo o macho entre os sacerdotes, e a todo aquele que estava registrado entre os levitas."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "Assim fez Ezequias em todo o Judá; e fez o que era bom e reto e fiel perante o Senhor seu Deus."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Em toda a obra que começou, no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, fê-lo de todo o seu coração, e prosperou."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Depois destas coisas e desta fidelidade, Senaqueribe, rei da Assíria, veio e invadiu Judá, e acampou-se contra as cidades fortificadas, e intentou apoderar-se delas."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Vendo, pois, Ezequias que Senaqueribe tinha vindo, e que estava resolvido a pelejar contra Jerusalém,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "teve conselho com os seus príncipes e os seus homens valentes para taparem as águas das fontes que havia fora da cidade; e eles o ajudaram."
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "E ajuntou-se muita gente, que tapou todas as fontes, e o ribeiro que corria pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Fortificou-se, pois, Ezequias; e edificou todo o muro que estava derrubado, e levantou-o até às torres; e outro muro por fora; e fortificou a Milo na cidade de Davi, e fez armas e escudos em abundância."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "E pôs chefes de guerra sobre o povo, e ajuntou-os a si na praça da porta da cidade, e falou-lhes ao coração, dizendo:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "Esforçai-vos, e tende bom ânimo; não temais, nem vos espanteis, por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque há um maior conosco do que com ele."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Com ele está o braço de carne, mas conosco o Senhor nosso Deus, para nos ajudar, e para guerrear por nós. E o povo descansou nas palavras de Ezequias, rei de Judá."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Depois disto, Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (estando ele contra Laquis, e toda a sua força com ele), a Ezequias, rei de Judá, e a todo o Judá, que estava em Jerusalém, dizendo:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, para vos ficardes cercados em Jerusalém?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Porventura Ezequias não vos incita a morrer à fome e à sede, dizendo: O Senhor nosso Deus nos livrará da mão do rei da Assíria?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Porventura não é Ezequias o mesmo que tirou os seus altos e os seus altares, e falou a Judá e a Jerusalém, dizendo: Perante um só altar vos prostrareis, e sobre ele queimareis incenso?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Porventura não sabeis o que eu e meus pais fizemos a todos os povos das terras? Porventura puderam os deuses das nações daquelas terras livrar a sua terra da minha mão?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Qual dentre todos os deuses daquelas nações que meus pais destruíram, pôde livrar o seu povo da minha mão, para que vosso Deus vos possa livrar da minha mão?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "Agora, pois, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito, porque nenhum deus de nação alguma, nem de reino algum, pôde livrar o seu povo da minha mão, nem da mão de meus pais; quanto menos vos poderá livrar o vosso Deus da minha mão!"
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "E os seus servos falaram ainda mais contra o Senhor Deus, e contra Ezequias, seu servo."
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "Também escreveu cartas, para blasfemar do Senhor Deus de Israel, e para falar contra ele, dizendo: Assim como os deuses das nações das terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão."
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "E clamaram em alta voz, na língua judaica, ao povo de Jerusalém, que estava sobre o muro, para os atemorizarem e os perturbarem, a fim de tomarem a cidade."
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "E falaram do Deus de Jerusalém como dos deuses dos povos da terra, obra de mãos de homens."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Porém o rei Ezequias, e o profeta Isaías, filho de Amós, oraram por causa disto, e clamaram ao céu."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "Então o Senhor enviou um anjo, que destruiu a todos os poderosos e valentes, e os líderes e capitães no arraial do rei da Assíria; e este, com o rosto coberto de vergonha, voltou para a sua terra; e, entrando na casa de seu deus, ali os que saíram das suas próprias entranhas o mataram à espada."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Assim o Senhor salvou a Ezequias, e aos habitantes de Jerusalém, da mão de Senaqueribe, rei da Assíria, e da mão de todos; e lhes deu descanso por todos os lados."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "E muitos traziam presentes ao Senhor, em Jerusalém, e coisas preciosas a Ezequias, rei de Judá, de modo que depois disto foi exaltado aos olhos de todas as nações."
  }
]
