[
  {
    "i": 4300,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 13,
    "t": "Phàm ai chạm đến xác chết, tức thi thể của một người đã qua đời, mà không thanh tẩy mình, thì kẻ ấy làm ô uế Đền Tạm của Đức Yavê; kẻ ấy sẽ bị truất khỏi Israel, vì nước tẩy uế chưa rưới lên người ấy, kẻ ấy ô uế, sự ô uế còn vương trên mình."
  },
  {
    "i": 4301,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 14,
    "t": "Đây là luật lệ trong trường hợp một người chết trong lều. Bất cứ ai vào lều, và bất cứ ai ở trong đó, sẽ bị ô uế trong bảy ngày."
  },
  {
    "i": 4302,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 15,
    "t": "Mọi bình đựng hở, không đậy nắp hoặc không cột lại, cũng đều bị ô uế."
  },
  {
    "i": 4303,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 16,
    "t": "Phàm ai chạm đến một người bị giết ngoài đồng, một xác chết, hài cốt người chết, hoặc một mồ mả, sẽ bị ô uế trong bảy ngày."
  },
  {
    "i": 4304,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 17,
    "t": "\"Người ta sẽ lấy tro của con bò cái thiêu làm lễ vật chuộc tội cho người ô uế. Rồi đổ nước lã vào trên tro trong một cái bình."
  },
  {
    "i": 4305,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 18,
    "t": "Bấy giờ, một người thanh sạch sẽ lấy một nhúm kinh giới, nhúng vào nước, và rảy lên lều, lên mọi vật dụng, lên mọi người trong lều, và cả trên người đã chạm đến hài cốt, người bị giết, xác chết hoặc mồ mả."
  },
  {
    "i": 4306,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 19,
    "t": "Người thanh sạch sẽ rảy nước lên người ô uế vào ngày thứ ba và ngày thứ bảy, và đến ngày thứ bảy, người ấy sẽ được giải thoát khỏi tội lỗi. Người ô uế sẽ giặt áo xống mình, tắm rửa bằng nước, và đến chiều sẽ được thanh sạch."
  },
  {
    "i": 4307,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 20,
    "t": "Nhưng người ô uế nào không chịu thanh tẩy mình như vậy sẽ bị truất khỏi cộng đồng, vì kẻ ấy đã làm ô uế Nơi Thánh của Đức Yavê. Nước tẩy uế chưa rưới lên người ấy, kẻ ấy là ô uế."
  },
  {
    "i": 4308,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 21,
    "t": "Đây sẽ là luật lệ vĩnh viễn cho họ. Người rảy nước tẩy uế sẽ giặt áo xống mình, và người chạm đến nước tẩy uế sẽ bị ô uế cho đến chiều."
  },
  {
    "i": 4309,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 22,
    "t": "Mọi vật mà người ô uế chạm đến sẽ bị ô uế, và người chạm đến người ấy sẽ bị ô uế cho đến chiều."
  },
  {
    "i": 4310,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 1,
    "t": "Toàn thể cộng đồng Israel đến sa mạc Xin vào tháng giêng. Dân chúng đóng trại tại Ca-đe. Tại đó, bà Mi-ri-am qua đời và được chôn cất."
  },
  {
    "i": 4311,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 2,
    "t": "Không có nước cho cộng đồng, nên họ tụ tập chống lại ông Mô-sê và ông A-a-ron."
  },
  {
    "i": 4312,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 3,
    "t": "Dân chúng trách móc ông Mô-sê: \"Ước gì chúng tôi đã chết như anh em chúng tôi đã chết trước mặt Đức Yavê!"
  },
  {
    "i": 4313,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 4,
    "t": "Sao các ông lại dẫn cộng đồng của Đức Yavê vào sa mạc này, để chúng tôi và súc vật của chúng tôi phải chết tại đây?"
  },
  {
    "i": 4314,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 5,
    "t": "Sao các ông lại đem chúng tôi ra khỏi Ai Cập, để dẫn chúng tôi vào nơi khốn khổ này? Đây là nơi không thể gieo trồng, không có cây vả, cây nho, cây lựu, thậm chí không có nước để uống!"
  },
  {
    "i": 4315,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 6,
    "t": "Ông Mô-sê và ông A-a-ron rời khỏi cộng đồng, đến cửa Lều Hội Ngộ. Hai ông sấp mặt xuống đất, và vinh quang của Đức Yavê hiện ra cho hai ông thấy."
  },
  {
    "i": 4316,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 7,
    "t": "Đức Yavê phán với ông Mô-sê rằng:"
  },
  {
    "i": 4317,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 8,
    "t": "\"Hãy cầm lấy cây gậy và triệu tập cộng đồng, ngươi và anh ngươi là A-a-ron. Rồi trước mắt chúng, hãy bảo tảng đá này phun nước ra. Ngươi sẽ khiến nước từ tảng đá chảy ra cho chúng, và ngươi sẽ cho cộng đồng cùng súc vật của chúng uống."
  },
  {
    "i": 4318,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 9,
    "t": "Ông Mô-sê cầm lấy cây gậy ở trước mặt Đức Yavê, như Người đã truyền cho ông."
  },
  {
    "i": 4319,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 10,
    "t": "Ông Mô-sê và ông A-a-ron triệu tập cộng đồng trước tảng đá, rồi ông nói với chúng: \"Hỡi những kẻ phản nghịch, hãy nghe đây. Chúng tôi có phải khiến nước từ tảng đá này chảy ra cho các người không?"
  },
  {
    "i": 4320,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 11,
    "t": "Ông Mô-sê giơ tay lên và dùng cây gậy đập vào tảng đá hai lần: nước phun ra dồi dào, cộng đồng và súc vật của chúng được uống."
  },
  {
    "i": 4321,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 12,
    "t": "Đức Yavê phán với ông Mô-sê và ông A-a-ron: \"Vì các ngươi không tin Ta, không tôn Ta là thánh trước mắt con cái Israel, nên các ngươi sẽ không dẫn cộng đồng này vào đất mà Ta ban cho chúng."
  },
  {
    "i": 4322,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 13,
    "t": "Đó là nước Mê-ri-va, nơi con cái Israel trách móc Đức Yavê, và Người đã tỏ sự thánh thiện của Người ra qua đó."
  },
  {
    "i": 4323,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 14,
    "t": "Ông Mô-sê từ Ca-đe sai các sứ giả đến vua Ê-đôm: \"Đây là lời của anh em ngươi là Israel. Ngươi biết rõ mọi tai ương đã giáng xuống chúng ta."
  },
  {
    "i": 4324,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 15,
    "t": "Tổ tiên chúng ta đã xuống Ai Cập, nơi chúng ta đã ở lại nhiều ngày. Nhưng người Ai Cập đã ngược đãi chúng ta và tổ tiên chúng ta."
  },
  {
    "i": 4325,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 16,
    "t": "Chúng ta đã kêu cầu Đức Yavê. Người đã nghe tiếng chúng ta và sai thiên sứ đến dẫn chúng ta ra khỏi Ai Cập. Giờ đây, chúng ta đang ở Ca-đe, thành giáp ranh lãnh thổ của ngươi."
  },
  {
    "i": 4326,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 17,
    "t": "Nếu ngươi bằng lòng, chúng ta muốn đi qua xứ của ngươi. Chúng ta sẽ không đi qua đồng ruộng hay vườn nho; chúng ta sẽ không uống nước giếng; chúng ta sẽ đi theo đường cái quan mà không rẽ phải rẽ trái, cho đến khi chúng ta đi qua lãnh thổ của ngươi."
  },
  {
    "i": 4327,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 18,
    "t": "Ê-đôm đáp lời: \"Ngươi sẽ không được đi qua xứ ta, nếu không, ta sẽ ra quân nghênh chiến ngươi."
  },
  {
    "i": 4328,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 19,
    "t": "Con cái Israel nói với hắn: \"Chúng ta sẽ đi theo đường cái quan; nếu chúng ta uống nước của ngươi, ta và súc vật của ta sẽ trả tiền. Chẳng có gì khó khăn khi cho chúng ta đi bộ qua."
  },
  {
    "i": 4329,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 20,
    "t": "Ê-đôm đáp: \"Ngươi sẽ không được đi qua\", và Ê-đôm mang một đạo quân đông đảo và hùng mạnh đến nghênh chiến."
  },
  {
    "i": 4330,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 21,
    "t": "Ê-đôm đã từ chối cho Israel đi qua lãnh thổ của mình, nên Israel quay đi."
  },
  {
    "i": 4331,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 22,
    "t": "Họ rời Ca-đe, và con cái Israel, toàn thể cộng đồng, đến núi Hor."
  },
  {
    "i": 4332,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 23,
    "t": "Đức Yavê phán với ông Mô-sê và ông A-a-ron tại núi Hor, trên biên giới xứ Ê-đôm. Người phán:"
  },
  {
    "i": 4333,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 24,
    "t": "\"A-a-ron sẽ được về với tổ tiên, vì ông sẽ không được vào đất mà Ta ban cho con cái Israel, vì các ngươi đã phản nghịch lời Ta tại nước Mê-ri-va."
  },
  {
    "i": 4334,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 25,
    "t": "Hãy đưa A-a-ron và Ê-lê-a-da, con trai ông, lên núi Hor."
  },
  {
    "i": 4335,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 26,
    "t": "Ngươi sẽ cởi áo của A-a-ron, và mặc cho Ê-lê-a-da, con trai ông, rồi A-a-ron sẽ được về với tổ tiên: ông sẽ chết tại đó."
  },
  {
    "i": 4336,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 27,
    "t": "Ông Mô-sê làm theo lời Đức Yavê đã truyền. Trước mắt toàn thể cộng đồng, họ lên núi Hor."
  },
  {
    "i": 4337,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 28,
    "t": "Ông Mô-sê cởi áo của A-a-ron và mặc cho Ê-lê-a-da, con trai ông; và A-a-ron qua đời tại đó, trên đỉnh núi. Rồi ông Mô-sê và Ê-lê-a-da xuống núi."
  },
  {
    "i": 4338,
    "b": 3,
    "c": 420,
    "r": 420,
    "o": 29,
    "t": "Toàn thể cộng đồng thấy rằng A-a-ron đã tắt thở, và toàn thể nhà Israel khóc thương A-a-ron trong ba mươi ngày."
  },
  {
    "i": 4339,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 1,
    "t": "Vua A-rát, người Ca-na-an cư ngụ tại Ne-ghép, hay tin Israel đến theo con đường A-ta-rim. Hắn tấn công Israel và bắt một số tù binh."
  },
  {
    "i": 4340,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 2,
    "t": "Bấy giờ, Israel khấn hứa với Đức Yavê: \"Nếu Ngài ban dân này vào tay con, con sẽ tận diệt các thành của chúng."
  },
  {
    "i": 4341,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 3,
    "t": "Đức Yavê nghe tiếng Israel và ban người Ca-na-an vào tay họ. Họ tận diệt chúng và các thành của chúng. Người ta đặt tên nơi đó là Khô-ma."
  },
  {
    "i": 4342,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 4,
    "t": "Họ rời núi Hor, đi theo con đường Biển Sậy, để đi vòng qua xứ Ê-đôm. Dọc đường, dân chúng mất kiên nhẫn."
  },
  {
    "i": 4343,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 5,
    "t": "Họ nói nghịch cùng Thiên Chúa và ông Mô-sê: \"Sao các ông lại đem chúng tôi ra khỏi Ai Cập, để chúng tôi phải chết trong sa mạc này? Vì chẳng có bánh, chẳng có nước; chúng tôi chán ngấy thứ lương thực tồi tàn này rồi!"
  },
  {
    "i": 4344,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 6,
    "t": "Bấy giờ, Thiên Chúa sai rắn lửa đến cắn dân chúng, khiến nhiều người trong Israel phải chết."
  },
  {
    "i": 4345,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 7,
    "t": "Dân chúng đến nói với ông Mô-sê: \"Chúng tôi đã phạm tội vì đã nói nghịch cùng Đức Yavê và nghịch cùng ông. Xin ông cầu xin Đức Yavê đuổi rắn đi khỏi chúng tôi.\" Ông Mô-sê cầu xin cho dân chúng,"
  },
  {
    "i": 4346,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 8,
    "t": "và Đức Yavê đáp lời ông: \"Ngươi hãy làm một con rắn lửa và treo lên một cây cột. Ai bị rắn cắn mà nhìn lên nó thì sẽ được sống."
  },
  {
    "i": 4347,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 9,
    "t": "Vậy, ông Mô-sê làm một con rắn bằng đồng và treo lên cây cột, và nếu ai bị rắn cắn, người ấy nhìn lên con rắn đồng thì được sống."
  },
  {
    "i": 4348,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 10,
    "t": "Con cái Israel lên đường và đóng trại tại Ốp-ốt."
  },
  {
    "i": 4349,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 11,
    "t": "Rồi họ rời Ốp-ốt và đóng trại tại Y-ê A-ba-rim, trong sa mạc giáp Mô-áp, về phía mặt trời mọc."
  },
  {
    "i": 4350,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 12,
    "t": "Từ đó, họ lên đường và đóng trại tại thung lũng Zê-rét."
  },
  {
    "i": 4351,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 13,
    "t": "Từ đó, họ lên đường và đóng trại bên kia sông A-rơ-nôn. Sông này chảy ra từ sa mạc, thuộc xứ của người A-mo-ri. Vì sông A-rơ-nôn là biên giới của Mô-áp, giữa người Mô-áp và người A-mo-ri."
  },
  {
    "i": 4352,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 14,
    "t": "Vì thế, sách Các Cuộc Chiến của Đức Yavê có chép: Va-hép... gần Su-pha và sông A-rơ-nôn,"
  },
  {
    "i": 4353,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 15,
    "t": "và dốc của hẻm núi dốc xuống khu vực A-rơ và dựa vào biên giới Mô-áp."
  },
  {
    "i": 4354,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 16,
    "t": "Từ đó, họ đi đến Bơ-ê - Chính về cái giếng này mà Đức Yavê đã phán với ông Mô-sê: \"Hãy tập hợp dân chúng lại, và Ta sẽ cho chúng nước."
  },
  {
    "i": 4355,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 17,
    "t": "Bấy giờ, Israel hát bài ca này: Hỡi Giếng, hãy hát lên,"
  },
  {
    "i": 4356,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 18,
    "t": "Giếng do các vương hầu đào, do các thủ lĩnh của dân đào, bằng vương trượng, bằng gậy của họ. - và từ sa mạc đến Mát-ta-na,"
  },
  {
    "i": 4357,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 19,
    "t": "Khốn thay Mát-ta-na đến Na-kha-li-ên, từ Na-kha-li-ên đến Ba-mốt,"
  },
  {
    "i": 4358,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 20,
    "t": "và từ Ba-mốt đến thung lũng mở ra vùng đồng bằng Mô-áp, hướng về đỉnh núi Pít-ga, trông ra sa mạc và bao quát nó."
  },
  {
    "i": 4359,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 21,
    "t": "Israel sai các sứ giả đến Si-hôn, vua dân A-mo-ri, mà nói:"
  },
  {
    "i": 4360,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 22,
    "t": "\"Tôi muốn đi qua xứ của ông. Chúng tôi sẽ không đi qua đồng ruộng hay vườn nho; chúng tôi sẽ không uống nước giếng; chúng tôi sẽ đi theo đường cái quan, cho đến khi chúng tôi đi qua lãnh thổ của ông."
  },
  {
    "i": 4361,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 23,
    "t": "Nhưng Si-hôn không cho Israel đi qua xứ của mình. Hắn tập hợp toàn dân, hành quân trong sa mạc ra nghênh chiến Israel và đến Gia-khát, nơi hắn giao chiến với Israel."
  },
  {
    "i": 4362,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 24,
    "t": "Israel dùng lưỡi gươm đánh bại hắn và chiếm lấy xứ của hắn, từ sông A-rơ-nôn đến sông Gia-bốc, đến tận con cái Am-mon, vì Gia-xe nằm ở biên giới của Am-mon."
  },
  {
    "i": 4363,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 25,
    "t": "Israel chiếm được tất cả các thành đó. Họ chiếm tất cả các thành của người A-mo-ri, Hết-bôn và tất cả các vùng phụ cận của nó."
  },
  {
    "i": 4364,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 26,
    "t": "Thật vậy, Hết-bôn là kinh đô của Si-hôn, vua dân A-mo-ri. Chính Si-hôn đã gây chiến với vị vua trước của Mô-áp và chiếm lấy toàn bộ xứ của hắn cho đến tận sông A-rơ-nôn."
  },
  {
    "i": 4365,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 27,
    "t": "Vì thế, các thi sĩ nói: Hãy đến Hết-bôn, nguyện cho nó được xây dựng lại, nguyện cho thành Si-hôn được vững chắc!"
  },
  {
    "i": 4366,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 28,
    "t": "Lửa đã bùng lên từ Hết-bôn, ngọn lửa từ thành Si-hôn, nó đã thiêu rụi A-rơ Mô-áp, nuốt chửng các đỉnh cao của sông A-rơ-nôn."
  },
  {
    "i": 4367,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 29,
    "t": "Khốn thay cho ngươi, Mô-áp! Ngươi đã bị diệt vong, hỡi dân Kê-mốt! Nó đã biến con trai thành những kẻ trốn chạy và con gái thành những tù binh của Si-hôn, vua dân A-mo-ri."
  },
  {
    "i": 4368,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 30,
    "t": "Nhưng hậu duệ của chúng đã bị tiêu diệt từ Hết-bôn đến Đíp-bôn, và chúng ta đã phóng hỏa từ Nô-pha đến Mê-đê-ba."
  },
  {
    "i": 4369,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 31,
    "t": "Israel định cư trong xứ của người A-mo-ri."
  },
  {
    "i": 4370,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 32,
    "t": "Ông Mô-sê sai người đi do thám Gia-xe, và Israel chiếm lấy nó cùng các vùng phụ cận của nó; họ đuổi người A-mo-ri đang cư ngụ tại đó."
  },
  {
    "i": 4371,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 33,
    "t": "Rồi họ đi về hướng Ba-san và tiến lên đó. Ốc, vua Ba-san, dẫn toàn dân ra nghênh chiến họ tại Ép-rê-i."
  },
  {
    "i": 4372,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 34,
    "t": "Đức Yavê phán với ông Mô-sê: \"Đừng sợ, vì Ta đã ban hắn, toàn dân hắn và xứ của hắn vào tay ngươi. Ngươi sẽ đối xử với hắn như ngươi đã đối xử với Si-hôn, vua dân A-mo-ri, cư ngụ tại Hết-bôn."
  },
  {
    "i": 4373,
    "b": 3,
    "c": 421,
    "r": 421,
    "o": 35,
    "t": "Họ đánh bại hắn, con trai hắn và dân của hắn, không một ai sống sót. Họ chiếm lấy xứ của hắn."
  },
  {
    "i": 4374,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 1,
    "t": "Rồi con cái Israel lên đường và đi đóng trại tại đồng bằng Mô-áp, bên kia sông Gio-đan, đối diện Giê-ri-khô."
  },
  {
    "i": 4375,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 2,
    "t": "Ba-lác, con trai Xíp-po, thấy tất cả những gì Israel đã làm cho người A-mo-ri;"
  },
  {
    "i": 4376,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 3,
    "t": "Mô-áp kinh hãi trước dân này, vì nó rất đông. Mô-áp sợ con cái Israel;"
  },
  {
    "i": 4377,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 4,
    "t": "nó nói với các kỳ mục Ma-đi-an: \"Dân này sẽ gặm nhấm mọi thứ xung quanh chúng ta như bò gặm cỏ ngoài đồng.\" Ba-lác, con trai Xíp-po, là vua Mô-áp vào thời đó."
  },
  {
    "i": 4378,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 5,
    "t": "Hắn sai các sứ giả đi mời Ba-la-am, con trai Bê-o, tại Pê-to, trên sông Cả, trong xứ của con cái Am-mau. Hắn nói với ông: \"Này, dân đã ra khỏi Ai Cập che khuất cả đất; chúng đã đóng trại đối diện ta."
  },
  {
    "i": 4379,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 6,
    "t": "Vậy, xin ông đến nguyền rủa dân này cho tôi, vì chúng mạnh hơn tôi. Như vậy, chúng ta mới có thể đánh bại chúng và đuổi chúng ra khỏi xứ. Vì tôi biết rằng người nào ông chúc phúc thì được chúc phúc, người nào ông nguyền rủa thì bị nguyền rủa."
  },
  {
    "i": 4380,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 7,
    "t": "Các kỳ mục Mô-áp và các kỳ mục Ma-đi-an lên đường, mang theo tiền công bói toán. Họ đến tìm Ba-la-am và thuật lại cho ông những lời của Ba-lác."
  },
  {
    "i": 4381,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 8,
    "t": "Ông nói với họ: \"Hãy ngủ lại đây đêm nay, rồi tôi sẽ trả lời các ông theo lời Đức Yavê sẽ phán với tôi.\" Các vương hầu Mô-áp ở lại nhà Ba-la-am."
  },
  {
    "i": 4382,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 9,
    "t": "Thiên Chúa đến với Ba-la-am và phán với ông: \"Những người này là ai ở nhà ngươi vậy?"
  },
  {
    "i": 4383,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 10,
    "t": "Ba-la-am thưa với Thiên Chúa: \"Ba-lác, con trai Xíp-po, vua Mô-áp, đã sai người đến nói với tôi rằng:"
  },
  {
    "i": 4384,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 11,
    "t": "Dân đã ra khỏi Ai Cập che khuất cả đất. Vậy, xin ông đến nguyền rủa chúng cho tôi; như vậy, tôi mới có thể chiến đấu với chúng và đuổi chúng đi."
  },
  {
    "i": 4385,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 12,
    "t": "Thiên Chúa phán với Ba-la-am: \"Ngươi không được đi với chúng. Ngươi không được nguyền rủa dân này, vì chúng được chúc phúc."
  },
  {
    "i": 4386,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 13,
    "t": "Sáng hôm sau, Ba-la-am thức dậy và nói với các vương hầu do Ba-lác cử đến: \"Hãy về xứ của các ông, vì Đức Yavê từ chối không cho tôi đi với các ông."
  },
  {
    "i": 4387,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 14,
    "t": "Các vương hầu Mô-áp thức dậy, đến trình với Ba-lác rằng: \"Ba-la-am đã từ chối không đi với chúng tôi."
  },
  {
    "i": 4388,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 15,
    "t": "Ba-lác lại sai các vương hầu đến, đông hơn và có danh vọng hơn những người trước."
  },
  {
    "i": 4389,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 16,
    "t": "Họ đến tìm Ba-la-am và nói với ông: \"Đây là lời của Ba-lác, con trai Xíp-po: Xin ông đừng từ chối đến với tôi."
  },
  {
    "i": 4390,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 17,
    "t": "Vì tôi sẽ ban cho ông những vinh dự lớn nhất, và mọi điều ông nói với tôi, tôi sẽ làm theo. Vậy, xin ông đến nguyền rủa dân này cho tôi."
  },
  {
    "i": 4391,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 18,
    "t": "Ba-la-am đáp lời các sứ giả của Ba-lác: \"Dù Ba-lác có cho tôi cả nhà ông đầy bạc và vàng, tôi cũng không thể vượt quá mệnh lệnh của Đức Yavê, Thiên Chúa của tôi, trong bất cứ điều gì, dù nhỏ hay lớn."
  },
  {
    "i": 4392,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 19,
    "t": "Bây giờ, xin các ông cũng ngủ lại đây đêm nay, và tôi sẽ biết xem Đức Yavê còn phán với tôi điều gì nữa."
  },
  {
    "i": 4393,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 20,
    "t": "Thiên Chúa đến với Ba-la-am trong đêm và phán với ông: \"Những người này có phải đã đến gọi ngươi không? Hãy đứng dậy, đi với chúng. Nhưng ngươi chỉ được làm những gì Ta sẽ phán với ngươi."
  },
  {
    "i": 4394,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 21,
    "t": "Sáng hôm sau, Ba-la-am thức dậy, thắng yên lừa cái của mình và lên đường với các vương hầu Mô-áp."
  },
  {
    "i": 4395,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 22,
    "t": "Việc ông ra đi làm Đức Yavê nổi giận, và Thiên Thần của Đức Yavê đứng trên đường để cản lối ông. Ông cưỡi lừa cái của mình, có hai người đầy tớ đi theo."
  },
  {
    "i": 4396,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 23,
    "t": "Lừa cái thấy Thiên Thần của Đức Yavê đứng trên đường, tay cầm lưỡi gươm trần; nó bèn đi lệch khỏi đường, băng qua đồng. Nhưng Ba-la-am đánh lừa cái để kéo nó trở lại đường."
  },
  {
    "i": 4397,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 24,
    "t": "Thiên Thần của Đức Yavê bèn đứng trong một lối đi hẹp, giữa những vườn nho, có tường ở bên phải và bên trái."
  },
  {
    "i": 4398,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 25,
    "t": "Lừa cái thấy Thiên Thần của Đức Yavê và ép sát tường, làm kẹp chân Ba-la-am vào tường. Ông lại đánh nó."
  },
  {
    "i": 4399,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 26,
    "t": "Thiên Thần của Đức Yavê lại dời chỗ và đứng ở một nơi chật hẹp, không có lối nào để đi qua, dù bên phải hay bên trái."
  }
]
