[
  {
    "i": 25500,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 9,
    "t": "Tehát, ó király, miután e panaszok mindegyikét megismerted, kegyeskedj gondoskodni országunk és mindenfelől fenyegetett nemzetünk üdvösségéről, ama kedves jótékonyságod szerint, amelyet mindenki iránt tanúsítasz,"
  },
  {
    "i": 25501,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 10,
    "t": "mert amíg Júdás él, lehetetlen lesz az államnak békét ízlelnie."
  },
  {
    "i": 25502,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 11,
    "t": "Mihelyt így szólt, a király többi barátja, akik ellenségesen viszonyultak Júdás tetteihez, siettek felingerelni Démétrioszt."
  },
  {
    "i": 25503,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 12,
    "t": "Azonnal kiválasztva Nikanort, aki elefántparancsnokká lett, kinevezte Júdea stratégiájává és útnak indította,"
  },
  {
    "i": 25504,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 13,
    "t": "azzal a paranccsal, hogy Júdást ölje meg, azokat, akik vele voltak, szétszórja, és Alkimet ültesse a legnagyobb szentély főpapjává."
  },
  {
    "i": 25505,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 14,
    "t": "A júdeai pogányok pedig, akik Júdás elől menekültek, csapatokba gyűltek Nikanor körül, jól gondolván, hogy a zsidók szerencsétlensége és nyomorúsága az ő javukra fordul."
  },
  {
    "i": 25506,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 15,
    "t": "Értesülvén Nikanor érkezéséről és a pogányok támadásáról, a zsidók port szórtak magukra és könyörögtek Ahhoz, aki örökkévalóságra alapította népét, és aki soha nem mulasztotta el, hogy saját örökségét nyilvánvaló jelekkel megmentse."
  },
  {
    "i": 25507,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 16,
    "t": "Főnökük parancsára azonnal elindultak arról a helyről, ahol voltak, és összecsaptak velük Dessau mezővárosban."
  },
  {
    "i": 25508,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 17,
    "t": "Simon, Júdás testvére, harcba elegyedett Nikanorral, de az ellenfelek hirtelen érkezése miatt enyhe kudarcot szenvedett."
  },
  {
    "i": 25509,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 18,
    "t": "Mindazonáltal, megtudván, mekkora Júdás és társainak az értéke, a hazáért vívott harcokban való bizonyosságuk, Nikanor félt, hogy vérrel ítélkezzen."
  },
  {
    "i": 25510,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 19,
    "t": "Ezért elküldte Posidoniust, Theodotest és Mattathiast, hogy kezet nyújtsanak a zsidóknak és elfogadják az övéket."
  },
  {
    "i": 25511,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 20,
    "t": "A javaslatok alapos megvizsgálása után a vezető közölte azokat a csapatokkal, és mivel az álláspontok egybehangzóak voltak, kifejezték egyetértésüket a szerződéssel."
  },
  {
    "i": 25512,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 21,
    "t": "Kitűztek egy napot, amikor a vezetők külön találkoznak. Mindkét oldalról előjött egy jármű; tiszteletbeli üléseket helyeztek el."
  },
  {
    "i": 25513,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 22,
    "t": "Júdás fegyveres embereket állított a kedvező helyekre, készen arra, hogy beavatkozzanak, ha az ellenség hirtelen árulást követ el. Beszélgetésükben megállapodtak."
  },
  {
    "i": 25514,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 23,
    "t": "Nikanor Jeruzsálemben tartózkodott anélkül, hogy bármi helytelent tett volna. Épp ellenkezőleg, visszaküldte azokat a tömegeket, akik bandákban gyűltek köré."
  },
  {
    "i": 25515,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 24,
    "t": "Állandóan Júdás volt a szeme előtt, és szívében vonzalmat érzett e férfi iránt."
  },
  {
    "i": 25516,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 25,
    "t": "Arra ösztönözte, hogy házasodjon meg és legyenek gyermekei. Júdás megházasodott, ízlelt a nyugalomnak, élvezte az életet."
  },
  {
    "i": 25517,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 26,
    "t": "Alkime, látván jó egyetértésüket, és megszerezvén a megkötött szerződés egy példányát, elment Démétrioszhoz és azt mondta neki, hogy Nikanornak az állam érdekeivel ellentétes elképzelései vannak, mert királyságának ellenségét, Júdást is diadokusszá léptette elő."
  },
  {
    "i": 25518,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 27,
    "t": "A király haragra lobbant, és e nyomorult rágalmai által felizgatva, levelet írt Nikanornak, kijelentve, hogy nagy elégedetlenséget érez e megállapodások miatt, és megparancsolta neki, hogy haladéktalanul küldje el Antiokhiába a láncokkal megrakott Makkabeust."
  },
  {
    "i": 25519,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 28,
    "t": "E sorok átvételekor Nikanor felkavarodott, mert nem akarta megszegni a megállapodásokat egy olyan emberrel, aki semmilyen igazságtalanságot nem követett el."
  },
  {
    "i": 25520,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 29,
    "t": "De mivel nem volt könnyű szembeszállni a királlyal, kedvező alkalmat lesett, hogy ezt a parancsot egy csel segítségével végrehajtsa."
  },
  {
    "i": 25521,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 30,
    "t": "Makkabeus a maga részéről észrevette, hogy Nikanor hűvösebben viselkedik vele szemben, és hogy szokásos közeledése durvábbá vált, és azt gondolta, hogy egy ilyen szigorúság nem sok jót ígér. Ezért összegyűjtötte számos támogatóját és elrejtőzött Nikanor elől."
  },
  {
    "i": 25522,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 31,
    "t": "Amikor a másik felismerte, hogy ez az ember szépen kijátszotta, a legszentebb és szentélybe ment, miközben a papok a szokásos áldozatokat mutatták be, és megparancsolta, hogy adják át neki azt az embert."
  },
  {
    "i": 25523,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 32,
    "t": "Mivel esküvel biztosították, hogy nem tudják, hol van az az ember, akit keres,"
  },
  {
    "i": 25524,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 33,
    "t": "Nikanor felemelte jobb kezét a templom felé és esküvel megerősítette: \"Ha nem adtok át nekem láncra vert Júdást, lerombolom Isten e lakhelyét, lerombolom az oltárt és ugyanazon a helyen Dionüszosznak egy pompás szentélyt emelek."
  },
  {
    "i": 25525,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 34,
    "t": "Ilyen szavak után visszavonult. De a papok a maguk részéről az ég felé tárták a kezüket, kérve azzal, aki mindig is harcolt nemzetünkért:"
  },
  {
    "i": 25526,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 35,
    "t": "\"Ó, te Úr, akinek semmire sincs szüksége, tetszett neked, hogy a Templom, ahol lakozol, közöttünk legyen."
  },
  {
    "i": 25527,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 36,
    "t": "Most tehát, minden szentség szent Ura, örökre óvd meg a megszentségtelenítéstől ezt a Házat, amely éppen megtisztult."
  },
  {
    "i": 25528,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 37,
    "t": "Akkor Nikanornak feljelentették Jeruzsálem egyik vénjét, Razist, aki buzgó ember volt polgártársai iránt, kiváló hírnévnek örvendett, és szeretetéért a zsidók atyjának nevezték."
  },
  {
    "i": 25529,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 38,
    "t": "A lázadás első időszakában judaizmussal vádolták, és a lehető legnagyobb állhatatossággal tette ki testét és életét a judaizmusért."
  },
  {
    "i": 25530,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 39,
    "t": "Annak érdekében, hogy megmutassa a zsidókkal szembeni rosszindulatát, Nikanor több mint ötszáz katonát küldött letartóztatására,"
  },
  {
    "i": 25531,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 40,
    "t": "mert nem kételkedett abban, hogy e férfi eltüntetése nagy csapás lenne a zsidókra."
  },
  {
    "i": 25532,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 41,
    "t": "Mivel e csapatok éppen elfoglalták a tornyot és feltörték a tornácot, azzal a paranccsal, hogy gyújtsák fel és égessék el a kapukat, Razis, minden oldalról körülvéve, kardját önmaga ellen fordította;"
  },
  {
    "i": 25533,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 42,
    "t": "nemesen úgy döntött, hogy inkább meghal, mint hogy bűnös kezek közé kerüljön, és olyan sérelmeket szenvedjen el, amelyek méltatlanok a nemességére."
  },
  {
    "i": 25534,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 43,
    "t": "Mivel a csapása a harc hevében elvétette a megfelelő helyet, és a csapatok berohantak a kapukon, vidáman felrohant a fal tetejére és rettenthetetlenül a tömegre vetette magát."
  },
  {
    "i": 25535,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 44,
    "t": "Miután mindenki azonnal visszahúzódott, a üres tér közepére esett."
  },
  {
    "i": 25536,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 45,
    "t": "Még lélegzett és izzó vágytól fűtve, felemelkedett, csupa vér borítva és a nagyon fájdalmas sérülések ellenére átszaladt a tömegen. Végül, egy meredek sziklán állva,"
  },
  {
    "i": 25537,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 46,
    "t": "és már teljesen kivérezve, kitépte a beleit és két kézzel megfogva a tömegre dobta, kérve az élet és a lélek mesterét, hogy egy nap adja vissza neki őket. Így halt meg."
  },
  {
    "i": 25538,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 1,
    "t": "Megtudván, hogy Júdás és az övéi Szamária környékén vannak, Nikanor úgy döntött, hogy kockázat nélkül megtámadja őket a nyugalom napján."
  },
  {
    "i": 25539,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 2,
    "t": "A zsidók, akik kényszerből követték őt, azt mondták neki: \"Ne öld meg őket ilyen vad és barbár módon, hanem add meg a dicsőséget annak a napnak, amelyet az, aki mindenek felett őrködik, előnyben részesített és megszentelt."
  },
  {
    "i": 25540,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 3,
    "t": "Akkor ez a háromszoros gonosztevő megkérdezte, hogy van-e az égen olyan uralkodó, aki elrendelte a szombatnap megünneplését."
  },
  {
    "i": 25541,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 4,
    "t": "Mivel azok így válaszoltak neki: \"Maga az élő Úr, az égi uralkodó rendelte el a hetedik nap megtartását\","
  },
  {
    "i": 25542,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 5,
    "t": "a másik azt felelte: \"Én is uralkodó vagyok a földön: megparancsolom, hogy fegyvert fogjanak és végezzék el a király szolgálatát.\" Mindazonáltal nem tudta megvalósítani végzetes tervét."
  },
  {
    "i": 25543,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 6,
    "t": "Miközben Nikanor rendkívüli kérkedéssel felegyenesedve úgy döntött, hogy közös trófeát emel Júdás és társai zsákmányával,"
  },
  {
    "i": 25544,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 7,
    "t": "Makkabeus a maga részéről, töretlen bizalommal, teljes reménnyel volt abban, hogy segítséget kap az Úrtól."
  },
  {
    "i": 25545,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 8,
    "t": "Arra ösztönözte azokat, akik vele voltak, hogy ne féljenek a pogányok támadásától, hanem emlékezve a Mennyből érkezett segítségre, számítsanak arra, hogy ebben a pillanatban is a Mindenhatótól jön el a győzelem."
  },
  {
    "i": 25546,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 9,
    "t": "A törvény és a Próféták segítségével bátorítva őket, emlékeztetve őket azokra a harcokra, amelyeket már megvívtak, új lendülettel töltötte el őket."
  },
  {
    "i": 25547,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 10,
    "t": "Miután így felébresztette buzgóságukat, azzal fejezte be buzdításukat, hogy megmutatta a pogányok hűtlenségét és esküjük megszegését."
  },
  {
    "i": 25548,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 11,
    "t": "Miután mindegyiküket nem annyira a pajzsok és lándzsák által nyújtott biztonsággal fegyverezte fel, mint inkább a jó szavakon alapuló bizonyossággal, elmesélt nekik egy hihető álmot, egyfajta látomást, amely mindannyiukat örömmel töltötte el."
  },
  {
    "i": 25549,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 12,
    "t": "Íme a látvány, amely eléje tárult: a korábbi főpap, Onias, ez a jó ember, szerény közeledéssel és szelíd erkölcsökkel, kitűnő nyelvezettel és gyermekkorától kezdve minden erény gyakorlásának szentelte magát, Onias kinyújtotta a kezét és imádkozott az egész zsidó közösségért."
  },
  {
    "i": 25550,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 13,
    "t": "Ezután ugyanúgy megjelent Júdásnak egy fehér hajú és méltóságteljes ember, akit csodálatos és felséges fenség borított."
  },
  {
    "i": 25551,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 14,
    "t": "Szólván, Onias azt mondta: \"Ő a testvéreinek barátja, aki sokat imádkozik a népért és az egész szent városért, Jeruzsálemért, Isten prófétája."
  },
  {
    "i": 25552,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 15,
    "t": "Aztán Jeremiás előrenyújtotta jobb kezét, arany kardot adott Júdásnak, és e szavakat mondta átadásakor:"
  },
  {
    "i": 25553,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 16,
    "t": "\"Fogd ezt a szent kardot, ez Isten ajándéka, vele megtöröd az ellenségeket."
  },
  {
    "i": 25554,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 17,
    "t": "Júdás kiváló szavai által felizgatva, amelyek képesek bátorságot inspirálni és a fiataloknak felnőtt lelket adni, a zsidók úgy döntöttek, hogy nem vonulnak vissza egy táborba, hanem bátran támadnak és kézitusában a fegyverek szerencséjére bízzák a döntést, mivel a város, a vallás és a szentély veszélyben van,"
  },
  {
    "i": 25555,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 18,
    "t": "mert a feleségekkel, gyermekekkel, testvérekkel és rokonokkal kapcsolatos aggodalom keveset jelentett, míg a legnagyobb és elsődleges félelem a felszentelt Templomért volt."
  },
  {
    "i": 25556,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 19,
    "t": "Nem volt kisebb a városban hagyottak szorongása, akik aggódtak a nyílt terepen zajló akció miatt."
  },
  {
    "i": 25557,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 20,
    "t": "Miközben mindenki a közelgő végkifejletre várt, és az ellenségek, miután befejezték a koncentrációt, már csatarendbe álltak, az elefántokat kedvező pozícióba vonták vissza és a lovasságot a szárnyakra állították,"
  },
  {
    "i": 25558,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 21,
    "t": "Makkabeus szemügyre vette a jelenlévő csapatokat, fegyverzetük változatos készülékét és az elefántok vad megjelenését. Felemelte a kezét az ég felé és segítségül hívta az Urat, aki csodákat művel, jól tudván, hogy nem a fegyverek segítségével, hanem az általa megítéltek szerint adja meg a győzelmet azoknak, akik méltók rá."
  },
  {
    "i": 25559,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 22,
    "t": "E szavakkal mondta el a következő invokációt: \"Ó, te Mester, elküldted angyalodat Ezékiás, a júdeai király alá, és kiirtott száznyolcvanötezer embert Szennaherib seregéből;"
  },
  {
    "i": 25560,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 23,
    "t": "most is, ó egek Uralkodója, küldj elénk egy jó angyalt, hogy félelmet és rettegést vessen."
  },
  {
    "i": 25561,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 24,
    "t": "A te karod nagysága által sújtassák le azokat, akik káromlással a szájukban jöttek, hogy megtámadják szent népedet!\" És e szavakkal fejezte be."
  },
  {
    "i": 25562,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 25,
    "t": "És miközben Nikanor emberei trombitaszóval és győzelmi énekkel előrenyomultak,"
  },
  {
    "i": 25563,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 26,
    "t": "Júdás emberei imádságokat mondva és könyörögve összecsaptak az ellenséggel."
  },
  {
    "i": 25564,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 27,
    "t": "Kezükkel harcolva és szívükkel Istenhez imádkozva, legalább harmincötezer embert terítettek le a földre, és nagyon örvendeztek Isten e megnyilvánulásának."
  },
  {
    "i": 25565,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 28,
    "t": "Miután befejezték a munkát, és örömmel tértek vissza, felismerték, hogy Nikanor páncéljában esett el."
  },
  {
    "i": 25566,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 29,
    "t": "Akkor, a kiáltások és a zűrzavar közepette, áldották a legfőbb Mestert atyáik nyelvén."
  },
  {
    "i": 25567,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 30,
    "t": "Aki az első sorban testével és lelkével polgártársainak szentelte magát, aki honfitársai iránt megőrizte a fiatalkori szeretetet, megparancsolta, hogy vágják le Nikanor fejét és karját a válláig, és vigyék Jeruzsálembe."
  },
  {
    "i": 25568,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 31,
    "t": "Ő maga is odament, és miután összehívta honfitársait és a papokat az oltár elé helyezte, elküldte a Citadella embereit:"
  },
  {
    "i": 25569,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 32,
    "t": "megmutatta nekik a szentségtelen Nikanor fejét és azt a kart, amelyet ez a gonosztevő olyan arcátlanul kinyújtott a Mindenható szent Háza ellen."
  },
  {
    "i": 25570,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 33,
    "t": "Aztán levágva az istentelen Nikanor nyelvét, azt mondta, hogy darabokban adják a madaraknak, és a Templom elé akasszák fel bolondságának bérét."
  },
  {
    "i": 25571,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 34,
    "t": "Akkor mindenki áldásokat küldött az ég felé a dicsőséges Úrnak, e szavakkal: \"Áldott legyen az, aki szent helyét tisztán tartotta a szennytől!"
  },
  {
    "i": 25572,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 35,
    "t": "Júdás felakasztotta Nikanor fejét a Citadellára, mint az Úr segítségének nyilvánvaló és mindenki számára látható jelét."
  },
  {
    "i": 25573,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 36,
    "t": "Mindannyian nyilvános szavazással elrendelték, hogy ne hagyják, hogy e nap észrevétlenül elteljen, hanem ünnepeljék meg a tizenkettedik hónap tizenharmadik napját, amelyet arámul Adarnak neveznek, a Mordeháj napjának nevezett nap előestéjén."
  },
  {
    "i": 25574,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 37,
    "t": "Így történt Nikanorral a dolog, és mivel ettől az időtől kezdve a város a héberek birtokában maradt, itt fejezem be én is a munkámat."
  },
  {
    "i": 25575,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 38,
    "t": "Ha a kompozíció jó és sikeres, az is az volt, amit akartam. Ha keveset ér és nem haladja meg a középszerűséget? Ez minden, amit tehettem..."
  },
  {
    "i": 25576,
    "b": 43,
    "c": 4515,
    "r": 4515,
    "o": 39,
    "t": "Ahogy ártalmas csak bort vagy csak vizet inni, míg a vízzel kevert bor kellemes és élvezetes élvezetet nyújt, ugyanúgy a történet elrendezésének művészete is elragadja a könyvet olvasók értelmét. Ezért itt fogom befejezni."
  },
  {
    "i": 25577,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 1,
    "t": "Szeressétek az igazságot, ti, akik a földet ítélitek, gondolkodjatok helyesen az Úrról és keressétek őt egyszerű szívvel,"
  },
  {
    "i": 25578,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 2,
    "t": "mert hagyja, hogy megtalálják azok, akik nem kísértik, és feltárja magát azoknak, akik nem tagadják meg tőle a hitüket."
  },
  {
    "i": 25579,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 3,
    "t": "Mert a csavaros gondolatok eltávolítanak Istentől, és a próba alá vetett Erő összezavarja a bolondokat."
  },
  {
    "i": 25580,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 4,
    "t": "Nem, a Bölcsesség nem hatol be a gonosz lélekbe, és nem lakik a bűnnek kiszolgáltatott testben."
  },
  {
    "i": 25581,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 5,
    "t": "Mert a szent Lélek, a nevelő, elkerüli a csalárdságot, visszavonul az értelmetlen gondolatok elől, és megbotránkozik, amikor igazságtalanság történik."
  },
  {
    "i": 25582,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 6,
    "t": "A Bölcsesség emberbarát szellem, de nem hagyja büntetlenül a káromlót szavaiért; mert Isten tanúja veséinek, szíve igazságos felügyelője, és meghallja, amit nyelve mond."
  },
  {
    "i": 25583,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 7,
    "t": "Mert az Úr Lelke betölti a világot, és Ő, aki összetartja a dolgokat, tud minden szóról."
  },
  {
    "i": 25584,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 8,
    "t": "Senki sem bújhat el tehát, aki gonoszságot mond, a bosszúálló igazság nem hagyja elmenekülni."
  },
  {
    "i": 25585,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 9,
    "t": "A gonosz terveiről vizsgálat indul, szavainak zaja eljut az Úrhoz, bizonyítékul vétkeire."
  },
  {
    "i": 25586,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 10,
    "t": "A féltékeny fül mindent meghall, még a suttogások zaja sem kerüli el."
  },
  {
    "i": 25587,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 11,
    "t": "Óvakodjatok tehát a hiábavaló suttogásoktól, kíméljétek nyelveteket a rágalmazástól; mert egy titkos szó nem marad hatás nélkül, a rágalmazó száj halált hoz a léleknek."
  },
  {
    "i": 25588,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 12,
    "t": "Ne keressétek a halált életetek tévelygései által, és ne vonjatok magatokra romlást kezeitek munkáival."
  },
  {
    "i": 25589,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 13,
    "t": "Mert Isten nem teremtette a halált, és nem gyönyörködik az élők elvesztésében."
  },
  {
    "i": 25590,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 14,
    "t": "Mindent a létezésért teremtett; a nemzedékek a világban üdvösek, nincs bennük pusztító méreg, és a Hádész nem uralkodik a földön;"
  },
  {
    "i": 25591,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 15,
    "t": "mert az igazság halhatatlan."
  },
  {
    "i": 25592,
    "b": 44,
    "c": 4601,
    "r": 4601,
    "o": 16,
    "t": "De a gonoszok gesztussal és hanggal hívják a halált; barátjuknak tartják, érte emésztik magukat, vele szövetséget kötnek, méltók arra, hogy hozzá tartozzanak."
  },
  {
    "i": 25593,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 1,
    "t": "Mert azt mondják maguk között, hamis számításaikban: \"Rövid és szomorú az életünk; nincs gyógymód az ember végén, és nem ismerünk senkit, aki visszatért volna a Hádészből."
  },
  {
    "i": 25594,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 2,
    "t": "Véletlenül születtünk, ami után olyanok leszünk, mintha nem is léteztünk volna. Orrunk leheletéből származó füst az, és a gondolat, egy szikra, amely szívünk dobbanásakor pattan ki;"
  },
  {
    "i": 25595,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 3,
    "t": "ha az elalszik, a test hamuvá válik, és a szellem szétoszlik, mint az ingatag levegő."
  },
  {
    "i": 25596,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 4,
    "t": "Idővel nevünk feledésbe merül, senki sem emlékszik tetteinkre; életünk elszáll, mint egy felhő nyomai, eloszlik, mint a köd, amelyet elűznek a napsugarak, és lever a meleg."
  },
  {
    "i": 25597,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 5,
    "t": "Igen, napjaink egy árnyék átvonulása, végünk visszatérhetetlen, a pecsét fel van helyezve, és senki sem tér vissza."
  },
  {
    "i": 25598,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 6,
    "t": "Gyertek hát, és élvezzük a jelen javait, használjuk a teremtményeket a fiatalság hevével."
  },
  {
    "i": 25599,
    "b": 44,
    "c": 4602,
    "r": 4602,
    "o": 7,
    "t": "Részegítsük meg magunkat drága borokkal és illatokkal, ne hagyjuk elmúlni a tavasz virágát,"
  }
]
