[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Om in het verborgen de onschuldige te beschieten, beschieten zij hem plotseling en vrezen niets."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Zij sterken zich in hun boos voornemen, zij beraadslagen om strikken te spannen, zij zeggen: \"Wie zal ze zien?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "En wie zal onze geheimen doorgronden?\" Hij doorgrondt hen, Hij die de diepten van de mens en het diepe hart doorgrondt."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "God heeft een pijl afgeschoten, plotseling zijn hun wonden gekomen;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Hij deed hen vallen om hun tong, allen die hen zien, schudden het hoofd."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Dan zal elk mens vrezen, hij zal Gods werk verkondigen en Zijn daad zal hij verstaan."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "De rechtvaardige zal zich verheugen in de HEERE en zijn toevlucht tot Hem nemen; allen die oprecht van hart zijn, zullen zich beroemen."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Voor de koorleider. Een psalm van David. Een lied."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "U zij de lof waardig, o God, in Sion; dat voor U de gelofte worde betaald:"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "U hoort het gebed. Tot U komt alle vlees"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "met zijn zondige werken; onze misdaden zijn sterker dan wij, maar U, U delgt ze uit."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Welzalig is hij die U verkiest, die U nabij brengt, hij woont in Uw voorhoven. Wij zullen verzadigd worden met het goede van Uw huis, met de heilige dingen van Uw tempel."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "U antwoordt ons in wonderen van gerechtigheid, God van onze redding, hoop van de einden der aarde en van de verre eilanden;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "U die de bergen door Uw kracht staande houdt, die Zich gordt met macht,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "die het bruisen der zeeën stilt, het bruisen van hun golven. De volken zijn in beroering,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "overvallen door ontzetting, de bewoners van de einden der aarde; Uw tekenen doen de poorten van de morgen en de avond jubelen."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "U bezoekt de aarde en doet haar overvloeien, U vervult haar met rijkdom. De beek van God is vol water, U bereidt het koren. Zo bereidt U haar:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "U bevloeit haar voren, U maakt haar kluiten gelijk, U weekt haar met regenbuien, U zegent haar gewas."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "U kroont het jaar met Uw goedheid, op Uw sporen druipt het vet;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "zij druipen, de weiden van de woestijn, de heuvels zijn omgord met vreugde;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "de weiden zijn bekleed met kudden, de valleien zijn omhuld met koren, er klinken vreugdekreten en gezangen!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Voor de koorleider. Een lied. Een psalm. Juich voor God, heel de aarde,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "zing tot eer van Zijn Naam, geef Hem Zijn lof der heerlijkheid,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "zeg tot God: Hoe ontzagwekkend zijn Uw werken! Naar de maat van Uw kracht zijn Uw daden. Uw vijanden vleien U;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "heel de aarde buigt zich voor U neer, zij zingt voor U, zij zingt voor Uw Naam."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Kom, zie de daden van God, ontzagwekkend in grote daden voor de mensenkinderen:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Hij veranderde de zee in droog land, men ging te voet door de rivier. Daar verheugden wij ons in Hem,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Heerser met eeuwige macht! Zijn ogen waken over de naties, over de opstandigen, opdat zij zich niet verheffen."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Volken, loof onze God, laat een stem van lof horen,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Hij die onze ziel in het leven houdt en onze voet bewaart voor uitglijden."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "U hebt ons beproefd, o God, ons gelouterd, zoals men zilver loutert;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "U hebt ons in het net doen vallen, U hebt een band om onze lendenen gelegd;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "U liet een sterveling over ons hoofd rijden; wij gingen door vuur en water, maar toen liet U ons weer ademhalen."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Ik kom in Uw huis met brandoffers, ik zal mijn geloften aan U betalen,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "die mijn lippen openden, die mijn mond in mijn benauwdheid uitsprak."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Ik zal U vette brandoffers brengen met de rook van rammen, ik zal het doen met stieren en bokken."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Kom, luister, laat ik vertellen, u allen die God vrezen, wat Hij voor mijn ziel heeft gedaan."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Tot Hem heb ik met mijn mond geroepen, de lof reeds op mijn tong."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Als ik onrecht in mijn hart had gezien, zou de Heere mij niet hebben verhoord."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "Maar God heeft mij wel verhoord, Hij heeft acht geslagen op de stem van mijn gebed."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Geloofd zij God, die mijn gebed niet heeft afgewezen, noch Zijn liefde van mij heeft weggenomen."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Voor de koorleider. Op snareninstrumenten. Een psalm. Een lied."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "God zij ons genadig en zegene ons, Hij doe Zijn aangezicht over ons lichten!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Op aarde zal men Uw wegen kennen, onder alle naties Uw heil."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Laten de volken U danken, o God, laten alle volken U danken!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Laten de naties jubelen en zingen, want U oordeelt de wereld met gerechtigheid, U oordeelt de volken in rechtvaardigheid, op aarde bestuurt U de naties."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Laten de volken U danken, o God, laten alle volken U danken!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "De aarde heeft haar opbrengst gegeven, God, onze God, zegent ons."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "God zegene ons en Hij worde gevreesd door alle einden van de aarde!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Voor de koorleider. Van David. Een psalm. Een lied."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "God sta op, en Zijn vijanden worden verstrooid, en Zijn tegenstanders vluchten voor Zijn aangezicht."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Zoals rook verdwijnt, verdrijft U hen; zoals was smelt voor het vuur, zo vergaan de goddelozen voor Gods aangezicht."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Maar de rechtvaardigen jubelen voor Gods aangezicht, zij juichen en dansen van vreugde."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Zing voor God, speel voor Zijn Naam, baan de weg voor Hem die op de wolken rijdt, juich in de HEERE, dans voor Zijn aangezicht."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Vader van de wezen, verdediger van de weduwen, dat is God in Zijn heilige woning;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "God geeft de eenzame een huis om in te wonen, Hij leidt de gevangenen uit in voorspoed, maar de opstandigen wonen in een dor land."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "O God, toen U uittrok voor het aangezicht van Uw volk, toen U door de woestijn trok,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "beefde de aarde, zelfs de hemelen smolten voor Gods aangezicht, voor Gods aangezicht, de God van Israël."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "U stortte, o God, een overvloedige regen, Uw erfdeel dat vermoeid was, hebt U versterkt;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "Uw familie vond er een woonplaats, die U in Uw goedheid, o God, voor de arme hebt bereid."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "De Heere heeft een woord gegeven, het is de aankondiging van een ontelbaar leger."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "En de legerhoofden vluchtten, vluchtten, de schoonheid van het huis deelt de buit."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Terwijl u rust tussen de twee muren, zijn de vleugels van de duif bedekt met zilver, en haar veren met een glans van groen goud;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "wanneer de Almachtige de koningen verstrooit, is het door haar dat Hij sneeuw op de donkere berg laat vallen."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Berg van God, de berg van Basan! Steile berg, de berg van Basan!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Waarom kijken jullie jaloers, steile bergen, naar de berg die God begeerd heeft tot woning? Ja, de HEERE zal er wonen tot het einde."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "De wagens van God zijn duizenden, tienduizenden; de Heere is van Sinaï naar het heiligdom gekomen."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "U bent de hoogte opgeklommen, hebt gevangenen gevangen, hebt mannen ontvangen als tribuut, zelfs de opstandigen, opdat de HEERE God een woning zou hebben."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Geloofd zij de Heere van dag tot dag! Hij draagt ons, de God van onze redding."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "De God die wij hebben, is een God van uitreddingen, bij de Heere HEERE zijn de uitgangen van de dood;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "maar God verbrijzelt de kop van Zijn vijanden, de behaarde schedel van de dader die rondzwerft."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "De Heere heeft gezegd: \"Van Basan laat Ik hen terugkomen, Ik laat hen terugkomen uit de diepten van de zee,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "opdat u uw voet in bloed kunt stampen, opdat de tong van uw honden zijn deel van de vijanden krijgt."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Men heeft Uw intochten gezien, o God, de intochten van mijn God, van mijn Koning, in het heiligdom:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "de zangers gingen voorop, de muzikanten achteraan, de jonge meisjes in het midden, sloegen op de tamboerijn."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "In koren loofden zij God: het is de HEERE, vanaf het begin van Israël."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamin was daar, de jongste die de mars opende; de vorsten van Juda in veelkleurige gewaden, de vorsten van Zebulon, de vorsten van Naftali."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Beveel, o mijn God, naar Uw kracht, de kracht, o God, die U voor ons hebt aangewend,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "vanuit Uw tempel boven Jeruzalem. Tot U zullen de koningen komen, geschenken brengen."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Bedreig het beest van het riet, de horde van stieren met de volken van kalveren, die zich vernedert, met staven van zilver! Verstrooi de volken die oorlog liefhebben."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Vorsten zullen komen uit Egypte, Ethiopië zal haastig zijn handen uitstrekken naar God."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Koninkrijken der aarde, zingt Gode, psalmzingt"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "Hem die rijdt over de hemelen, de oude hemelen."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Erkent de kracht van God; zijn majesteit is over Israël, en zijn kracht in de wolken."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "Vreselijk is God uit zijn heiligdom; de God van Israël, Hij is het die kracht en sterkte geeft aan zijn volk. Geloofd zij God!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Voor de koorleider. Op de wijs van: Lelieën... Van David."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Red mij, o God, want de wateren zijn gekomen tot aan mijn ziel."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Ik ben gezonken in diepe modder, waar geen stand is; ik ben gekomen in de waterdiepten, en de vloed overspoelt mij."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Ik ben moe van roepen, mijn keel is droog, mijn ogen zijn dof geworden van het wachten op mijn God."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Zij die mij zonder oorzaak haten, zijn talrijker dan de haren van mijn hoofd; machtig zijn zij die mij willen vernietigen, mijn valse vijanden. Wat ik niet geroofd heb, moet ik dan teruggeven?"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "O God, Gij kent mijn dwaasheid, mijn overtredingen zijn voor U niet verborgen."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Laat hen die U verwachten, door mij niet beschaamd worden, Here, God der heerscharen; laat hen die U zoeken, door mij niet te schande worden, God van Israël!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Want om Uwentwil draag ik smaad, bedekt schaamte mijn aangezicht."
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "Ik ben een vreemde geworden voor mijn broeders, een onbekende voor de zonen van mijn moeder,"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "want de ijver voor uw huis verteert mij, en de smadingen van hen die U smaden, zijn op mij gevallen."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Ik verootmoedigde mijn ziel met vasten, maar dat werd mij tot smaad."
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "Ik maakte een zak tot mijn kleed, en ik werd hun tot een spreekwoord."
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "Zij die in de poort zitten, spreken over mij, en ik ben het lied der dronkaards."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Maar ik bid tot U, Here, ten tijde van genade; o God, antwoord mij in uw grote goedertierenheid, in de trouw van uw heil."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Red mij uit het slijk, dat ik niet zinke; laat mij bevrijd worden van mijn haters en uit de waterdiepten."
  }
]
