[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Avšak výšiny neboli odstránené, a ľud obetoval a pálil kadidlo na výšinách."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "A keď sa upevnilo kráľovstvo v jeho rukách, zabil tých svojich služobníkov, ktorí zabili kráľa, jeho otca."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Ale synov vrahov neusmrtil, ako je napísané v knihe Zákona Mojžišovho, kde Hospodin prikázal: Otcovia nebudú usmrcovaní pre synov, ani synovia pre otcov; ale každý bude usmrtený pre svoj hriech."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "On pobil Edomčanov v Údolí soli, desaťtisíc, a dobyl Sela v boji; a nazval ho Jokteel, čo je jeho meno až dodnes."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Potom Amasjáš poslal poslov k Joášovi, synovi Joacházovmu, synovi Jehu, kráľovi Izraelskému, a povedal: Poď, nech sa pozrieme jeden druhému do tváre!"
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "Ale Joáš, kráľ Izraelský, poslal Amasjášovi, kráľovi Júdskemu, posolstvo: Bodliak na Libanone poslal cédru na Libanone posolstvo: Daj svoju dcéru môjmu synovi za ženu. Ale divá zver na Libanone prešla a pošliapala bodliak."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Pobil si Edom a povýšilo sa tvoje srdce. Chváľ sa svojou slávou a zostaň vo svojom dome! Prečo vyvolávaš zlo, aby si padol ty a s tebou aj Júda?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "Ale Amasjáš nepočúvol. Vytiahol teda Joáš, kráľ Izraelský, a pozreli si do tváre, on a Amasjáš, kráľ Júdsky, v Bét-šemeši, ktorý patrí Júdovi."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "A Júda bol porazený pred Izraelom, a každý utiekol do svojho stanu."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "Joáš, kráľ Izraelský, zajal Amasjáša, kráľa Júdsku, syna Joášovho, syna Achazjášovho, v Bét-šemeši, a prišiel do Jeruzalema. A prelomil jeruzalemský múr od brány Efraimovej až k Uholnej bráne štyristo lakťov."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "A vzal všetko zlato a striebro a všetky nádoby, ktoré sa našli v dome Hospodinovom a v pokladoch kráľovského domu, a rukojemníkov a vrátil sa do Samárie."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Ostatok príbehov Joášových a všetko, čo vykonal, a jeho hrdinstvo, ako bojoval s Amasjášom, kráľom Júdskym, nie je to napísané v knihe Kroník izraelských kráľov?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "A Joáš usnul so svojimi otcami a bol pochovaný v Samárii s izraelskými kráľmi, a Jeroboám, jeho syn, kraľoval namiesto neho."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "A Amasjáš, syn Joášov, kráľ Júdsky, žil po smrti Joáša, syna Joacházovho, kráľa Izraelského, pätnásť rokov."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Ostatok príbehov Amasjášových, nie sú napísané v knihe Kroník judských kráľov?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "A sprisahali sa proti nemu v Jeruzaleme a on utiekol do Lakíša. Ale poslali za ním do Lakíša a tam ho zabili."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "A odniesli ho na koňoch a pochovali ho v Jeruzaleme s jeho otcami, v Dávidovom meste."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "A všetok judský ľud vzal Uziju, ktorý mal šestnásť rokov, a ustanovili ho za kráľa namiesto jeho otca Amasjáša."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "On postavil Élát a vrátil ho Júdovi, potom, ako kráľ usnul so svojimi otcami."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "V pätnástom roku Amasjáša, syna Joášovho, kráľa Júdovho, začal Jeroboám, syn Joášov, kraľovať nad Izraelom v Samárii; kraľoval štyridsaťjeden rokov."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "A činil to, čo je zlé v očiach Hospodinových. Neodvrátil sa od všetkých hriechov Jeroboáma, syna Nebátovho, ktorými zviedol Izrael."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "On obnovil územie Izraela od vstupu do Hamátu až k Mŕtvemu moru podľa slova Hospodina, Boha Izraelského, ktoré prehovoril skrze svojho služobníka, proroka Jonáša, syna Amittájovho, ktorý bol z Gát-cheferu."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Lebo Hospodin videl veľmi trpkú tieseň Izraela, že nebolo ani spútaného, ani slobodného, a nebolo nikoho, kto by pomohol Izraelu."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "A Hospodin nepovedal, že vymaže meno Izraela spod neba, ale zachránil ho skrze ruku Jeroboáma, syna Joášovho."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Ostatok príbehov Jeroboámových a všetko, čo vykonal, a jeho hrdinstvo, ako bojoval a ako navrátil Damašek a Hamát Júdovi v Izraeli, nie je to napísané v knihe Kroník izraelských kráľov?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "A Jeroboám usnul so svojimi otcami, s izraelskými kráľmi, a pochovali ho v Samárii, a Zachariáš, jeho syn, kraľoval namiesto neho."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "V dvadsiatom siedmom roku Jeroboáma, kráľa Izraelského, začal kraľovať Uzija, syn Amasjášov, kráľ Júdsky."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Mal šestnásť rokov, keď začal kraľovať, a kraľoval päťdesiatdva roky v Jeruzaleme. Meno jeho matky bolo Jekoljáš, z Jeruzalema."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "A činil to, čo je správne v očiach Hospodinových, podľa všetkého, čo činil jeho otec Amasjáš."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Avšak výšiny neboli odstránené, a ľud obetoval a pálil kadidlo na výšinách."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "Ale Hospodin postihol kráľa a bol malomocný až do dňa svojej smrti. Býval v oddelenej izbe, a Jótam, syn kráľov, spravoval dom a vládol ľudu zeme."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Ostatok príbehov Uzijášových a všetko, čo vykonal, nie je to napísané v knihe Kroník judských kráľov?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "A Uzija usnul so svojimi otcami a pochovali ho s jeho otcami v Dávidovom meste, a Jótam, jeho syn, kraľoval namiesto neho."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "V tridsiatom ôsmom roku Uziju, kráľa Júdovho, začal kraľovať Zachariáš, syn Jeroboámov, nad Izraelom v Samárii šesť mesiacov."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "A činil to, čo je zlé v očiach Hospodinových, ako činili jeho otcovia. Neodvrátil sa od hriechov Jeroboáma, syna Nebátovho, ktorými zviedol Izrael."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "Šallúm, syn Jábešov, sprisahal sa proti nemu a zabil ho pred ľudom v Jibleáme a kraľoval namiesto neho."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Ostatok príbehov Zachariášových, hľa, je napísaný v knihe Kroník izraelských kráľov."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "To bolo slovo Hospodinovo, ktoré prehovoril k Jehu: Tvoji synovia budú sedieť na tróne Izraela až do štvrtej generácie. A stalo sa tak."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Šallúm, syn Jábešov, začal kraľovať v tridsiatom deviatom roku Uziju, kráľa Júdovho, a kraľoval jeden mesiac v Samárii."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Potom vytiahol Menahem, syn Gádí, z Tirzy, prišiel do Samárie a zabil Šallúma, syna Jábešovho, v Samárii a kraľoval namiesto neho."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Ostatok príbehov Šallúmových a jeho sprisahania, ktoré urobil, hľa, je napísané v knihe Kroník izraelských kráľov."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Potom Menahem dobyl Tafach a všetkých, ktorí boli v ňom, aj celú jeho oblasť od Tirzy, lebo im neotvorili. Tak dobyl a preklial všetky tehotné ženy."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "V tridsiatom deviatom roku Uziju, kráľa Júdovho, začal Menahem, syn Gádí, kraľovať nad Izraelom a kraľoval desať rokov v Samárii."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "A činil to, čo je zlé v očiach Hospodinových. Neodvrátil sa od hriechov Jeroboáma, syna Nebátovho, ktorými zviedol Izrael. Za jeho dní,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "prišiel Púl, kráľ Asýrie, na zem, a Menahem dal Pálovi tisíc talentov striebra, aby mu pomohol upevniť kráľovstvo vo svojich rukách."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "Menahem vybral toto striebro z Izraela, zo všetkých zámožných, päťdesiat šekelov striebra od každého muža, aby ich dal asýrskemu kráľovi. Potom sa asýrsky kráľ vrátil a nezdržal sa tam viac."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Ostatok príbehov Menahemových a všetko, čo vykonal, nie je to napísané v knihe Kroník izraelských kráľov?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "A Menahem usnul so svojimi otcami a Pekachja, jeho syn, kraľoval namiesto neho."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "V päťdesiatom roku Uziju, kráľa Júdovho, začal kraľovať Pekachja, syn Menahemov, nad Izraelom v Samárii dva roky."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "A činil to, čo je zlé v očiach Hospodinových. Neodvrátil sa od hriechov Jeroboáma, syna Nebátovho, ktorými zviedol Izrael."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "Pekach, syn Remaljášov, jeho pobočník, sprisahal sa proti nemu a zabil ho v Samárii, v hradnej veži kráľovského domu. S ním bolo päťdesiat mužov z Gileáda. Tak ho zabil a kraľoval namiesto neho."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Ostatok príbehov Pekachjášových a všetko, čo vykonal, hľa, je napísané v knihe Kroník izraelských kráľov."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Kraľovanie Pekacha nad Izraelom"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "V päťdesiatom druhom roku Uziju, kráľa Júdovho, začal kraľovať Pekach, syn Remaljášov, nad Izraelom v Samárii a kraľoval dvadsať rokov."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "A činil to, čo je zlé v očiach Hospodinových. Neodvrátil sa od hriechov Jeroboáma, syna Nebátovho, ktorými zviedol Izrael."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Za dní Pekacha, kráľa Izraelského, prišiel Tiglát-pileser, kráľ Asýrie, a dobyl Ijon, Ábel-bét-maachu, Janoach, Kedeš, Chásor, Gileád, Galileu a celú krajinu Neftaliho a odviedol ich do zajatia do Asýrie."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "Ozeáš, syn Élov, sprisahal sa proti Pekachovi, synovi Remaljášovmu, a zabil ho a kraľoval namiesto neho."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Ostatok príbehov Pekachových a všetko, čo vykonal, hľa, je napísané v knihe Kroník izraelských kráľov."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "V druhom roku Pekacha, syna Remaljášovho, kráľa Izraelského, začal kraľovať Jótam, syn Uzijášov, kráľ Júdsky."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Mal dvadsaťpäť rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme. Meno jeho matky bolo Jerúša, dcéra Sádokova."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "A činil to, čo je správne v očiach Hospodinových, ako činil jeho otec Uzija."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Avšak výšiny neboli odstránené, ľud ešte stále obetoval a pálil kadidlo na výšinách. On postavil Hornú bránu domu Hospodinovho."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Ostatok príbehov Jótamových a všetko, čo vykonal, nie je to napísané v knihe Kroník judských kráľov?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "V tých dňoch začal Hospodin posielať proti Júdovi Aramejského kráľa Recína a Pekacha, syna Remaljášovho."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "A Jótam usnul so svojimi otcami a bol pochovaný s jeho otcami v Dávidovom meste, a Acház, jeho syn, kraľoval namiesto neho."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "V sedemnástom roku Pekacha, syna Remaljášovho, začal kraľovať Acház, syn Jótamov, kráľ Júdsky."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Acház mal dvadsať rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme. A nečinil to, čo je správne v očiach Hospodina, svojho Boha, ako činil jeho otec Dávid."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Ale chodil cestou izraelských kráľov a dokonca aj svojho syna previedol ohňom podľa ohavností národov, ktorých Hospodin vyhnal pred synmi Izraela."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "A obetoval a pálil kadidlo na výšinách, na vrchoch a pod každým zeleným stromom."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Potom vytiahol Recín, kráľ Aramejský, a Pekach, syn Remaljášov, kráľ Izraelský, do boja proti Jeruzalemu a obliehali Acháza, ale nemohli ho premôcť."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "V tom čase aramejský kráľ obnovil Élát pre Aramejcov a vyhnal Júdov z Élátu; a Aramejci prišli do Élátu a bývajú tam až dodnes."
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Poslal teda Acház poslov k Tiglát-pileserovi, kráľovi Asýrie, a povedal: Som tvoj služobník a tvoj syn. Vytiahni a zachráň ma z ruky aramejského kráľa a z ruky izraelského kráľa, ktorí povstali proti mne."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "A Acház vzal striebro a zlato, ktoré sa našlo v dome Hospodinovom a v pokladoch kráľovského domu, a poslal ich kráľovi Asýrie ako dar."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "A kráľ Asýrie ho počúvol. Vytiahol proti Damašku, dobyl ho a odviedol jeho obyvateľov do Kíra a zabil Recína."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Potom išiel kráľ Acház do Damašku naproti Tiglát-pileserovi, kráľovi Asýrie, a videl oltár, ktorý bol v Damašku. A kráľ Acház poslal kňazovi Uriášovi podobizeň oltára a jeho vzor podľa celej jeho stavby."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "Kňaz Uriáš postavil oltár. Podľa všetkého, čo poslal kráľ Acház z Damašku, tak to urobil kňaz Uriáš skôr, ako sa kráľ Acház vrátil z Damašku."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "Keď prišiel kráľ Acház z Damašku, videl oltár a pristúpil k oltáru a vystúpil naň."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "A pálil na ňom svoju zápalnú obeť a svoju obetnú prísadu, vylieval svoju úliatbu a pokropil krv svojich obetí pokoja na oltári."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "Bronzový oltár, ktorý bol pred Hospodinom, odstránil spred domu, z medzi svojho oltára a domu Hospodinovho, a postavil ho vedľa svojho oltára na severnú stranu."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "A kráľ Acház prikázal kňazovi Uriášovi: Na veľkom oltári budeš páliť rannú zápalnú obeť a večernú obetnú prísadu, zápalnú obeť kráľa a jeho obetnú prísadu, zápalnú obeť celého ľudu zeme a ich obetnú prísadu a ich úliatbu; a všetku krv zápalných obetí a všetku krv obetí budeš pokropovať naň. Bronzový oltár nechám pre seba."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 A tak kňaz Uriáš učinil všetko, čo mu prikázal kráľ Achaz."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 Kráľ Achaz polámal podstavce, zložil z nich umývadlá, sňal more z bronzových býkov, ktorí ho niesli, a položil ho na kamennú dlažbu."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 A kvôli asýrskemu kráľovi odstránil z Hospodinovho domu krytú chodbu, ktorú tam postavili, aj vonkajší kráľovský vchod."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Ostatné príbehy Achazove a všetko, čo vykonal, či nie je zapísané v Knihe kroník judských kráľov?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 A Achaz usnul so svojimi otcami a pochovali ho v Dávidovom meste. Namiesto neho kraľoval jeho syn Ezechiáš."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 V dvanástom roku judského kráľa Achaza začal v Samárii kraľovať nad Izraelom Ozeáš, syn Ela, a kraľoval deväť rokov."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 Dopúšťal sa zla pred Hospodinom, no nie ako králi Izraela, ktorí boli pred ním."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Proti nemu vytiahol asýrsky kráľ Salmanasar, a tak sa Ozeáš stal jeho vazalom a platil mu daň."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Ale asýrsky kráľ zistil, že sa Ozeáš sprisahal. Poslal totiž poslov k egyptskému kráľovi Soovi a prestal platiť asýrskemu kráľovi daň ako predtým. Preto ho asýrsky kráľ uväznil a spútal reťazami."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Asýrsky kráľ prenikol do celej krajiny, vytiahol proti Samárii a obliehal ju tri roky."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 V deviatom roku Ozeášovej vlády asýrsky kráľ dobyl Samáriu a odviedol Izraelitov do Asýrie. Usadil ich v Hale a pri rieke Chábór, v Gózane a v mestách Médov."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Stalo sa tak preto, že Izraeliti hrešili proti Hospodinovi, svojmu Bohu, ktorý ich vyviedol z egyptskej krajiny, spod moci egyptského faraóna. Klaňali sa iným bohom,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 a nasledovali zvyky národov, ktoré Hospodin vyhnal spred nich."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 Izraeliti hovorili veci, ktoré sa nepatrili, proti Hospodinovi, svojmu Bohu. Stavali si posvätné výšiny vo všetkých svojich mestách, od strážnych veží až po opevnené mestá."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 Stavali si posvätné stĺpy a ašery na každom vysokom návrší a pod každým košatým stromom."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 Pálili obete na všetkých posvätných výšinách ako národy, ktoré Hospodin vyhnal spred nich, a dopúšťali sa ohavností, čím Hospodina popudzovali k hnevu."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 Klaňali sa modlám, hoci Hospodin im povedal: „Toto nesmiete robiť!“"
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 Hospodin však varoval Izrael aj Júdu prostredníctvom všetkých prorokov a všetkých vidcov: „Odvráťte sa od svojich zlých ciest a zachovávajte moje prikázania a moje ustanovenia, podľa celého Zákona, ktorý som prikázal vašim otcom a ktorý som vám zvestoval prostredníctvom svojich služobníkov, prorokov.“"
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 No neposlúchli, zatvrdili si šiju ako ich otcovia, ktorí neverili v Hospodina, svojho Boha."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 Pohŕdali jeho ustanoveniami, zmluvou, ktorú uzavrel s ich otcami, aj svedectvami, ktoré im zveril. Išli za márnosťou a stali sa márnymi, nasledovali národy vôkol seba, hoci im Hospodin prikázal, aby sa im nepodobali."
  }
]
