[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Jesus saw Nathanael coming to him, and saith of him, Behold an Israelite indeed, in whom is no guile!"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Nathanael saith unto him, Whence knowest thou me? Jesus answered and said unto him, Before that Philip called thee, when thou wast under the fig tree, I saw thee."
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Nathanael answered and saith unto him, Rabbi, thou art the Son of God; thou art the King of Israel."
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Jesus answered and said unto him, Because I said unto thee, I saw thee under the fig tree, believest thou? thou shalt see greater things than these."
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "And he saith unto him, Verily, verily, I say unto you, Hereafter ye shall see heaven open, and the angels of God ascending and descending upon the Son of man."
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "And the third day there was a marriage in Cana of Galilee; and the mother of Jesus was there:"
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "And both Jesus was called, and his disciples, to the marriage."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "And when they wanted wine, the mother of Jesus saith unto him, They have no wine."
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Jesus saith unto her, Woman, what have I to do with thee? mine hour is not yet come."
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "His mother saith unto the servants, Whatsoever he saith unto you, do it."
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "And there were set there six waterpots of stone, after the manner of the purifying of the Jews, containing two or three firkins apiece."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Jesus saith unto them, Fill the waterpots with water. And they filled them up to the brim."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "And he saith unto them, Draw out now, and bear unto the governor of the feast. And they bare it."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "When the ruler of the feast had tasted the water that was made wine, and knew not whence it was: (but the servants which drew the water knew;) the governor of the feast called the bridegroom,"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "And saith unto him, Every man at the beginning doth set forth good wine; and when men have well drunk, then that which is worse: but thou hast kept the good wine until now."
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "This beginning of miracles did Jesus in Cana of Galilee, and manifested forth his glory; and his disciples believed on him."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "After this he went down to Capernaum, he, and his mother, and his brethren, and his disciples: and they continued there not many days."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "And the Jews' passover was at hand, and Jesus went up to Jerusalem,"
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "And found in the temple those that sold oxen and sheep and doves, and the changers of money sitting:"
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "And when he had made a scourge of small cords, he drove them all out of the temple, and the sheep, and the oxen; and poured out the changers' money, and overthrew the tables;"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "And said unto them that sold doves, Take these things hence; make not my Father's house an house of merchandise."
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "And his disciples remembered that it was written, The zeal of thine house hath eaten me up."
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Then answered the Jews and said unto him, What sign shewest thou unto us, seeing that thou doest these things?"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Jesus answered and said unto them, Destroy this temple, and in three days I will raise it up."
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Then said the Jews, Forty and six years was this temple in building, and wilt thou rear it up in three days?"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "But he spake of the temple of his body."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "When therefore he was risen from the dead, his disciples remembered that he had said this unto them; and they believed the scripture, and the word which Jesus had said."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Now when he was in Jerusalem at the passover, in the feast day, many believed in his name, when they saw the miracles which he did."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "But Jesus did not commit himself unto them, because he knew all men,"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "And needed not that any should testify of man: for he knew what was in man."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "There was a man of the Pharisees, named Nicodemus, a ruler of the Jews:"
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "The same came to Jesus by night, and said unto him, Rabbi, we know that thou art a teacher come from God: for no man can do these miracles that thou doest, except God be with him."
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Jesus answered and said unto him, Verily, verily, I say unto thee, Except a man be born again, he cannot see the kingdom of God."
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nicodemus saith unto him, How can a man be born when he is old? can he enter the second time into his mother's womb, and be born?"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Jesus answered, Verily, verily, I say unto thee, Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "That which is born of the flesh is flesh; and that which is born of the Spirit is spirit."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Marvel not that I said unto thee, Ye must be born again."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "The wind bloweth where it listeth, and thou hearest the sound thereof, but canst not tell whence it cometh, and whither it goeth: so is every one that is born of the Spirit."
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nicodemus answered and said unto him, How can these things be?"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Jesus answered and said unto him, Art thou a master of Israel, and knowest not these things?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Verily, verily, I say unto thee, We speak that we do know, and testify that we have seen; and ye receive not our witness."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "If I have told you earthly things, and ye believe not, how shall ye believe, if I tell you of heavenly things?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "And no man hath ascended up to heaven, but he that came down from heaven, even the Son of man which is in heaven."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up:"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "That whosoever believeth in him should not perish, but have eternal life."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "For God sent not his Son into the world to condemn the world; but that the world through him might be saved."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "He that believeth on him is not condemned: but he that believeth not is condemned already, because he hath not believed in the name of the only begotten Son of God."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "And this is the condemnation, that light is come into the world, and men loved darkness rather than light, because their deeds were evil."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "For every one that doeth evil hateth the light, neither cometh to the light, lest his deeds should be reproved."
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "But he that doeth truth cometh to the light, that his deeds may be made manifest, that they are wrought in God."
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "After these things came Jesus and his disciples into the land of Judaea; and there he tarried with them, and baptized."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "And John also was baptizing in Aenon near to Salim, because there was much water there: and they came, and were baptized."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "For John was not yet cast into prison."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Then there arose a question between some of John's disciples and the Jews about purifying."
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "And they came unto John, and said unto him, Rabbi, he that was with thee beyond Jordan, to whom thou barest witness, behold, the same baptizeth, and all men come to him."
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "John answered and said, A man can receive nothing, except it be given him from heaven."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Ye yourselves bear me witness, that I said, I am not the Christ, but that I am sent before him."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "He that hath the bride is the bridegroom: but the friend of the bridegroom, which standeth and heareth him, rejoiceth greatly because of the bridegroom's voice: this my joy therefore is fulfilled."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "He must increase, but I must decrease."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "He that cometh from above is above all: he that is of the earth is earthly, and speaketh of the earth: he that cometh from heaven is above all."
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "And what he hath seen and heard, that he testifieth; and no man receiveth his testimony."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "He that hath received his testimony hath set to his seal that God is true."
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "For he whom God hath sent speaketh the words of God: for God giveth not the Spirit by measure unto him."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "The Father loveth the Son, and hath given all things into his hand."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him."
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "When therefore Jesus knew how that the Pharisees had heard that Jesus made and baptized more disciples than John,"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "(Though Jesus himself baptized not, but his disciples,)"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "He left Judaea, and departed again into Galilee."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "And he must needs go through Samaria."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Then cometh he to a city of Samaria, which is called Sychar, near to the parcel of ground that Jacob gave to his son Joseph."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Now Jacob's well was there. Jesus therefore, being wearied with his journey, sat thus on the well: and it was about the sixth hour."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "There cometh a woman of Samaria to draw water: Jesus saith unto her, Give me to drink."
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "(For his disciples were gone away unto the city to buy meat.)"
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Then saith the woman of Samaria unto him, How is it that thou, being a Jew, askest drink of me, which am a woman of Samaria? for the Jews have no dealings with the Samaritans."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Jesus answered and said unto her, If thou knewest the gift of God, and who it is that saith to thee, Give me to drink; thou wouldest have asked of him, and he would have given thee living water."
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "The woman saith unto him, Sir, thou hast nothing to draw with, and the well is deep: from whence then hast thou that living water?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Art thou greater than our father Jacob, which gave us the well, and drank thereof himself, and his children, and his cattle?"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Jesus answered and said unto her, Whosoever drinketh of this water shall thirst again:"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "But whosoever drinketh of the water that I shall give him shall never thirst; but the water that I shall give him shall be in him a well of water springing up into everlasting life."
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "The woman saith unto him, Sir, give me this water, that I thirst not, neither come hither to draw."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Jesus saith unto her, Go, call thy husband, and come hither."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "The woman answered and said, I have no husband. Jesus said unto her, Thou hast well said, I have no husband:"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "For thou hast had five husbands; and he whom thou now hast is not thy husband: in that saidst thou truly."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "The woman saith unto him, Sir, I perceive that thou art a prophet."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Our fathers worshipped in this mountain; and ye say, that in Jerusalem is the place where men ought to worship."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Jesus saith unto her, Woman, believe me, the hour cometh, when ye shall neither in this mountain, nor yet at Jerusalem, worship the Father."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Ye worship ye know not what: we know what we worship: for salvation is of the Jews."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "But the hour cometh, and now is, when the true worshippers shall worship the Father in spirit and in truth: for the Father seeketh such to worship him."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "God is a Spirit: and they that worship him must worship him in spirit and in truth."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "The woman saith unto him, I know that Messias cometh, which is called Christ: when he is come, he will tell us all things."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Jesus saith unto her, I that speak unto thee am he."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "And upon this came his disciples, and marvelled that he talked with the woman; yet no man said, What seekest thou? or, Why talkest thou with her?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "The woman then left her waterpot, and went her way into the city, and saith to the men,"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "Come, see a man, which told me all things that ever I did: is not this the Christ?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Then they went out of the city, and came unto him."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "In the mean while his disciples prayed him, saying, Master, eat."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "But he said unto them, I have meat to eat that ye know not of."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Therefore said the disciples one to another, Hath any man brought him ought to eat? Jesus saith unto them,"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "My meat is to do the will of him that sent me, and to finish his work."
  }
]
