[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Hắn bành trướng đến tận cùng trái đất, thu góp chiến lợi phẩm của vô số dân tộc, và thiên hạ đều nín lặng trước mặt hắn. Lòng hắn tự cao tự đại, kiêu ngạo ngút trời;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "hắn tập hợp một đạo quân hùng mạnh, chinh phục các tỉnh, các nước, các vua chúa và bắt họ triều cống."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Sau đó, hắn phải nằm liệt giường và biết rằng mình sắp chết."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Hắn triệu các quan lại, những bậc quý tộc đã cùng hắn lớn lên từ thuở thiếu thời, và chia cho họ vương quốc của mình khi hắn còn sống."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alexandre trị vì mười hai năm thì băng hà."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Các quan lại của hắn nắm quyền cai trị mỗi người một vùng."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Tất cả đều đội vương miện sau khi hắn qua đời, và con cái họ nối tiếp nhau trong nhiều năm dài: trên mặt đất, chúng gieo rắc biết bao tai ương."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Từ chúng sinh ra một dòng dõi bất kính, Antiochus Épiphane, con trai vua Antiochus, kẻ trước kia là tù nhân ở Rôma, trở thành vua vào năm thứ một trăm ba mươi bảy của triều đại Hy Lạp."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "Vào những ngày đó, từ Ítraen trỗi dậy một thế hệ vô lại, chúng quyến rũ nhiều người mà rằng: \"Nào, ta hãy kết ước với các dân tộc xung quanh, vì từ khi ta lìa bỏ chúng, biết bao tai họa đã giáng xuống ta."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Lời nói ấy xem ra hợp ý chúng."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Nhiều người trong dân vội vã đến gặp vua, và vua cho phép chúng tuân theo các phong tục ngoại giáo."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Vậy là chúng xây một nhà tập thể dục ở Giêrusalem, theo thói quen của các dân tộc,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "tự chữa lại da quy đầu và chối bỏ giao ước thánh để kết thân với các dân tộc. Chúng bán mình làm điều ác."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Khi thấy vương triều của mình vững mạnh, Antiochus muốn trở thành vua xứ Ai Cập, để cai trị cả hai vương quốc."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Hắn tiến vào Ai Cập với một đạo quân hùng hậu, xe cộ, voi (và kỵ binh) và một hạm đội lớn,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "hắn tấn công vua Ai Cập, Ptolémée, kẻ lùi bước trước mặt hắn và bỏ chạy; nhiều người nằm lại trên chiến địa."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Các thành trì Ai Cập bị chiếm và Antiochus chiếm đoạt chiến lợi phẩm của xứ này."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Vậy là đã đánh bại Ai Cập và trên đường trở về vào năm thứ một trăm bốn mươi ba, hắn tiến đánh Ítraen và Giêrusalem với một đạo quân hùng hậu."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Tiến vào thánh điện với vẻ ngạo mạn, Antiochus cướp bàn thờ bằng vàng, giá đèn với tất cả các phụ tùng,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "bàn dâng lễ, các bình dâng rượu, chén bát, lư hương bằng vàng, bức màn, các triều thiên, đồ trang trí bằng vàng trên mặt tiền Đền thờ, hắn tháo hết lớp mạ."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Hắn lấy bạc và vàng cũng như các đồ dùng quý giá và vơ vét các kho tàng bí mật mà hắn tìm thấy."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Lấy đi tất cả, hắn trở về xứ; hắn làm đổ máu nhiều người và thốt ra những lời lẽ vô cùng xấc xược."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Ítraen chìm trong một nỗi tang tóc lớn lao trên khắp xứ:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Các thủ lĩnh và kỳ mục than khóc, các thiếu nữ và thanh niên tàn tạ, và sắc đẹp của phụ nữ biến đổi."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Chú rể hát khúc ai ca; ngồi trong phòng, cô dâu để tang."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "Đất rung chuyển vì cư dân và sự ô nhục bao trùm cả nhà Giacóp."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Hai năm sau, vua sai Mysarque đến các thành của Giuđa, kẻ đến Giêrusalem với một đạo quân hùng hậu."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Hắn nói với dân những lời giả dối hòa bình và chiếm được lòng tin của họ, rồi bất ngờ tấn công thành, giáng cho thành một đòn khủng khiếp, và giết hại nhiều người Ítraen."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Hắn cướp phá thành, phóng hỏa, phá hủy nhà cửa và tường bao."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Quân của hắn bắt phụ nữ và trẻ em làm tù binh và chiếm đoạt gia súc."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Bấy giờ chúng xây lại Thành của David, với một bức tường lớn rất kiên cố, có những ngọn tháp hùng mạnh và chúng biến nó thành một tòa thành."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Chúng đặt vào đó một giống nòi tội lỗi, lũ vô lại, và chúng củng cố nơi đó;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "chúng tích trữ vũ khí và lương thực, cất giữ chiến lợi phẩm của Giêrusalem mà chúng đã thu góp, và nơi đó trở thành một cái bẫy đáng sợ."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Đó là một cuộc phục kích đối với nơi thánh, một kẻ thù độc ác cho Ítraen trong mọi thời."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Chúng làm đổ máu vô tội xung quanh thánh điện và làm ô uế nơi thánh."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Vì chúng mà dân cư Giêrusalem bỏ trốn và thành này trở thành một thuộc địa của người ngoại; nó xa lạ với dòng dõi của mình và chính con cái nó bỏ rơi nó."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Thánh điện của nó hoang tàn như một sa mạc, các lễ hội của nó biến thành tang tóc, các ngày sabát của nó thành trò cười và sự tôn kính của nó thành khinh miệt."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Sự vinh quang của nó đo được bằng sự đê tiện và sự vĩ đại của nó nhường chỗ cho tang tóc."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Sau đó, vua ban bố trong khắp vương quốc của mình lệnh chỉ thị mọi người phải tạo thành một dân tộc duy nhất"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "và mọi người phải từ bỏ phong tục của mình: mọi dân tộc đều tuân theo các quy định của hoàng gia."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Nhiều người Ítraen chào đón đạo thờ cúng của vua, hy sinh cho các thần tượng và xúc phạm ngày sabát."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Vua cũng sai sứ đến Giêrusalem và các thành của Giuđa, mang theo các sắc lệnh bắt họ phải tuân theo các phong tục xa lạ với xứ sở của họ,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "bãi bỏ lễ toàn thiêu, lễ vật và lễ tưới trong thánh điện, xúc phạm ngày sabát và các lễ hội,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "làm ô uế thánh điện và mọi sự thánh thiêng,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "xây bàn thờ, nơi thờ cúng và đền thờ thần tượng, giết heo và các động vật ô uế,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "để con trai họ không cắt bì, trở nên ghê tởm vì mọi thứ ô uế và báng bổ,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "quên đi Lề Luật và làm sai lệch mọi điều tuân giữ."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Ai không hành động theo lệnh vua sẽ bị trừng phạt bằng cái chết."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Theo tất cả các quy định này, vua viết cho khắp vương quốc của mình, lập ra các thanh tra cho toàn dân và ra lệnh cho các thành của Giuđa phải hy sinh trong mỗi thành."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Nhiều người trong dân theo phe chúng, tóm lại là bất cứ ai bỏ Lề Luật. Chúng làm điều ác trong xứ."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Chúng khiến Ítraen phải trốn trong mọi nơi ẩn náu của họ."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Vào ngày mười lăm tháng Kisleu năm thứ một trăm bốn mươi lăm, vua xây Sự gớm ghiếc gây tàn phá trên bàn thờ dâng lễ toàn thiêu và, trong các thành Giuđa lân cận, người ta dựng các bàn thờ."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Tại các cửa nhà và trên quảng trường, người ta đốt hương."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Còn các sách Lề Luật, những cuốn nào tìm thấy đều bị ném vào lửa sau khi bị xé nát."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Nếu ai tìm thấy một bản sao của Giao Ước, hoặc ai tuân theo Lề Luật, quyết định của vua sẽ khiến người đó phải chết."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Chúng hoành hành mỗi tháng trong các thành chống lại những người Ítraen bị bắt quả tang vi phạm;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "vào ngày hai mươi lăm mỗi tháng, người ta hy sinh trên bàn thờ dựng trên bàn thờ dâng lễ toàn thiêu."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Những người phụ nữ đã cho con cái họ cắt bì, chúng đem ra xử tử, theo sắc lệnh,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "cùng với những đứa con đang bú treo trên cổ, cũng hành quyết cả người thân và những người đã thực hiện việc cắt bì."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Tuy nhiên, nhiều người trong Ítraen tỏ ra kiên định và đủ mạnh để không ăn những món ô uế."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Họ chấp nhận chết hơn là bị ô nhiễm bởi thức ăn và làm ô uế giao ước thánh và, quả thật, họ đã chết."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Một cơn thịnh nộ lớn lao giáng xuống Ítraen."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "Vào những ngày đó, Mattathias, con trai của Gioan, con trai của Simeon, tư tế thuộc dòng dõi Ioarib, rời Giêrusalem để định cư tại Modîn."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Ông có năm người con trai: Gioan được gọi là Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simon được gọi là Thassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Giuđa được gọi là Maccabée,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Êléazar được gọi là Auârân, Jonathès được gọi là Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Trước cảnh những điều bất kính đang diễn ra ở Giuđa và Giêrusalem,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "ông kêu lên: \"Khốn cho tôi! Phải chăng tôi sinh ra để chứng kiến sự hủy hoại của dân tôi và sự hủy hoại của thành thánh, và để ngồi đó khi thành bị nộp vào tay kẻ thù và thánh điện vào quyền lực của người ngoại?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Đền thờ của nó đã trở nên như một kẻ hèn hạ,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "những vật làm nên vinh quang của nó đã bị bắt làm tù binh, con cái bé bỏng của nó chết bị giết trên các quảng trường và thanh thiếu niên của nó bởi gươm của kẻ thù."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Dân tộc nào đã không thừa hưởng các quyền hoàng gia của nó và chiếm đoạt chiến lợi phẩm của nó?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Tất cả đồ trang sức của nó đã bị cướp đi. Từ chỗ tự do, nó đã trở thành nô lệ."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Này, nơi thánh, vẻ đẹp và vinh quang của chúng ta, đã bị biến thành sa mạc, này, các dân tộc đã xúc phạm nó."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Sống làm gì nữa?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattathias và các con xé áo, mặc áo vải thô và chịu tang lớn."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Các quan lại của vua có nhiệm vụ áp đặt sự bội giáo đến thành phố Modîn để dâng lễ hy sinh."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Nhiều người Ítraen đến với chúng, nhưng Mattathias và các con ông đứng riêng ra một chỗ."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Lên tiếng, các quan lại của vua nói với Mattathias những lời này: \"Ngươi là thủ lĩnh nổi tiếng và quyền lực trong thành này, được các con trai và anh em ủng hộ."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Vậy, hãy tiến lên đầu tiên để thi hành lệnh vua, như tất cả các dân tộc đã làm, các thủ lĩnh của Giuđa và những người còn lại ở Giêrusalem. Ngươi và các con trai ngươi sẽ ở trong số bạn hữu của vua; ngươi và các con trai ngươi sẽ được vinh danh bằng những món quà bằng bạc và vàng cũng như vô số quà tặng."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Mattathias đáp lời lớn tiếng rằng: \"Dầu cho muôn dân cư ngụ trong đế quốc của vua tuân theo, mỗi người lìa bỏ sự thờ phượng tổ phụ mình, và làm theo các sắc lệnh của vua,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "thì ta, các con trai ta và anh em ta, sẽ tuân giữ giao ước của tổ phụ chúng ta."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Nguyện Đức Chúa Trời gìn giữ chúng ta khỏi lìa bỏ Luật pháp và các điều răn!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Chúng ta sẽ không nghe theo lệnh vua. Chúng ta sẽ không lìa bỏ đạo của chúng ta, dù là bên hữu hay bên tả."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Vừa khi người ấy nói xong, một người Do Thái tiến lên, trước mặt mọi người, dâng sinh tế trên bàn thờ tại Mô-đin, theo sắc lệnh của vua."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Thấy vậy, lòng sốt sắng của Mattathias bừng cháy và thân thể người run rẩy. Trong cơn giận dữ chính đáng, người chạy đến và giết người ấy ngay trên bàn thờ."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Còn người của vua ép dâng sinh tế, người cũng giết luôn, rồi lật đổ bàn thờ."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Lòng sốt sắng của người đối với Luật pháp giống như lòng sốt sắng mà Pinhas đã thi hành đối với Zimri, con trai của Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Mattathias cất tiếng lớn kêu khắp thành rằng: \"Hễ ai có lòng sốt sắng đối với Luật pháp và giữ gìn giao ước, hãy theo ta!"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Chính người và các con trai người trốn lên núi, bỏ lại trong thành mọi của cải mình có."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Nhiều người lo lắng cho sự công bình và Luật pháp kéo nhau xuống đồng vắng để định cư,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "họ, con cái họ, vợ họ và bầy gia súc của họ, vì tai họa đã giáng xuống trên họ."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Người ta báo cho các quan chức của vua và các lực lượng trú đóng tại Giê-ru-sa-lem, trong Thành của Đa-vít, rằng có những người đã chối bỏ sắc lệnh của vua đã xuống các nơi ẩn náu kín đáo trong đồng vắng."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Một đội quân hùng mạnh đuổi theo họ và bắt kịp. Đóng trại đối diện với họ, nó chuẩn bị tấn công họ vào ngày Sa-bát,"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "và nói với họ: \"Thế là đủ rồi! Hãy ra đi, tuân theo lệnh vua thì các ngươi sẽ được sống."
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "\"Chúng ta sẽ không ra, những người kia đáp, và chúng ta sẽ không tuân theo lệnh vua truyền vi phạm ngày Sa-bát."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Bị tấn công ngay lập tức,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "họ kiềm chế không đáp trả, không ném đá, không rào chắn các nơi ẩn náu của mình."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "\"Chúng ta thà chết hết trong sự công bình của mình, họ tuyên bố; trời và đất làm chứng cho chúng ta rằng các ngươi khiến chúng ta phải chết một cách bất công."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Đội quân tấn công họ trong ngày Sa-bát và họ ngã xuống, họ, vợ họ, con cái họ và bầy gia súc của họ, với số lượng khoảng một ngàn người."
  }
]
