[
  {
    "i": 20900,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 10,
    "t": "La voici plantée, réussira-t-elle ? Au souffle du vent d’est, ne va-t-elle pas sécher ? Sur les parterres où elle a poussé, elle séchera !"
  },
  {
    "i": 20901,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 11,
    "t": "La parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 20902,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 12,
    "t": "Parle à l’engeance de rebelles. Ne savez-vous pas ce que cela signifie ? Dis : Voici que le roi de Babylone est venu à Jérusalem ; il en a enlevé le roi et les princes et les a emmenés chez lui, à Babylone."
  },
  {
    "i": 20903,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 13,
    "t": "Il a pris un rejeton royal et a conclu alliance avec lui, il lui a fait prêter serment, après avoir enlevé les grands du pays,"
  },
  {
    "i": 20904,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 14,
    "t": "pour que le royaume demeure modeste et sans ambition, et pour qu’il garde son alliance et la maintienne."
  },
  {
    "i": 20905,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 15,
    "t": "Mais ce prince s’est révolté contre lui, en envoyant des messagers en Égypte pour se faire donner des chevaux et des gens en grand nombre. Réussira-t-il ? S’en tirera-t-il, celui qui a fait cela ? Il a rompu l’alliance et il s’en tirerait ?"
  },
  {
    "i": 20906,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 16,
    "t": "Par ma vie, oracle du Seigneur Yahvé, je le jure : c’est dans le pays du roi qui l’a fait régner, lui dont il a méprisé le serment et rompu l’alliance, c’est en plein milieu de Babylone qu’il mourra."
  },
  {
    "i": 20907,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 17,
    "t": "Avec sa grande armée et ses troupes nombreuses, le Pharaon ne le sauvera pas par la guerre, lorsqu’on élèvera un remblai et qu’on construira des retranchements, pour détruire tant de vies humaines."
  },
  {
    "i": 20908,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 18,
    "t": "Il a méprisé le serment en rompant l’alliance, alors qu’il s’était engagé et avait fait tout cela : il ne s’en tirera pas."
  },
  {
    "i": 20909,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 19,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé. Par ma vie, je le jure : mon serment qu’il a méprisé, mon alliance qu’il a rompue, je les ferai retomber sur sa tête."
  },
  {
    "i": 20910,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 20,
    "t": "J’étendrai mon filet sur lui, il sera pris dans mon rets, je le mènerai à Babylone et je l’y punirai de l’infidélité qu’il a commise envers moi."
  },
  {
    "i": 20911,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 21,
    "t": "Quant à toute son élite, parmi toutes ses troupes, elle tombera par l’épée, et les survivants seront éparpillés à tous les vents. Et vous saurez que moi, Yahvé, j’ai parlé."
  },
  {
    "i": 20912,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 22,
    "t": "Ainsi parle le Seigneur Yahvé : Moi, je prendrai à la cime du grand cèdre, au plus haut de ses rameaux je cueillerai une jeune pousse et je la planterai moi-même sur une montagne élevée et altière."
  },
  {
    "i": 20913,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 23,
    "t": "Sur la haute montagne d’Israël je le planterai. Il poussera des branchages, il produira du fruit et deviendra un cèdre magnifique. Toutes sortes d’oiseaux habiteront sous lui, toutes sortes de volatiles reposeront à l’ombre de ses branches."
  },
  {
    "i": 20914,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 24,
    "t": "Et tous les arbres de la campagne sauront que c’est moi, Yahvé, qui abaisse l’arbre élevé et qui élève l’arbre abaissé, qui fait sécher l’arbre vert et fleurir l’arbre sec. Moi, Yahvé, j’ai dit et je fais."
  },
  {
    "i": 20915,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 1,
    "t": "La parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 20916,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 2,
    "t": "Qu’avez-vous à répéter ce proverbe au pays d’Israël : Les pères ont mangé des raisins verts, et les dents des fils ont été agacées ?"
  },
  {
    "i": 20917,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 3,
    "t": "Par ma vie, oracle du Seigneur Yahvé, vous n’aurez plus à répéter ce proverbe en Israël."
  },
  {
    "i": 20918,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 4,
    "t": "Voici : toutes les vies sont à moi, aussi bien la vie du père que celle du fils, elles sont à moi. Celui qui a péché, c’est lui qui mourra."
  },
  {
    "i": 20919,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 5,
    "t": "Quiconque est juste, pratique le droit et la justice,"
  },
  {
    "i": 20920,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 6,
    "t": "ne mange pas sur les montagnes et ne lève pas les yeux vers les ordures de la maison d’Israël, ne souille pas la femme de son prochain, ne s’approche pas d’une femme en son impureté,"
  },
  {
    "i": 20921,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 7,
    "t": "n’opprime personne, rend le gage d’une dette, ne commet pas de rapines, donne son pain à qui a faim et couvre d’un vêtement celui qui est nu,"
  },
  {
    "i": 20922,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 8,
    "t": "ne prête pas avec usure, ne prend pas d’intérêts, détourne sa main du mal, rend un jugement véridique entre les hommes,"
  },
  {
    "i": 20923,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 9,
    "t": "se conduit selon mes lois et observe mes coutumes en agissant selon la vérité, un tel homme est juste, il vivra, oracle du Seigneur Yahvé."
  },
  {
    "i": 20924,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 10,
    "t": "Mais s’il engendre un fils violent et sanguinaire qui commet une de ces fautes,"
  },
  {
    "i": 20925,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 11,
    "t": "alors que lui n’en a commis aucune, un fils qui va jusqu’à manger sur les montagnes et souiller la femme de son prochain,"
  },
  {
    "i": 20926,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 12,
    "t": "qui opprime le pauvre et le malheureux, commet des rapines, ne rend pas le gage, lève les yeux vers les ordures, commet l’abomination,"
  },
  {
    "i": 20927,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 13,
    "t": "prête avec usure et prend des intérêts, celui-ci ne vivra pas après avoir commis tous ces crimes abominables, il mourra et son sang sera sur lui."
  },
  {
    "i": 20928,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 14,
    "t": "Mais si celui-ci engendre un fils qui voit tous les péchés qu’a commis son père, qui les voit sans les imiter,"
  },
  {
    "i": 20929,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 15,
    "t": "qui ne mange pas sur les montagnes, ne lève pas les yeux vers les ordures de la maison d’Israël, ne souille pas la femme de son prochain,"
  },
  {
    "i": 20930,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 16,
    "t": "n’opprime personne, ne prend pas de gages, ne commet pas de rapines, donne son pain à qui a faim, couvre d’un vêtement celui qui est nu,"
  },
  {
    "i": 20931,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 17,
    "t": "détourne sa main de l’injustice, ne pratique pas l’usure et ne prend pas d’intérêts, pratique mes coutumes et se conduit selon mes lois, celui-ci ne mourra pas à cause des fautes de son père, il vivra."
  },
  {
    "i": 20932,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 18,
    "t": "Mais son père, puisqu’il a été violent, a commis des rapines et n’a pas bien agi au milieu de son peuple, voici qu’il mourra à cause de sa faute."
  },
  {
    "i": 20933,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 19,
    "t": "Et vous dites : \"Pourquoi le fils ne porte-t-il pas la faute de son père ?\" Mais le fils a pratiqué le droit et la justice, a observé mes lois et les a pratiquées, il doit vivre."
  },
  {
    "i": 20934,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 20,
    "t": "Celui qui a péché, c’est lui qui mourra ! Un fils ne portera pas la faute de son père ni un père la faute de son fils : au juste sera imputée sa justice et au méchant sa méchanceté."
  },
  {
    "i": 20935,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 21,
    "t": "Quant au méchant, s’il renonce à tous les péchés qu’il a commis, observe toutes mes lois et pratique le droit et la justice, il vivra, il ne mourra pas."
  },
  {
    "i": 20936,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 22,
    "t": "On ne se souviendra plus de tous les crimes qu’il a commis, il vivra à cause de la justice qu’il a pratiquée."
  },
  {
    "i": 20937,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 23,
    "t": "Prendrais-je donc plaisir à la mort du méchant - oracle du Seigneur Yahvé - et non pas plutôt à le voir renoncer à sa conduite et vivre ?"
  },
  {
    "i": 20938,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 24,
    "t": "Mais si le juste renonce à sa justice et commet le mal, imitant toutes les abominations que commet le méchant, vivra-t-il ? On ne se souviendra plus de toute la justice qu’il a pratiquée, mais à cause de l’infidélité dont il s’est rendu coupable et du péché qu’il a commis, il mourra."
  },
  {
    "i": 20939,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 25,
    "t": "Et vous dites : \"La manière d’agir du Seigneur n’est pas juste.\" Ecoutez donc, maison d’Israël : est- ce ma manière d’agir qui n’est pas juste ? N’est-ce pas votre manière d’agir qui n’est pas juste ?"
  },
  {
    "i": 20940,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 26,
    "t": "Si le juste se détourne de sa justice pour commettre le mal et meurt, c’est à cause du mal qu’il a commis qu’il meurt."
  },
  {
    "i": 20941,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 27,
    "t": "Et si le pécheur se détourne du péché qu’il a commis, pour pratiquer le droit et la justice, il assure sa vie."
  },
  {
    "i": 20942,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 28,
    "t": "Il a choisi de se détourner de tous les crimes qu’il avait commis, il vivra, il ne mourra pas."
  },
  {
    "i": 20943,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 29,
    "t": "Et pourtant la maison d’Israël dit : \"La manière d’agir du Seigneur n’est pas juste.\""
  },
  {
    "i": 20944,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 30,
    "t": "C’est pourquoi je vous jugerai chacun selon sa manière d’agir, maison d’Israël, oracle du Seigneur Yahvé. Convertissez-vous et détournez-vous de tous vos crimes, qu’il n’y ait plus pour vous d’occasion de mal."
  },
  {
    "i": 20945,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 31,
    "t": "Débarrassez-vous de tous les crimes que vous avez commis et faites-vous un cœur nouveau et un esprit nouveau. Pourquoi mourir, maison d’Israël ?"
  },
  {
    "i": 20946,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 32,
    "t": "Je ne prends pas plaisir à la mort de qui que ce soit, oracle du Seigneur Yahvé. Convertissez- vous et vivez !"
  },
  {
    "i": 20947,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 1,
    "t": "Et toi, prononce une complainte sur les princes d’Israël."
  },
  {
    "i": 20948,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 2,
    "t": "Tu diras : Qu’était ta mère ? Une lionne parmi des lions ; couchée parmi les lionceaux, elle nourrissait ses petits."
  },
  {
    "i": 20949,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 3,
    "t": "Elle éleva un de ses petits, il devint un jeune lion, il apprit à déchirer sa proie, il dévora des hommes."
  },
  {
    "i": 20950,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 4,
    "t": "Les nations en entendirent parler, il fut pris dans leur fosse ; on l’emmena avec des crocs au pays d’Égypte."
  },
  {
    "i": 20951,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 5,
    "t": "Elle vit que son attente était déçue, déçue son espérance. Elle prit un autre de ses petits, en fit un jeune lion."
  },
  {
    "i": 20952,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 6,
    "t": "Il rôda parmi les lions, il devint un jeune lion ; il apprit à déchirer sa proie, il dévora des hommes."
  },
  {
    "i": 20953,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 7,
    "t": "Il démolit leurs palais, il détruisit leurs villes ; le pays et ses habitants furent consternés au bruit de son rugissement."
  },
  {
    "i": 20954,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 8,
    "t": "On dressa contre lui les nations, les provinces environnantes ; elles étendirent sur lui leur filet, il fut pris dans leur fosse."
  },
  {
    "i": 20955,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 9,
    "t": "Avec des crocs ils le mirent en cage, ils le menèrent au roi de Babylone, ils le menèrent dans des lieux escarpés, pour qu’on n’entendît plus sa voix sur les montagnes d’Israël."
  },
  {
    "i": 20956,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 10,
    "t": "Ta mère était semblable à une vigne, plantée au bord de l’eau. Elle était féconde et feuillue, grâce à l’abondance de l’eau."
  },
  {
    "i": 20957,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 11,
    "t": "Elle eut des ceps puissants qui devinrent des sceptres royaux ; sa taille s’éleva jusqu’au milieu des nuages ; on l’admira pour sa hauteur et la quantité de ses branches."
  },
  {
    "i": 20958,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 12,
    "t": "Mais elle a été arrachée avec fureur et jetée à terre ; le vent d’est a desséché son fruit, elle a été brisée, son cep puissant a séché, le feu l’a dévoré."
  },
  {
    "i": 20959,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 13,
    "t": "La voici plantée au désert, au pays sec et aride,"
  },
  {
    "i": 20960,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 14,
    "t": "et le feu est sorti de son cep, il a dévoré ses tiges et son fruit. Elle n’aura plus son sceptre puissant, son sceptre royal. C’est une complainte ; elle servit de complainte."
  },
  {
    "i": 20961,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 1,
    "t": "La septième année, au cinquième mois, le dix du mois, quelques-uns des anciens d’Israël vinrent consulter Yahvé et s’assirent devant moi."
  },
  {
    "i": 20962,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 2,
    "t": "La parole de Yahvé me fut adressée en ces termes :"
  },
  {
    "i": 20963,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 3,
    "t": "Fils d’homme, parle aux anciens d’Israël. Tu leur diras : Ainsi parle le Seigneur Yahvé. Est-ce pour me consulter que vous venez ? Par ma vie ! Je ne me laisserai pas consulter par vous, oracle du Seigneur Yahvé."
  },
  {
    "i": 20964,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 4,
    "t": "Vas-tu les juger ? Vas-tu juger, fils d’homme ? Fais-leur connaître les abominations de leurs pères."
  },
  {
    "i": 20965,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 5,
    "t": "Tu leur diras : Ainsi parle le Seigneur Yahvé. Le jour où j’ai choisi Israël, où j’ai levé la main vers la race de la maison de Jacob, je me suis fait connaître à eux au pays d’Égypte, et j’ai levé la main vers eux en disant : \"Je suis Yahvé votre Dieu.\""
  },
  {
    "i": 20966,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 6,
    "t": "Ce jour-là, j’ai levé la main vers eux en jurant de les faire sortir du pays d’Égypte vers un pays que j’avais exploré pour eux et qui ruisselle de lait et de miel : c’est le plus beau de tous les pays."
  },
  {
    "i": 20967,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 7,
    "t": "Et je leur ai dit : Rejetez chacun les horreurs qui attirent vos yeux, ne vous souillez pas avec les ordures de l’Égypte, je suis Yahvé votre Dieu."
  },
  {
    "i": 20968,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 8,
    "t": "Mais ils se rebellèrent contre moi et ne voulurent pas m’écouter. Aucun ne rejeta les horreurs qui attiraient ses yeux ; ils n’abandonnèrent pas les ordures de l’Égypte. J’eus la pensée de déverser ma fureur sur eux et d’assouvir sur eux ma colère, au milieu du pays d’Égypte."
  },
  {
    "i": 20969,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 9,
    "t": "Mais j’eus égard à mon nom, et je fis en sorte qu’il ne fût pas profané devant les nations au milieu desquelles ils étaient, et aux yeux desquelles je me suis fait connaître à eux pour les faire sortir du pays d’Égypte."
  },
  {
    "i": 20970,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 10,
    "t": "Aussi je les fis sortir du pays d’Égypte et je les menai au désert."
  },
  {
    "i": 20971,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 11,
    "t": "Je leur donnai mes lois et je leur fis connaître mes coutumes, que l’homme doit pratiquer pour en vivre."
  },
  {
    "i": 20972,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 12,
    "t": "Et j’allai jusqu’à leur donner mes sabbats comme signe entre moi et eux, afin qu’ils sachent que c’est moi, Yahvé, qui les sanctifie."
  },
  {
    "i": 20973,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 13,
    "t": "Mais la maison d’Israël se rebella contre moi au désert ; ils ne se conduisirent pas selon mes lois, ils rejetèrent mes coutumes, que l’homme doit pratiquer pour en vivre, et ils ne firent que profaner mes sabbats. Alors j’eus la pensée de déverser ma fureur sur eux au désert, pour les exterminer."
  },
  {
    "i": 20974,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 14,
    "t": "Mais j’eus égard à mon nom et je fis en sorte qu’il ne fût pas profané devant les nations, aux yeux desquelles je les avais fait sortir."
  },
  {
    "i": 20975,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 15,
    "t": "Encore une fois je levai la main vers eux, au désert, pour jurer que je ne les mènerais pas au pays que je leur avais donné, qui ruisselle de lait et de miel : c’est le plus beau de tous les pays."
  },
  {
    "i": 20976,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 16,
    "t": "Car ils avaient rejeté mes coutumes, ne s’étaient pas conduits selon mes lois et avaient profané mes sabbats, car leur cœur suivait les ordures."
  },
  {
    "i": 20977,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 17,
    "t": "Mais j’eus pour eux un regard de pitié, pour ne pas les exterminer, et je ne les anéantis pas."
  },
  {
    "i": 20978,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 18,
    "t": "Et je dis à leurs enfants au désert : Ne vous conduisez pas selon les lois de vos pères, n’observez pas leurs coutumes, ne vous souillez pas avec leurs ordures."
  },
  {
    "i": 20979,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 19,
    "t": "Je suis Yahvé, votre Dieu. Conduisez-vous selon mes lois, observez mes coutumes et pratiquez- les."
  },
  {
    "i": 20980,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 20,
    "t": "Sanctifiez mes sabbats ; qu’ils soient un signe entre moi et vous pour qu’on sache que je suis Yahvé votre Dieu."
  },
  {
    "i": 20981,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 21,
    "t": "Mais les fils se rebellèrent contre moi, ne se conduisirent pas selon mes lois, n’observèrent pas et ne pratiquèrent pas mes coutumes, que l’homme doit pratiquer pour en vivre, et ils profanèrent mes sabbats. Alors j’eus la pensée de déverser ma fureur sur eux et d’assouvir contre eux ma colère, au désert."
  },
  {
    "i": 20982,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 22,
    "t": "Mais je retirai ma main et j’eus égard à mon nom, et je fis en sorte qu’il ne fût pas profané devant les nations aux yeux desquelles je les avais fait sortir."
  },
  {
    "i": 20983,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 23,
    "t": "Mais encore une fois, je levai la main vers eux, au désert, pour jurer de les disséminer parmi les nations et de les disperser dans les pays étrangers."
  },
  {
    "i": 20984,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 24,
    "t": "Car ils n’avaient pas pratiqué mes coutumes, ils avaient rejeté mes lois, profané mes sabbats, et leurs regards s’étaient attachés aux ordures de leurs pères."
  },
  {
    "i": 20985,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 25,
    "t": "Et j’allai jusqu’à leur donner des lois qui n’étaient pas bonnes et des coutumes dont ils ne pouvaient pas vivre,"
  },
  {
    "i": 20986,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 26,
    "t": "et je les souillai par leurs offrandes, en leur faisant sacrifier tout premier-né, pour les frapper d’horreur, afin qu’ils sachent que je suis Yahvé."
  },
  {
    "i": 20987,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 27,
    "t": "C’est pourquoi, parle à la maison d’Israël, fils d’homme. Tu leur diras : Ainsi parle le Seigneur Yahvé. En cela encore vos pères m’ont outragé en m’étant infidèles."
  },
  {
    "i": 20988,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 28,
    "t": "Et pourtant je les ai menés au pays que j’avais juré solennellement de leur donner. Ils y ont vu toutes sortes de collines élevées, toutes sortes d’arbres touffus, et ils y ont offert leurs sacrifices et présenté leurs offrandes provocantes ; ils y ont déposé leurs parfums d’apaisement et versé leurs libations."
  },
  {
    "i": 20989,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 29,
    "t": "Et je leur ai dit : Qu’est-ce que le haut lieu où vous allez ? Et ils l’ont appelé du nom de Bama jusqu’à ce jour."
  },
  {
    "i": 20990,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 30,
    "t": "Eh bien ! dis à la maison d’Israël : Ainsi parle le Seigneur Yahvé. Est-il vrai que vous vous souillez en vous conduisant comme vos pères, en vous prostituant en suivant leurs horreurs,"
  },
  {
    "i": 20991,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 31,
    "t": "en présentant vos offrandes et en faisant passer vos enfants par le feu ? Que vous vous souillez avec toutes vos ordures jusqu’à ce jour ? Et moi, je me laisserais consulter par vous, maison d’Israël ? Par ma vie ! oracle du Seigneur Yahvé, je ne me laisserai pas consulter par vous."
  },
  {
    "i": 20992,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 32,
    "t": "Quant au rêve qui hante votre esprit, il ne se réalisera jamais ; quand vous dites : \"Nous serons comme les nations, comme les tribus des pays étrangers, en servant le bois et la pierre.\""
  },
  {
    "i": 20993,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 33,
    "t": "Par ma vie ! oracle du Seigneur Yahvé, je le jure : c’est moi qui régnerai sur vous, à main forte et à bras étendu, en déversant ma fureur."
  },
  {
    "i": 20994,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 34,
    "t": "Je vous ferai sortir du milieu des peuples et je vous rassemblerai des pays étrangers où vous avez été dispersés, à main forte et à bras étendu, en déversant ma fureur ;"
  },
  {
    "i": 20995,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 35,
    "t": "je vous mènerai au désert des peuples et je vous y jugerai face à face."
  },
  {
    "i": 20996,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 36,
    "t": "Comme j’ai jugé vos pères au désert du pays d’Égypte, ainsi je vous jugerai, oracle du Seigneur Yahvé."
  },
  {
    "i": 20997,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 37,
    "t": "Je vous ferai passer sous la houlette et je vous amènerai à respecter l’alliance ;"
  },
  {
    "i": 20998,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 38,
    "t": "je séparerai de vous les rebelles, ceux qui se sont révoltés contre moi, je les ferai sortir du pays où ils séjournent, mais ils n’entreront pas au pays d’Israël, et vous saurez que je suis Yahvé."
  },
  {
    "i": 20999,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 39,
    "t": "Et vous, maison d’Israël, ainsi parle le Seigneur Yahvé : Que chacun aille servir ses ordures, mais ensuite, on verra si vous ne m’écoutez pas ! Et vous ne profanerez plus mon saint nom par vos offrandes et vos ordures."
  }
]
