[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "That no flesh should glory in his sight."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "But of him are ye in Christ Jesus, who of God is made unto us wisdom, and righteousness, and sanctification, and redemption:"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "That, according as it is written, He that glorieth, let him glory in the Lord."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "And I, brethren, when I came to you, came not with excellency of speech or of wisdom, declaring unto you the testimony of God."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "For I determined not to know any thing among you, save Jesus Christ, and him crucified."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "And I was with you in weakness, and in fear, and in much trembling."
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power:"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "That your faith should not stand in the wisdom of men, but in the power of God."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Howbeit we speak wisdom among them that are perfect: yet not the wisdom of this world, nor of the princes of this world, that come to nought:"
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "But we speak the wisdom of God in a mystery, even the hidden wisdom, which God ordained before the world unto our glory:"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "Which none of the princes of this world knew: for had they known it, they would not have crucified the Lord of glory."
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "But as it is written, Eye hath not seen, nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love him."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "But God hath revealed them unto us by his Spirit: for the Spirit searcheth all things, yea, the deep things of God."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "For what man knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man, but the Spirit of God."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Now we have received, not the spirit of the world, but the spirit which is of God; that we might know the things that are freely given to us of God."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Which things also we speak, not in the words which man's wisdom teacheth, but which the Holy Ghost teacheth; comparing spiritual things with spiritual."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "But the natural man receiveth not the things of the Spirit of God: for they are foolishness unto him: neither can he know them, because they are spiritually discerned."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "But he that is spiritual judgeth all things, yet he himself is judged of no man."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "For who hath known the mind of the Lord, that he may instruct him? But we have the mind of Christ."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "And I, brethren, could not speak unto you as unto spiritual, but as unto carnal, even as unto babes in Christ."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able."
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "For while one saith, I am of Paul; and another, I am of Apollos; are ye not carnal?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Who then is Paul, and who is Apollos, but ministers by whom ye believed, even as the Lord gave to every man?"
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "I have planted, Apollos watered; but God gave the increase."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "So then neither is he that planteth any thing, neither he that watereth; but God that giveth the increase."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "For we are labourers together with God: ye are God's husbandry, ye are God's building."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "According to the grace of God which is given unto me, as a wise masterbuilder, I have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereupon."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "For other foundation can no man lay than that is laid, which is Jesus Christ."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Now if any man build upon this foundation gold, silver, precious stones, wood, hay, stubble;"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "Every man's work shall be made manifest: for the day shall declare it, because it shall be revealed by fire; and the fire shall try every man's work of what sort it is."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "If any man's work abide which he hath built thereupon, he shall receive a reward."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness."
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "And again, The Lord knoweth the thoughts of the wise, that they are vain."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Therefore let no man glory in men. For all things are yours;"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all are yours;"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "And ye are Christ's; and Christ is God's."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Let a man so account of us, as of the ministers of Christ, and stewards of the mysteries of God."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Moreover it is required in stewards, that a man be found faithful."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "But with me it is a very small thing that I should be judged of you, or of man's judgment: yea, I judge not mine own self."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "For I know nothing by myself; yet am I not hereby justified: but he that judgeth me is the Lord."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Therefore judge nothing before the time, until the Lord come, who both will bring to light the hidden things of darkness, and will make manifest the counsels of the hearts: and then shall every man have praise of God."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "And these things, brethren, I have in a figure transferred to myself and to Apollos for your sakes; that ye might learn in us not to think of men above that which is written, that no one of you be puffed up for one against another."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "For who maketh thee to differ from another? and what hast thou that thou didst not receive? now if thou didst receive it, why dost thou glory, as if thou hadst not received it?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Now ye are full, now ye are rich, ye have reigned as kings without us: and I would to God ye did reign, that we also might reign with you."
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "For I think that God hath set forth us the apostles last, as it were appointed to death: for we are made a spectacle unto the world, and to angels, and to men."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "We are fools for Christ's sake, but ye are wise in Christ; we are weak, but ye are strong; ye are honourable, but we are despised."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Even unto this present hour we both hunger, and thirst, and are naked, and are buffeted, and have no certain dwellingplace;"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "And labour, working with our own hands: being reviled, we bless; being persecuted, we suffer it:"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Being defamed, we intreat: we are made as the filth of the world, and are the offscouring of all things unto this day."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "I write not these things to shame you, but as my beloved sons I warn you."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "For though ye have ten thousand instructors in Christ, yet have ye not many fathers: for in Christ Jesus I have begotten you through the gospel."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Wherefore I beseech you, be ye followers of me."
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "For this cause have I sent unto you Timotheus, who is my beloved son, and faithful in the Lord, who shall bring you into remembrance of my ways which be in Christ, as I teach every where in every church."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Now some are puffed up, as though I would not come to you."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "But I will come to you shortly, if the Lord will, and will know, not the speech of them which are puffed up, but the power."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "For the kingdom of God is not in word, but in power."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "What will ye? shall I come unto you with a rod, or in love, and in the spirit of meekness?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father's wife."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "And ye are puffed up, and have not rather mourned, that he that hath done this deed might be taken away from among you."
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "For I verily, as absent in body, but present in spirit, have judged already, as though I were present, concerning him that hath so done this deed,"
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "In the name of our Lord Jesus Christ, when ye are gathered together, and my spirit, with the power of our Lord Jesus Christ,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "To deliver such an one unto Satan for the destruction of the flesh, that the spirit may be saved in the day of the Lord Jesus."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Your glorying is not good. Know ye not that a little leaven leaveneth the whole lump?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Purge out therefore the old leaven, that ye may be a new lump, as ye are unleavened. For even Christ our passover is sacrificed for us:"
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Therefore let us keep the feast, not with old leaven, neither with the leaven of malice and wickedness; but with the unleavened bread of sincerity and truth."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "I wrote unto you in an epistle not to company with fornicators:"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "Yet not altogether with the fornicators of this world, or with the covetous, or extortioners, or with idolaters; for then must ye needs go out of the world."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "But now I have written unto you not to keep company, if any man that is called a brother be a fornicator, or covetous, or an idolater, or a railer, or a drunkard, or an extortioner; with such an one no not to eat."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "For what have I to do to judge them also that are without? do not ye judge them that are within?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "But them that are without God judgeth. Therefore put away from among yourselves that wicked person."
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Dare any of you, having a matter against another, go to law before the unjust, and not before the saints?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Do ye not know that the saints shall judge the world? and if the world shall be judged by you, are ye unworthy to judge the smallest matters?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Know ye not that we shall judge angels? how much more things that pertain to this life?"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "If then ye have judgments of things pertaining to this life, set them to judge who are least esteemed in the church."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "I speak to your shame. Is it so, that there is not a wise man among you? no, not one that shall be able to judge between his brethren?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "But brother goeth to law with brother, and that before the unbelievers."
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Now therefore there is utterly a fault among you, because ye go to law one with another. Why do ye not rather take wrong? why do ye not rather suffer yourselves to be defrauded?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Nay, ye do wrong, and defraud, and that your brethren."
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Know ye not that the unrighteous shall not inherit the kingdom of God? Be not deceived: neither fornicators, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselves with mankind,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "Nor thieves, nor covetous, nor drunkards, nor revilers, nor extortioners, shall inherit the kingdom of God."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "And such were some of you: but ye are washed, but ye are sanctified, but ye are justified in the name of the Lord Jesus, and by the Spirit of our God."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "All things are lawful unto me, but all things are not expedient: all things are lawful for me, but I will not be brought under the power of any."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "And God hath both raised up the Lord, and will also raise up us by his own power."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Know ye not that your bodies are the members of Christ? shall I then take the members of Christ, and make them the members of an harlot? God forbid."
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "What? know ye not that he which is joined to an harlot is one body? for two, saith he, shall be one flesh."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "But he that is joined unto the Lord is one spirit."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Flee fornication. Every sin that a man doeth is without the body; but he that committeth fornication sinneth against his own body."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "What? know ye not that your body is the temple of the Holy Ghost which is in you, which ye have of God, and ye are not your own?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "For ye are bought with a price: therefore glorify God in your body, and in your spirit, which are God's."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Now concerning the things whereof ye wrote unto me: It is good for a man not to touch a woman."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Nevertheless, to avoid fornication, let every man have his own wife, and let every woman have her own husband."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Let the husband render unto the wife due benevolence: and likewise also the wife unto the husband."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "The wife hath not power of her own body, but the husband: and likewise also the husband hath not power of his own body, but the wife."
  }
]
