[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "voor de zonen van Gersom: Joël, de overste, en zijn broeders, honderd dertig in getal,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "voor de zonen van Elizafan: Semaja, de overste, en zijn broeders, tweehonderd in getal,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "voor de zonen van Hebron: Eliël, de overste, en zijn broeders, tachtig in getal,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "voor de zonen van Uzziël: Amminadab, de overste, en zijn broeders, honderd en twaalf in getal."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "David nu riep de priesters Zadok en Abjatar, en de Levieten Uriël, Asaja, Joël, Semaja, Eliël en Amminadab bij zich,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "en sprak tot hen: Gij zijt de hoofden der vaderen onder de Levieten; heiligt u, gij en uw broeders, en brengt de ark van de Here, de God van Israël, op naar de plaats die Ik voor haar bereid heb."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Want de eerste maal was het, dat gij er niet bij waart, en daarom brak de Here, onze God, over ons los, omdat wij Hem niet hadden gezocht, naar de eis."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Toen heiligden de priesters en de Levieten zich, om de ark van de Here, de God van Israël, op te brengen."
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "En de Levieten droegen de ark Gods, de stangen op hun schouder, zoals Mozes naar het woord des Heren geboden had."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "David nu sprak tot de oversten der Levieten, dat zij hun broeders, de zangers, moesten aanstellen met muziekinstrumenten, harpen, citers en cimbalen, om die luid en blijde te laten klinken."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Toen stelden de Levieten aan: Heman, de zoon van Joël, en van zijn broeders Asaf, de zoon van Berekja, en van de zonen van Merari, hun broeders, Etan, de zoon van Kusaja."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "En met hen hun broeders van de tweede rang: Zacharja, Ben, Jaaziël, Semiramot, Jechiël, Unni, Eliab, Benaja, Maäseja, Mattitja, Elifelehoe, Mikneja en Obed-Edom, en Jeïël, de poortwachters."
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "De zangers Heman, Asaf en Etan bespeelden de koperen cimbalen,"
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "en Zacharja, Aziël, Semiramot, Jechiël, Unni, Eliab, Maäseja en Benaja de harpen op de alamot,"
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "en Mattitja, Elifelehoe, Mikneja, Obed-Edom, Jeïël en Azazja de citers op de seminiet, om de leiding te geven."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Kenanja, de overste der Levieten, leidde het vervoer, want hij verstond zich daarop."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berekja en Elkana waren poortwachters bij de ark."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Sebanja, Josafat, Netaneël, Amasai, Zacharja, Benaja en Eliëzer, de priesters, bliezen voortdurend op de trompetten voor de ark Gods; en Obed-Edom en Jechija waren poortwachters bij de ark."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Zo gingen David, de oudsten van Israël en de oversten der duizenden heen om de ark van het verbond des Heren met vreugde op te brengen uit het huis van Obed-Edom."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "En het geschiedde, toen God de Levieten die de ark van het verbond des Heren droegen, hielp, dat zij zeven stieren en zeven rammen offerden."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David nu was gehuld in een mantel van fijn linnen, evenals alle Levieten die de ark droegen, en de zangers, en Kenanja, de overste van het vervoer. David droeg ook een linnen efod."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Zo bracht gans Israël de ark van het verbond des Heren op onder gejuich, en met het geluid van de ramshorens, en onder het blazen op de trompetten en het luiden der cimbalen, met harpen en citers."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Doch het geschiedde, toen de ark van het verbond des Heren in de stad Davids kwam, dat Michal, de dochter van Saul, door het venster uitzag en koning David zag dansen en zich verheugen; toen verachtte zij hem in haar hart."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Zo brachten zij de ark Gods binnen en stelden haar op in het midden van de tent die David daarvoor had opgeslagen; daarna offerden zij brandoffers en vredeoffers voor het aangezicht van God."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Toen David de brandoffers en vredeoffers geëindigd had, zegende hij het volk in de naam des Heren."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Daarna deelde hij aan geheel Israël, man en vrouw, aan ieder een broodkoek, een dadelkoek en een rozijnenkoek uit."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Hij stelde enige Levieten aan voor het aangezicht van de ark des Heren om te dienen, en om de Here, de God van Israël, te loven, te prijzen en te danken."
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asaf was de voornaamste, Zacharja de tweede, verder Jaaziël, Semiramot, Jechiël, Mattitja, Eliab, Benaja, Obed-Edom en Jeïël. Zij bespeelden de harpen en citers, en Asaf luidde de cimbalen."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Benaja en Jaaziël, de priesters, bliezen voortdurend op de trompetten voor de ark van het verbond Gods."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Toen gaf David voor het eerst aan Asaf en zijn broeders de opdracht de Here te loven:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Looft de Here, roept zijn naam aan, maakt zijn daden bekend onder de volken."
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Zingt Hem, psalmzingt Hem, spreekt van al zijn wonderen."
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Beroemt u op zijn heilige naam, het hart van wie de Here zoeken, verblijde zich."
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Vraagt naar de Here en zijn sterkte, zoekt zijn aangezicht bestendig."
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Gedenkt zijn wonderen die Hij gedaan heeft, zijn tekenen en de oordelen van zijn mond,"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "gij geslacht van Israël, zijn knecht, gij kinderen van Jakob, zijn uitverkorenen."
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "Hij, de Here, is onze God, zijn oordelen gaan over de ganse aarde."
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Gedenkt zijn verbond voor altoos, het woord dat Hij geboden heeft, aan duizend geslachten,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "het verbond dat Hij met Abraham sloot, en zijn eed aan Isaak."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Hij stelde het Jakob tot inzetting, Israël tot een eeuwig verbond,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "zeggende: U zal Ik het land Kanaän geven, als uw erfelijk bezit."
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "Toen zij weinig in getal waren, zeer weinigen en vreemdelingen daarin,"
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "toen zwierven zij van volk tot volk, van het ene koninkrijk tot het andere."
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "Hij liet niemand hen onderdrukken, Hij strafte koningen om hunnentwil,"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "zeggende: Tast mijn gezalfden niet aan, en doet mijn profeten geen kwaad."
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Zingt de Here, gans de aarde, boodschapt zijn heil van dag tot dag."
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "Vertelt onder de volken zijn heerlijkheid, onder alle natiën zijn wonderen."
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Want groot is de Here en hoog te prijzen, Hij is geducht boven alle goden."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Want al de goden der volken zijn afgoden, maar de Here heeft de hemel gemaakt."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Majesteit en luister zijn voor zijn aangezicht, sterkte en vreugde in zijn woonstede."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Geeft de Here, gij geslachten der volken, geeft de Here heerlijkheid en sterkte,"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "geeft de Here de heerlijkheid van zijn naam, brengt offeranden en komt voor zijn aangezicht, aanbidt de Here in heilige feestdos!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Bebeeft voor zijn aangezicht, gans de aarde, ook staat de wereld vast, zij wankelt niet."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "De hemel verblijde zich en de aarde juiche, en men zegge onder de volken: De Here is Koning!"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "De zee bruise met haar volheid, het veld jubele met alles wat daarop is,"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "dan zullen de bomen des wouds juichen voor het aangezicht des Heren, want Hij komt om de aarde te richten."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Looft de Here, want Hij is goed, want zijn goedertierenheid is tot in eeuwigheid."
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "En zegt: Verlos ons, o God van ons heil, vergader ons en red ons uit de volken, om uw heilige naam te loven, om ons in uw lof te beroemen."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Geloofd zij de Here, de God van Israël, van eeuwigheid tot eeuwigheid. En al het volk zegge: Amen. Halleluja."
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Hij liet daar, voor de ark van het verbond des Heren, Asaf en zijn broeders, om voortdurend dienst te verrichten voor de ark, naar de eis van elke dag,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "en Obed-Edom met zijn broeders, acht en zestig in getal; Obed-Edom, de zoon van Jedutun, en Hosa waren poortwachters."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Maar Zadok, de priester, en zijn broeders, de priesters, liet hij voor de tabernakel des Heren op de hoogte van Gibeon,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "om voortdurend de brandoffers aan de Here te brengen op het brandofferaltaar, morgen en avond, en naar alles wat geschreven staat in de wet des Heren die Hij Israël geboden heeft."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "En met hen waren Heman en Jedutun, en de overigen der uitgelezenen, die bij name waren aangewezen om de Here te loven, want zijn goedertierenheid is tot in eeuwigheid."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Met hen waren Heman en Jedutun met trompetten en cimbalen en met andere muziekinstrumenten om de God te loven; en de zonen van Jedutun stonden aan de poort."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Daarna keerde al het volk weder, ieder naar zijn huis; en David keerde terug om zijn huis te zegenen."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Het geschiedde nu, toen David in zijn huis woonde, dat David tot de profeet Natan zeide: Zie, Ik woon in een huis van cederhout, terwijl de ark van het verbond des Heren onder tentkleden staat."
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natan zeide tot David: Alles wat in uw hart is, doe dat, want God is met u."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Doch in diezelfde nacht geschiedde het woord Gods tot Natan, zeggende:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "Ga heen en zeg tot mijn knecht David: Zo zegt de Here: Gij zult Mij geen huis bouwen om in te wonen."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Want Ik heb in geen huis gewoond van de dag af dat Ik Israël heb doen optrekken tot op deze dag, maar Ik ben van tent tot tent en van tabernakel tot tabernakel gegaan."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Heb Ik al die tijd dat Ik met geheel Israël heb rondgezworven, tot een van de richters van Israël, die Ik bevolen had mijn volk te weiden, ook maar een woord gesproken: Waarom hebt gij Mij geen huis van cederhout gebouwd?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Zeg dan nu tot mijn knecht David: Zo zegt de Here der heerscharen: Ik heb u van de weide, achter de schapen, weggenomen om vorst te zijn over mijn volk Israël."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "En Ik ben met u geweest overal waar gij gegaan zijt, en Ik heb al uw vijanden voor uw aangezicht uitgeroeid. En Ik zal u een naam maken als de naam der groten die op de aarde zijn."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "En Ik zal voor mijn volk Israël een plaats bestemmen en het daar planten, zodat het daar kan wonen en niet meer wordt opgejaagd. En de zonen der ongerechtigheid zullen het niet meer verderven als voorheen,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "vanaf de tijd dat Ik richters over mijn volk Israël aanstelde. En Ik zal al uw vijanden onderwerpen. Voorts kondig Ik u aan, dat de Here u een huis zal bouwen."
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "Wanneer uw dagen vol zijn en gij tot uw vaderen zijt gegaan, dan zal Ik uw nakomeling na u doen optreden, die uit uw zonen zal voortkomen, en Ik zal zijn koningschap bevestigen."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "Die zal Mij een huis bouwen, en Ik zal zijn troon voor altoos bevestigen."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Ik zal Hem tot een vader zijn, en hij zal Mij tot een zoon zijn. Ik zal mijn goedertierenheid van Hem niet doen wijken, zoals Ik die heb doen wijken van hem die voor u geweest is."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Maar Ik zal Hem stellen in mijn huis en in mijn koninkrijk voor altoos, en zijn troon zal voor altoos bevestigd zijn."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "En aldus sprak Natan tot David, overeenkomstig deze woorden en dit ganse gezicht."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Toen ging koning David binnen, zette zich voor het aangezicht des HEREN en sprak: Wie ben ik, o HERRE God, en wat is mijn huis, dat Gij mij tot hiertoe gebracht hebt?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Doch dit is nog te gering in Uw ogen, o God, en Gij hebt gesproken over het huis van Uw knecht tot in verre toekomst. Gij hebt mij aanschouwd als een schare mensen, en dat is de verheffing van de HERE God."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Wat kan David nog meer tot U zeggen aangaande de heerlijkheid die Gij Uw knecht bewezen hebt? Want Gij kent Uw knecht."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "O HERRE, ter wille van Uw knecht en naar Uw hart hebt Gij al deze grote dingen gedaan om ze bekend te maken."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "HERRE, niemand is gelijk aan U, en er is geen God buiten U, naar alles wat wij met onze oren gehoord hebben."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "En welk volk op aarde is gelijk aan Uw volk Israël, dat God ging verlossen tot een volk voor Zich, om Zich een naam te maken en grote en vreselijke dingen voor hen te doen, door volken voor Uw volk uit te drijven, dat Gij uit Egypte verlost hebt?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Gij hebt Uw volk Israël tot Uw volk gesteld voor altoos, en Gij, HERRE, zijt hun tot een God geworden."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Welnu dan, o HERRE, laat het woord dat Gij over Uw knecht en over zijn huis gesproken hebt, voor immer vaststaan en doe zoals Gij gesproken hebt."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Laat het vaststaan, opdat Uw naam voor immer groot worde, en men zegge: De HERE der heerscharen, de God van Israël, is een God voor Israël; en het huis van David, Uw knecht, zal voor Uw aangezicht bevestigd zijn."
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "Want Gij, mijn God, hebt Uw knecht geopenbaard, dat Gij hem een huis zoudt bouwen. Daarom heeft Uw knecht het gewaagd voor Uw aangezicht te bidden."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Welnu dan, HERRE, Gij zijt God en Gij hebt deze goede belofte aangaande Uw knecht gegeven."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Nu dan, wil het huis van Uw knecht zegenen, opdat het voor Uw aangezicht zij tot in eeuwigheid. Want Gij, HERRE, hebt gezegend, en het is gezegend tot in eeuwigheid."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "En het geschiedde daarna dat David de Filistijnen versloeg en hen vernederde; en hij ontnam Gat en zijn onderhorige plaatsen aan de Filistijnen."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Hij versloeg ook Moab, en de Moabieten werden David tot knechten en brachten schatting."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Voorts versloeg David Hadadezer, de koning van Zoba bij Hamat, toen deze optrok om zijn macht te bevestigen aan de rivier de Eufraat."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "En David nam van hem duizend wagens, zeven duizend ruiters en twintig duizend man voetvolk; en David sneed alle wagenpaarden de pezen door, maar behield er honderd wagens van."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Toen kwamen de Arameeërs van Damascus Hadadezer, de koning van Zoba, ter hulp, doch David versloeg van de Arameeërs tweeëntwintig duizend man."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "David legde garnizoenen in Aram van Damascus, en de Arameeërs werden David tot knechten en brachten schatting. De HERE verleende David overal de overwinning waarheen hij ging."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Ook nam David de gouden schilden die aan de dienaren van Hadadezer geweest waren, en bracht ze naar Jeruzalem."
  }
]
