[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "És mikor mindent elvégeztek, ami felőle meg volt írva, levették a fáról, és sírba helyezték Őt."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "De az Isten feltámasztotta Őt;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "És sok napon át megjelent azoknak, akik vele együtt mentek fel Galileából Jeruzsálembe, kik most az Ő tanúbizonyságai a nép előtt."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "Mi is hirdetjük néktek azt az örömhírt, hogy az atyáknak tett ígéretet,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "Isten beteljesítette a mi gyermekeinknek, feltámasztván Jézust; mint a második zsoltárban meg van írva: Az én Fiam vagy te, én ma szültelek téged."
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "Azt pedig, hogy feltámasztotta Őt a halálból, úgy, hogy többé nem fog visszatérni a romlottságba, így mondotta: Néktek adom a Dávid szent és igaz javait."
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Ezért mondja másutt is: Nem engeded, hogy a te szented rothadást lásson."
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Mert Dávid, miután a maga idejében szolgált az Isten akaratának, elaludt, és az ő atyáihoz helyeztetett, és rothadást látott;"
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "Akit pedig Isten feltámasztott, az nem látott rothadást."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "Annakokáért legyen néktek tudtotokra, atyámfiai, hogy ez által hirdettetik néktek a bűnöknek bocsánata:"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "És mindazoktól, amiktől a Mózes törvénye által meg nem igazíttathattatok, ez által mindenki, aki hisz, megigazul."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "Meglássátok azért, hogy rajtatok ne essék, ami a prófétákban meg van mondva:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "Tekintsetek, megvetők, és csodálkozzatok és semmisüljetek meg; mert oly dolgot cselekszem a ti időtökben, melyet el nem hinnétek, ha valaki elmondaná néktek."
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "És mikor kimentek a zsinagógából, kérték őket, hogy a következő szombaton is hirdessék nékik ugyanezeket a dolgokat."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "Mikor pedig a gyülekezet feloszlott, sok zsidó és istenfélő prozelitus követé Pált és Barnabást; akik szólván hozzájuk, intették őket, hogy maradjanak meg Isten kegyelmében."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "A következő szombaton pedig majdnem az egész város egybegyűlt Isten igéjének hallgatására."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "A zsidók pedig látván a sokaságot, beteltek irígységgel, és ellene mondtak a Pál által mondottaknak, csúfolódva."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Akkor Pál és Barnabás nagy bátorsággal szólva mondták: Szükséges volt, hogy először néktek hirdettessék az Isten ígéje; de mivelhogy ti azt elvetitek, és nem tartjátok magatokat méltóknak az örök életre, ímé a pogányokhoz fordulunk."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Mert így parancsolta nékünk az Úr: Rendeltelek téged világosságul a pogányoknak, hogy légy üdvösségül a föld végső határáig."
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "A pogányok pedig ezeket hallva örvendeztek, és dicsőítették az Úrnak ígéjét; és akik örök életre voltak rendelve, azok mindnyájan hívének."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "Terjedt pedig az Úrnak ígéje az egész tartományban."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "A zsidók azonban felingerelték az istenfélő és tisztességbeli asszonyokat, és a város főembereit, és üldözést támasztottak Pál és Barnabás ellen, és kiűzték őket határukból."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "Ők pedig lábukról lerázván a port ellenük, elmenének Ikóniumba."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "A tanítványok pedig beteltek örömmel és Szent Lélekkel."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "Lőn pedig Ikóniumban, hogy együtt mentek be a zsidók zsinagógájába, és úgy szólának, hogy mind a zsidók, mind a görögök közül nagy sokaság hitte el."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "A hitetlen zsidók pedig felindították és megharagították a pogányoknak lelkét a testvérek ellen."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "Annakokáért ott időztek elég sokáig, bátran prédikálva az Úrban, aki bizonyságot tesz vala az Ő kegyelmének ígéje mellett, és adja vala, hogy jelek és csodák történjenek az ő kezeik által."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "A városbeli sokaság pedig meghasonlott; némelyek a zsidók pártján, némelyek pedig az apostolokén."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "Mikor pedig támadás lőn a pogányok és zsidók részéről az ő főembereikkel egybe, hogy őket bántalmazzák és megkövezzék,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "Megértvén, elmenekültek a Likaóniabeli városokba, Listrába és Derbébe, és a környékre;"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "És ott hirdették az evangéliumot."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "És egy Listrában lakó férfiú ült ott, lábaira tehetetlen, születése óta béna, aki sohasem járt."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Ez hallá Pált beszélni, aki szemeit reá vetve, és látva, hogy van hite ahhoz, hogy meggyógyuljon,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "Nagy szóval monda: Állj fel lábaidra egyenesen! És felugrott és járt."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "A sokaság pedig látván, amit Pál cselekedett, felemelé szavát, likaóniai nyelven ezt mondván: Az istenek jöttek le mihozzánk emberi ábrázatban."
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "És Barnabást Jupiternek, Pált pedig Mercuriusnak hívták, mivelhogy ő volt a szóvivő."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "Jupiternek pedig, kinek temploma a város előtt vala, papja ökröket és koszorúkat hozva a kapuk elé, a sokasággal egybe áldozni akara."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Melyet hallván Barnabás és Pál apostolok, megszaggatván ruháikat, a sokaság közé szaladának, kiáltván,"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "És ezt mondván: Férfiak, mit cselekesztek? Mi is hozzátok hasonló természetű emberek vagyunk, és azt hirdetjük néktek, hogy e hiábavalóságoktól megtérjetek az élő Istenhez, aki teremtette a mennyet és a földet, a tengert és mindent, ami azokban van:"
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "A ki az elmúlt időkben hagyta, hogy minden nép a maga útján járjon;"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "Jóllehet nem hagyta magát tanúbizonyság nélkül, mert jóltevő vala, adván néktek az égből esőt és gyümölcsöző időket, betöltve eledellel és örömmel a ti szíveiteket."
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "És ezekkel a szavakkal alig bírták lecsendesíteni a sokaságot, hogy nékik ne áldozzanak."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Jöttek azonban Antióchiából és Ikóniumból zsidók, és a sokaságot meggyőzvén, megkövezék Pált, és kivonszolák a városból, azt gondolván, hogy meghalt."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "De mikor körülállták őt a tanítványok, felkelvén bement a városba; és másnap elméne Barnabással Derbébe."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "És miután hirdették az evangéliumot annak a városnak, és sokakat tanítványokká tettek, visszatértek Listrába, Ikóniumba és Antióchiába,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "Erősítve a tanítványok lelkét, intvén őket, hogy maradjanak meg a hitben, és hogy sok háborúságon át kell nékünk bemennünk az Isten országába."
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "Minekutána pedig választottak nékik gyülekezetenként presbitereket, imádkozván bőjtölésekkel egybe, ajánlották őket az Úrnak, kiben hittek."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "És átmenvén Piszidián, eljutának Pamfiliába."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "És miután Pergában hirdették az ígét, lemenének Attáliába;"
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "És onnan elhajózának Antióchiába, honnan a kegyelemre bíztattak vala Istennek, arra a munkára, melyet elvégeztek."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "Mikor pedig oda érkeztek és egybegyűjtötték a gyülekezetet, elbeszélék, mily sok mindent cselekedett az Isten ő velük, és hogy a pogányoknak kaput nyitott a hitre."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "Ott időztek pedig nem kevés időt a tanítványokkal."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "És némelyek Júdeából jöttek alá, és tanították a atyafiakat: Ha körül nem metélkedtek a Mózes rendtartása szerint, nem idvezülhettek."
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "Mikor azért Pálnak és Barnabásnak nem kevés háborúsága és vetekedése támadt azok ellen, azt végezék, hogy Pál és Barnabás és némely mások közülök menjenek fel az apostolokhoz és a vénekhez Jeruzsálembe e kérdés ügyében."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Ők tehát kikísértetvén a gyülekezet által, elmenének Feniczián és Samárián át, elbeszélve a pogányok megtérését; és nagy örömet szerzének minden atyafinak."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "Mikor pedig Jeruzsálembe érkeztek, a gyülekezet és az apostolok és a vének fogadák őket, és elbeszélék, mily sok mindent cselekedett az Isten ő velük."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Felállának azonban a farizeusok felekezetéből való hívők közül némelyek, mondván, hogy körül kell metélni őket, és megparancsolni, hogy megtartsák a Mózes törvényét."
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "Egybegyűlének azért az apostolok és a vének, hogy e dolog felől végezzenek."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "Mikor pedig nagy vetekedés támadt, felkelvén Péter, monda nékik: Atyámfiai, férfiak, ti tudjátok, hogy az Isten régebbi napoktól fogva kiválasztott engem mi közülünk, hogy a pogányok az én számból hallják az evangéliumnak ígéjét, és higyjenek."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "És a szíveket ismerő Isten bizonyságot tett mellettük, adta nékik a Szent Lelket, miként nékünk is;"
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "És semmi különbséget sem tett mi köztünk és azok között, a hit által tisztítván meg az ő szíveiket."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Most azért mit kísértitek az Istent, hogy a tanítványok nyakába oly igát tegyetek, melyet sem a mi atyáink, sem mi el nem hordozhattunk?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Sőt inkább az Úr Jézus Krisztus kegyelme által hiszszük, hogy megtartatunk, miképpen azok is."
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "Elhallgatott azért az egész sokaság; és hallgatják vala Barnabást és Pált, elbeszélni, mily sok jelt és csodát tett az Isten ő általuk a pogányok között."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "És miután ők elhallgattak, felele Jakab, mondván: Atyámfiai, férfiak, hallgassatok meg engem!"
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Simon elbeszélte, mimódon gondoskodott először az Isten, hogy a pogányok közül nevet szerezzen az ő nevének;"
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "És ezzel egyeznek a próféták mondásai, mint meg van írva:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "Ezek után megtérek, és felépítem a Dávidnak lehullott sátorát, és annak omladékait helyreállítom, és ismét felállatom azt:"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "Hogy megkeresse az Úrat az embereknek többi része, és a pogányok mind, akik az én nevemről neveztetnek, ezt mondja az Úr, aki mindezt cselekszi,"
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "Mert eleitől fogva ismeri az Isten az ő minden cselekedeteit."
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Azokáért én azt ítélem, hogy ne háborgassuk azokat, akik a pogányok közül térnek meg az Istenhez;"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "Hanem írjuk meg nékik, hogy tartózkodjanak a bálványok fertelmességeitől, a paráznaságtól, a fúlvaholt állattól és a vértől."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Mert Mózesnek régi időktől fogva városonként megvannak a hirdetői, mivelhogy a zsinagógákban minden szombaton olvassák őt."
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Akkor tetszék az apostoloknak és a véneknek az egész gyülekezettel egybe, hogy férfiakat válaszszanak ki maguk közül, és elküldjék Antióchiába Pállal és Barnabással, Júdást, aki neveztetett Barsabásnak, és Silást, kik az atyafiak között előljárók valának;"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "Megírván azok által ekképpen: Az apostolok, a vének és a atyafiak a pogányok közt való atyafiaknak, kik Antióchiában, Siriában és Czilicziában vannak, üdvözletet!"
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Mivelhogy meghallottuk, hogy némelyek mi közülünk kimenvén, megháborították a ti lelketeket beszédeikkel, feldúlva a ti szíveiteket, azt mondván, hogy körül kell metélkednetek és a törvényt megtartanotok; kiknek mi nem parancsoltuk;"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "Annakokáért mi egyetértve jónak láttuk, hogy férfiakat válaszszunk ki, és elküldjük ti hozzátok a mi szerelmeseinkkel, Barnabással és Pállal,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "Olyan emberekkel, akik a mi Urunk Jézus Krisztus nevéért életüket adták vala."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "Elküldöttük azért Júdást és Silást, akik élőszóval szintén tudtul adják néktek ugyanezeket."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Mert tetszék a Szent Léleknek és nékünk, hogy semmi több teher ne vettessék ti reátok, mint ezek a szükséges dolgok:"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Tartózkodjatok a bálványoknak áldozott dolgoktól, a vértől, a fojtott állattól és a paráznaságtól. Ha ezektől megóvjátok magatokat, jól cselekesztek. Legyen békesség veletek!"
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "Ők pedig elbocsátván, lementek Antiochiába, és egybegyűjtvén a gyülekezetet, átadták a levelet."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "És elolvasván, örvendezének a vigasztaláson."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Júdás és Silás is, mivelhogy maguk is próféták valának, sok beszéddel intették és erősítették a testvéreket."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "És mikor bizonyos időt eltöltöttek ott, elbocsáták őket a testvérek békességgel az apostolokhoz."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Pál és Barnabás pedig Antiochiában időzének, tanítva és hirdetve másokkal is az Úrnak igéjét."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Néhány nap múlva pedig monda Pál Barnabásnak: Menjünk el ismét, és látogassuk meg a mi atyánkfiait minden városban, a hol hirdettük az Úrnak igéjét, hogy van dolguk?"
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Barnabás pedig azt akará, hogy János, ki Márknak hívatik, velük menjen."
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Pál azonban méltatlannak tartá, hogy azt, a ki elválott tőlük Pamfiliában, és nem ment velük a munkára, magukkal vigyék."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "Megharaguvának azért egymásra, úgy hogy elváltak egymástól; és Barnabás magához vévén Márkot, elhajózék Ciprusba."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Pál pedig Silást választván, elméne, a testvérektől az Isten kegyelmébe ajánlván."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "Bejárá pedig Szíriát és Ciliciát, erősítve a gyülekezeteket."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Eljutott pedig Derbébe és Listrába. És ímé vala ott egy Timótheus nevű tanítvány, egy hívő zsidó asszonynak fia, de görög atyja vala."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "Erről jó bizonyságot tettek a Listrában és Ikoniumban lévő atyafiak."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Ezt akará Pál, hogy vele elmenjen; és elvevén körülmetélé őt a zsidókért, kik azokon a helyeken valának; mert mindenki tudta, hogy az ő atyja görög."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "És a mint általmentek a városokon, meghagyák nékik, hogy tartsák meg a rendeléseket, melyeket a Jeruzsálemben lévő apostolok és vének végeztek."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "A gyülekezetek azért erősödének a hitben, és gyarapodának számban naponként."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "Bejárván pedig Frigiát és Galácia tartományát, eltiltatván a Szent Lélektől, hogy az igét Ázsiában hirdessék,"
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "Mikor Misiának a határához jutottak, igyekeztek Bithiniába menni; de nem engedé a Jézus Lelke."
  }
]
