[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Wie einen, den seine Mutter tröstet, also will ich euch trösten; ja, in Jerusalem sollt ihr getröstet werden."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "Wenn ihr solches sehet, wird euer Herz sich freuen, und euer Gebein soll grünen wie Gras; und die Hand des HERRN wird kund werden an seinen Knechten, und er wird zornig sein über seine Feinde."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Denn siehe, der HERR wird kommen mit Feuer, und seine Wagen wie ein Wettersturm, daß er seinen Zorn erweise mit Grimm und seine Strafe mit Feuerflammen."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Denn der HERR wird durchs Feuer Gericht halten und durch sein Schwert über alles Fleisch; und der vom HERRN Erschlagenen werden viele sein."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Die sich heiligen und reinigen, um in die Gärten zu gehen, hinter dem einen her, der in der Mitte steht, die Schweinefleisch essen, Greuel und Mäuse, die sollen miteinander weggerafft werden, spricht der HERR, samt ihren Werken und Gedanken."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Aber ich komme, alle Heiden und Zungen zu sammeln; die sollen kommen und meine Herrlichkeit sehen."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "Und ich will ein Zeichen unter sie setzen und will aus ihnen Entronnene senden zu den Heiden nach Tarsis, Put, Lud, Meschech, Tubal und Jawan, zu den fernen Inseln, die von mir noch nichts gehört noch meine Herrlichkeit gesehen haben; und sie sollen meine Herrlichkeit unter den Heiden verkündigen."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "Und sie werden alle eure Brüder aus allen Heiden zum Opfer für den HERRN bringen, auf Rossen, in Wagen, in Sänften, auf Maultieren und Dromedaren, zu meinem heiligen Berg gen Jerusalem, spricht der HERR, gleichwie die Kinder Israel das Speisopfer in reinen Gefäßen zum Hause des HERRN bringen."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "Und ich will auch Priester und Leviten aus ihnen nehmen, spricht der HERR."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Denn gleichwie der neue Himmel und die neue Erde, die ich mache, vor mir bleiben, spricht der HERR, also soll auch euer Geschlecht und euer Name bleiben."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "Und es wird geschehen, daß an jedem Neumond und an jedem Sabbath alles Fleisch kommen wird, um vor mir anzubeten, spricht der HERR."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "Und man wird hinausgehen und die Leichname der Leute anschauen, die von mir abfällig geworden sind; denn ihr Wurm wird nicht sterben und ihr Feuer nicht verlöschen, und sie werden allem Fleisch ein Greuel sein."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Dies sind die Worte Jeremias, des Sohnes Hilkias, von den Priestern zu Anathoth im Lande Benjamin,"
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "zu welchem des HERRN Wort geschah zur Zeit Josias, des Sohnes Amons, des Königs von Juda, im dreizehnten Jahr seines Reiches,"
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "und hernach zur Zeit Jojakims, des Sohnes Josias, des Königs von Juda, bis ans elfte Jahr Zedekias, des Sohnes Josias, des Königs von Juda, bis die Einwohner Jerusalems gefangen weggeführt wurden im fünften Monat."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Und des HERRN Wort geschah zu mir und sprach:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Ehe denn ich dich im Mutterleibe bereitete, kannte ich dich, und ehe du aus dem Mutterleibe kamst, heiligte ich dich und setzte dich zum Propheten unter die Völker."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "Ich aber sprach: Ach HERR HERR, ich kann nicht reden, denn ich bin ein Kind."
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Der HERR aber sprach zu mir: Sage nicht: Ich bin ein Kind; sondern gehe, wohin ich dich sende, und predige alles, was ich dir befehle!"
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Fürchte dich nicht vor ihnen; denn ich bin mit dir und will dich erretten, spricht der HERR."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "Und der HERR reckte seine Hand aus und rührte meinen Mund an und sprach zu mir: Siehe, ich lege meine Worte in deinen Mund."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Siehe, ich setze dich heute über Völker und Königreiche, daß du ausreißen, zerbrechen, zerstören und verderben sollst, und bauen und pflanzen."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Und des HERRN Wort geschah zu mir und sprach: Jeremia, was siehst du? Ich sprach: Ich sehe einen Mandelzweig."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Und der HERR sprach zu mir: Du hast recht gesehen; denn ich will über meinem Wort wachen, daß ich es tue."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "Und des HERRN Wort geschah zum andernmal zu mir und sprach: Was siehst du? Ich sprach: Ich sehe einen siedenden Topf; derselben Vorderseite ist von Norden her."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Und der HERR sprach zu mir: Von Norden her wird das Unglück losbrechen über alle Einwohner des Landes,"
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Denn siehe, ich will alle Geschlechter der Königreiche des Nordens herbeirufen, spricht der HERR, und sie sollen kommen und ein jeder seinen Stuhl setzen vor die Tore Jerusalems und wider alle ihre Mauern ringsum und wider alle Städte Judas."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "Und ich will mein Urteil über sie verkündigen wegen all ihrer Bosheit, daß sie mich verlassen und andern Göttern geräuchert und die Werke ihrer Hände angebetet haben."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Du aber gürte deine Lenden und mache dich auf und rede zu ihnen alles, was ich dir befehle! Fürchte dich nicht vor ihnen, auf daß ich dich nicht vor ihnen erschrecke!"
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Denn siehe, ich habe dich heute zur festen Stadt, zur eisernen Säule und zur ehernen Mauer gemacht wider das ganze Land, wider die Könige Judas, wider ihre Fürsten, wider ihre Priester und wider das Volk im Lande."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Und ob sie wider dich streiten, sollen sie dir doch nichts anhaben; denn ich bin bei dir, spricht der HERR, daß ich dich errette."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Und des HERRN Wort geschah zu mir und sprach:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Gehe hin und predige vor den Ohren Jerusalems und sprich: So spricht der HERR: Ich gedenke an deine Jugendliebe und an deine Brautzeit, da du mir nachfolgtest in der Wüste, in einem Lande, da man nicht sät."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Israel war dem HERRN heilig, die Erstlinge seines Gewächses; wer davon aß, mußte dafür büßen, Unglück kam über sie, spricht der HERR."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Höret des HERRN Wort, ihr vom Hause Jakob und alle Geschlechter vom Hause Israel!"
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "So spricht der HERR: Was haben eure Väter an mir Unrechtes gefunden, daß sie von mir wichen und dem Nichtigem nachfolgten und sind zunichte geworden?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "Sie sprachen nicht: Wo ist der HERR, der uns aus Ägyptenland führte und uns leitete in der Wüste, in einem Lande, wüst und unwegsam, in einem Lande der Dürre und der Finsternis, in einem Lande, da niemand durchzieht und kein Mensch wohnt?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "Und ich brachte euch in das fruchtbare Land, daß ihr seine Früchte und Güter esset; da kamt ihr hinein und verunreinigtet mein Land und machtet mein Erbteil zum Greuel."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Die Priester sprachen nicht: Wo ist der HERR? Und die das Gesetz auslegten, achteten mich nicht; die Hirten fielen von mir ab; die Propheten weissagten durch Baal und taten, was nicht nütze ist."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Darum will ich noch mit euch rechten, spricht der HERR, und mit eures Sohnes Söhnen."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Gehet doch hinüber zu den Inseln Chittim und schauet; und sendet nach Kedar und merket fleißig und sehet, ob solches je geschehen ist."
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Hat je ein Volk seine Götter verändert, ob sie wohl keine Götter sind? Aber mein Volk hat seine Herrlichkeit umgetauscht gegen das, was nicht nütze ist."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Entsetzet euch darüber, ihr Himmel, und erschrecket und werdet sehr wüst, spricht der HERR!"
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Denn mein Volk tut eine zwiefache Sünde: Mich, die lebendige Quelle, verlassen sie und machen sich Zisternen, rissige Zisternen, die kein Wasser halten."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Ist Israel ein Knecht oder ein Hausknecht? Warum ist er denn zur Beute geworden?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Die jungen Löwen brüllen über ihn und schreien laut und machen sein Land zur Wüste; seine Städte sind verbrannt, daß niemand darin wohnt."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Auch die Kinder von Noph und Tachpanhes haben dir den Scheitel zerbrochen."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Hast du das nicht selbst verschuldet, daß du den HERRN, deinen Gott, verlassen hast, da er dich auf dem Wege leitete?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "Was willst du nun mit dem Zuge nach Ägypten, daß du das Wasser Sijhor trinkest? Oder was willst du mit dem Zuge nach Assyrien, daß du das Wasser des Stromes trinkest?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Deine eigene Bosheit straft dich, und dein Abfall wird dich zur Rechenschaft ziehen. So erkenne und sieh, wie böse und bitter es ist, den HERRN, deinen Gott, zu verlassen und mich nicht zu fürchten, spricht der HERR, der Herr Zebaoth."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Denn vorzeiten hast du dein Joch zerbrochen und deine Bande zerrissen und gesagt: Ich will nicht dienen! Sondern auf allen hohen Hügeln und unter allen grünen Bäumen hast du dich herumgetrieben und gehurt."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Ich aber hatte dich gepflanzt als einen edlen Weinstock, ganz von echtem Samen; wie bist du mir denn zu einem wilden, fremden Weinstock geworden?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Wenn du dich auch mit Lauge wüschest und nähmest viel Seife dazu, so bleibt doch deine Schuld vor mir, spricht der HERR, der Herr."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Wie kannst du denn sagen: Ich bin nicht unrein, ich bin nicht den Baalim nachgelaufen? Sieh doch deine Wege im Tal an, erkenne, was du getan hast, du leichtfüßige, ungestüme Kamelstute,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "du Wildeselin, die an die Wüste gewöhnt ist, die in ihrer Brunst gierig die Luft einsaugt; wer will ihre Begierde stillen? Alle, die sie suchen, brauchen sich nicht zu mühen; sie finden sie in ihrer Brunstzeit."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Behüte deinen Fuß vor Blöße und deine Kehle vor Durst! Aber du sagst: Es ist vergeblich, ich liebe die Fremden und will ihnen nachlaufen."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Wie ein Dieb beschämt ist, wenn er ergriffen wird, so ist das Haus Israel beschämt samt seinen Königen, Fürsten, Priestern und Propheten,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "die zum Holz sagen: Du bist mein Vater, und zum Stein: Du hast mich geboren! Denn sie kehren mir den Rücken zu und nicht das Angesicht; aber zur Zeit ihres Unglücks sprechen sie: Auf, hilf uns!"
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Wo sind denn deine Götter, die du dir gemacht hast? Laß sie aufstehen, wenn sie dir helfen können zur Zeit deines Unglücks! Denn so viele Städte du hast, so viele Götter hast du, Juda!"
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Was hadert ihr mit mir? Ihr seid alle von mir abfällig geworden, spricht der HERR."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Umsonst habe ich eure Kinder geschlagen; sie haben sich nicht bessern lassen. Euer Schwert hat eure Propheten gefressen wie ein reißender Löwe."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Ihr aber, sehet auf das Wort des HERRN! Bin ich für Israel eine Wüste oder ein finsteres Land gewesen? Warum spricht denn mein Volk: Wir wollen frei sein und nicht mehr zu dir kommen?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Vergißt eine Jungfrau ihren Schmuck oder eine Braut ihren Gürtel? Aber mein Volk hat mich vergessen seit endlosen Tagen."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Wie fein trachtest du deinen Weg, Liebe zu suchen! Darum hast du auch deine Wege an das Böse gewöhnt."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Auch findet sich an deinem Kleidersaum das Blut armer unschuldiger Leute, die du nicht beim Einbruch ertappt hast, und das trotz all dem!"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "Und dennoch sagst du: Ich bin unschuldig; sein Zorn soll sich von mir wenden! Siehe, ich will mit dir rechten, weil du sagst: Ich habe nicht gesündigt!"
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Wie sehr nimmst du dich heraus, deinen Weg zu ändern! Aber du wirst auch an Ägypten zuschanden werden, wie du an Assyrien zuschanden geworden bist."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Denn du wirst auch von dort mit deinen Händen auf dem Kopf weggehen; denn der HERR verwirft, denen du vertraust, und du wirst mit ihnen keinen Erfolg haben."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Wenn ein Mann seine Frau entläßt und sie von ihm weggeht und eines andern Mannes wird, darf er sie auch wieder zu sich nehmen? Ist ein solches Land nicht ganz und gar entweiht? Du aber hast mit vielen Buhlen gehurt und solltest wieder zu mir zurückkehren?, spricht der HERR."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Hebe deine Augen auf zu den kahlen Höhen und sieh! Wo hast du dich nicht schänden lassen? An den Wegen saßest du und lauertest wie ein Araber in der Wüste und hast das Land entweiht mit deiner Hurerei und deiner Bosheit."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Darum sind die Regengüsse ausgeblieben und der Spätregen nicht gekommen; doch du hattest eine Hurenschläue und wolltest dich nicht schämen."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Rufst du nicht jetzt zu mir: Mein Vater, du bist der Freund meiner Jugend!"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Wird er denn ewig zornig bleiben, wird er für immer nachtragen? Siehe, so redest du und tust doch, was dir böse gefällt."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Und der HERR sprach zu mir zur Zeit des Königs Josia: Hast du gesehen, was Israel, die Abtrünnige, getan hat? Sie ist auf jeden hohen Berg und unter jeden grünen Baum gelaufen und hat dort gehurt."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "Und ich sprach, nachdem sie dies alles getan hatte: Sie wird zu mir zurückkehren! Aber sie kehrte nicht zurück. Und Juda, ihre treulose Schwester, sah es."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "Und ich sah, daß ich die Abtrünnige Israel wegen all ihres Ehebruchs entlassen und ihr den Scheidebrief gegeben hatte. Aber ihre treulose Schwester Juda fürchtete sich nicht, sondern ging auch hin und hurtete."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "Und durch ihre leichtfertige Hurerei entweihte sie das Land und trieb Ehebruch mit Stein und Holz."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "Und bei alledem kehrte Juda, ihre treulose Schwester, nicht von ganzem Herzen zu mir zurück, sondern nur zum Schein, spricht der HERR."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "Und der HERR sprach zu mir: Israel, die Abtrünnige, ist gerechter als Juda, die Treulose."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Geh hin und rufe diese Worte nach Norden und sprich: Kehre zurück, du abtrünniges Israel, spricht der HERR! Ich will mein Angesicht nicht verdüstern über euch; denn ich bin gnädig, spricht der HERR, und will nicht ewig zornig bleiben."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Erkenne nur deine Missetat, dass du von Jahwe, deinem Gott, abgefallen bist und deine Wege zu den Fremden gerichtet hast unter jeden grünen Baum, und meiner Stimme habt ihr nicht gehorcht, spricht Jahwe."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Kehret zurück, ihr abtrünnigen Söhne, spricht Jahwe, denn ich bin euer Herr; und ich will euch nehmen, einen aus einer Stadt und zwei aus einem Geschlecht, und euch nach Zion bringen."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "Und ich will euch Hirten nach meinem Herzen geben, die euch weiden sollen mit Erkenntnis und Verstand."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "Und es wird geschehen, wenn ihr euch mehret und fruchtbar werdet im Lande, zu jenen Tagen, spricht Jahwe, so wird man nicht mehr sagen: Die Bundeslade Jahwes! Auch wird sie nicht mehr in den Sinn kommen, und man wird ihrer nicht mehr gedenken, noch sie vermissen, noch eine neue anfertigen."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "Zu jener Zeit wird man Jerusalem nennen: Thron Jahwes; und alle Nationen werden sich zu ihm versammeln, zum Namen Jahwes, nach Jerusalem, und sie werden nicht mehr der Verhärtung ihres bösen Herzens folgen."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "In jenen Tagen wird das Haus Juda zum Haus Israel gehen, und sie werden miteinander aus dem Lande des Nordens kommen in das Land, das ich euren Vätern zum Erbe gegeben habe."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "Ich aber hatte gedacht: Wie will ich dich unter die Söhne setzen und dir ein erwünschtes Land geben, das schönste Erbe der Nationen? Und ich dachte: Du wirst mich nennen: Mein Vater! und wirst dich nicht von mir abwenden."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Doch wie eine Frau ihren Gefährten treulos verlässt, so habt ihr mich treulos verlassen, Haus Israel, spricht Jahwe."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Eine Stimme wird auf den kahlen Höhen gehört, das Weinen und Flehen der Kinder Israels; denn sie haben ihren Weg verkehrt, Jahwe, ihren Gott, vergessen. -"
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Kehret zurück, ihr abtrünnigen Söhne, ich will eure Abtrünnigkeit heilen! - Siehe, wir kommen zu dir, denn du bist Jahwe, unser Gott!"
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Fürwahr, die Hügel sind nur Trug, so auch das Getümmel der Berge. Fürwahr, in Jahwe, unserem Gott, ist Israels Heil."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Die Schande hat die Arbeit unserer Väter verzehrt von unserer Jugend an, ihr Kleinvieh und ihre Rinder, ihre Söhne und ihre Töchter."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Lass uns in unserer Schande daliegen, und unsere Schmach uns bedecken! Denn wir haben gegen Jahwe, unseren Gott, gesündigt, wir und unsere Väter, von unserer Jugend an bis auf diesen Tag, und wir haben nicht auf die Stimme Jahwes, unseres Gottes, gehört. -"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Wenn du zurückkehrst, Israel, spricht Jahwe, wenn du zu mir zurückkehrst und deine Greuel vor meinem Angesicht wegtust, und nicht mehr umherirrst,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "und schwörst: So wahr Jahwe lebt, in Wahrheit, Recht und Gerechtigkeit, dann werden sich die Nationen in ihm segnen, in ihm werden sie sich rühmen."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Denn so spricht Jahwe zu den Leuten von Juda und zu Jerusalem: Pflügt für euch ein Neues, und sät nicht unter die Dornen."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Beschneidet euch für Jahwe, tut die Vorhaut eures Herzens weg, ihr Männer von Juda und Einwohner von Jerusalem, damit mein Zorn nicht ausfährt wie ein Feuer und brennt, so dass niemand löschen kann, wegen der Bosheit eurer Taten."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Verkündet es in Juda, lasst es in Jerusalem hören, und sprecht: Blast die Posaune im Lande! Ruft mit lauter Stimme und sprecht: Versammelt euch! Lasst uns in die festen Städte ziehen!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Richtet ein Banner auf Zion! Flieht! Haltet nicht an! Denn ich bringe Unglück von Norden her und eine große Zerstörung."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Der Löwe ist heraufgezogen aus seinem Dickicht, der Verderber der Nationen ist aufgebrochen, er ist ausgezogen von seinem Ort, um dein Land zur Wüste zu machen; deine Städte werden zerstört, so dass niemand mehr darin wohnt."
  }
]
