[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Pois qual é maior: quem está à mesa, ou quem serve? Porventura não é quem está à mesa? Eu, porém, entre vós sou como aquele que serve."
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "E vós sois os que tendes permanecido comigo nas minhas tentações."
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "E eu vos destino o reino, como meu Pai mo destinou,"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "Para que comais e bebais à minha mesa no meu reino, e vos assenteis sobre tronos, julgando as doze tribos de Israel."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "Disse também o Senhor: Simão, Simão, eis que Satanás vos pediu para vos cirandar como trigo;"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "Mas eu roguei por ti, para que a tua fé não desfaleça; e tu, quando te converteres, confirma teus irmãos."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "E ele lhe disse: Senhor, estou pronto a ir contigo até à prisão e à morte."
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "Mas ele disse: Digo-te, Pedro, que não cantará hoje o galo antes que três vezes negues que me conheces."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "E disse-lhes: Quando vos mandei sem bolsa, alforje, ou alparcas, faltou-vos porventura alguma coisa? Eles responderam: Nada."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Disse-lhes pois: Mas agora, aquele que tiver bolsa, tome-a, como também o alforje; e, o que não tem espada, venda a sua capa e compre-a;"
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Porquanto vos digo que importa que em mim se cumpra aquilo que está escrito: E com os malfeitores foi contado. Porque o que está escrito de mim terá cumprimento."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "E eles disseram: Senhor, eis aqui duas espadas. E ele lhes disse: Basta."
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "E, saindo, foi, como costumava, para o Monte das Oliveiras; e também os seus discípulos o seguiram."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "E quando chegou àquele lugar, disse-lhes: Orai, para que não entreis em tentação."
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "E apartou-se deles cerca de um tiro de pedra; e, pondo-se de joelhos, orava,"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "Dizendo: Pai, se queres, passa de mim este cálice; todavia não se faça a minha vontade, mas a tua."
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "E apareceu-lhe um anjo do céu, que o fortalecia."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "E, posto em agonia, orava mais intensamente. E o seu suor tornou-se em grandes gotas de sangue, que corriam até ao chão."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "E, levantando-se da oração, veio para os seus discípulos, e achou-os dormindo de tristeza."
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "E disse-lhes: Por que estais dormindo? Levantai-vos, e orai, para que não entreis em tentação."
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "E, estando ele ainda a falar, surgiu uma multidão; e um dos doze, que se chamava Judas, ia adiante dela, e chegou-se a Jesus para o beijar."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "E Jesus lhe disse: Judas, com um beijo trais o Filho do homem?"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "E, vendo os que estavam com ele o que ia suceder, disseram-lhe: SENHOR, feriremos à espada?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "E um deles feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "E, respondendo Jesus, disse: Deixai-os; basta. E, tocando-lhe a orelha, o curou."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "E disse Jesus aos principais dos sacerdotes, e capitães do templo, e anciãos, que tinham ido contra ele: Saístes, como a um salteador, com espadas e varapaus?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Tenho estado todos os dias convosco no templo, e não estendestes as mãos contra mim, mas esta é a vossa hora e o poder das trevas."
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Então, prendendo-o, o levaram, e o puseram em casa do sumo sacerdote. E Pedro seguia-o de longe."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "E, havendo-se acendido fogo no meio do pátio, estando todos sentados, assentou-se Pedro entre eles."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "E como certa criada, vendo-o estar assentado ao fogo, pusesse os olhos nele, disse: Este também estava com ele."
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "Porém, ele negou-o, dizendo: Mulher, não o conheço."
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "E, um pouco depois, vendo-o outro, disse: Tu és também deles. Mas Pedro disse: Homem, não sou."
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "E, passada quase uma hora, um outro afirmava, dizendo: Também este verdadeiramente estava com ele, pois também é galileu."
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "E Pedro disse: Homem, não sei o que dizes. E logo, estando ele ainda a falar, cantou o galo."
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "E, virando-se o Senhor, olhou para Pedro, e Pedro lembrou-se da palavra do Senhor, como lhe havia dito: Antes que o galo cante hoje, me negarás três vezes."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "E, saindo Pedro para fora, chorou amargamente."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "E os homens que detinham Jesus zombavam dele, ferindo-o."
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "E, vendando-lhe os olhos, feriam-no no rosto, e perguntavam-lhe, dizendo: Profetiza, quem é que te feriu?"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "E outras muitas coisas diziam contra ele, blasfemando."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "E logo que foi dia ajuntaram-se os anciãos do povo, e os principais dos sacerdotes e os escribas, e o conduziram ao seu concílio, e lhe perguntaram:"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "És tu o Cristo? Dize-no-lo. Ele replicou: Se vo-lo disser, não o crereis;"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "E também, se vos perguntar, não me respondereis, nem me soltareis."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Desde agora o Filho do homem se assentará à direita do poder de Deus."
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "E disseram todos: Logo, és tu o Filho de Deus? E ele lhes disse: Vós dizeis que eu sou."
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "Então disseram: De que mais testemunho necessitamos? pois nós mesmos o ouvimos da sua boca."
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "E, LEVANTANDO-SE toda a multidão deles, o levaram a Pilatos."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "E começaram a acusá-lo, dizendo: Havemos achado este pervertendo a nossa nação, proibindo dar o tributo a César, e dizendo que ele mesmo é Cristo, o rei."
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "E Pilatos perguntou-lhe, dizendo: Tu és o Rei dos Judeus? E ele, respondendo, disse-lhe: Tu o dizes."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "E disse Pilatos aos principais dos sacerdotes, e à multidão: Não acho culpa alguma neste homem."
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Mas eles insistiam cada vez mais, dizendo: Alvoroça o povo ensinando por toda a Judéia, começando desde a Galiléia até aqui."
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Então Pilatos, ouvindo falar da Galiléia perguntou se aquele homem era galileu."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "E, sabendo que era da jurisdição de Herodes, remeteu-o a Herodes, que também naqueles dias estava em Jerusalém."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "E Herodes, quando viu a Jesus, alegrou-se muito; porque havia muito que desejava vê-lo, por ter ouvido dele muitas coisas; e esperava que lhe veria fazer algum sinal."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "E interrogava-o com muitas palavras, mas ele nada lhe respondia."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "E estavam os principais dos sacerdotes, e os escribas, acusando-o com grande veemência."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "E Herodes, com os seus soldados, desprezou-o e, escarnecendo dele, vestiu-o de uma roupa resplandecente e tornou a enviá-lo a Pilatos."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "E no mesmo dia, Pilatos e Herodes entre si se fizeram amigos; pois dantes andavam em inimizade um com o outro."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "E, convocando Pilatos os principais dos sacerdotes, e os magistrados, e o povo,"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "Disse-lhes: Haveis-me apresentado este homem como pervertedor do povo; e eis que, examinando-o na vossa presença, nenhuma culpa, das de que o acusais, acho neste homem."
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "Nem mesmo Herodes, porque a ele vos remeti, e eis que não tem feito coisa alguma digna de morte."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Castigá-lo-ei, pois, e soltá-lo-ei."
  },
  {
    "i": 30261,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 17,
    "t": "E era-lhe necessário soltar-lhes um pela festa."
  },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Mas toda a multidão clamou a uma, dizendo: Fora daqui com este, e solta-nos Barrabás."
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "O qual fora lançado na prisão por causa de uma sedição feita na cidade, e de um homicídio."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "Falou, pois, outra vez Pilatos, querendo soltar a Jesus."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Mas eles clamavam em contrário, dizendo: Crucifica-o, crucifica-o."
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "Então ele, pela terceira vez, lhes disse: Mas que mal fez este? Não acho nele culpa alguma de morte. Castigá-lo-ei pois, e soltá-lo-ei."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Mas eles instavam com grandes gritos, pedindo que fosse crucificado. E os seus gritos, e os dos principais dos sacerdotes, redobravam."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "Então Pilatos julgou que devia fazer o que eles pediam."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "E soltou-lhes o que fora lançado na prisão por uma sedição e homicídio, que era o que pediam; mas entregou Jesus à vontade deles."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "E quando o iam levando, tomaram um certo Simão, cireneu, que vinha do campo, e puseram-lhe a cruz às costas, para que a levasse após Jesus."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "E seguia-o grande multidão de povo e de mulheres, as quais batiam nos peitos, e o lamentavam."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Jesus, porém, voltando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; chorai antes por vós mesmas, e por vossos filhos."
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Porque eis que hão de vir dias em que dirão: Bem-aventuradas as estéreis, e os ventres que não geraram, e os peitos que não amamentaram!"
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Então começarão a dizer aos montes: Caí sobre nós, e aos outeiros: Cobri-nos."
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Porque, se ao madeiro verde fazem isto, que se fará ao seco?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "E também conduziram outros dois, que eram malfeitores, para com ele serem mortos."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "E, quando chegaram ao lugar chamado a Caveira, ali o crucificaram, e aos malfeitores, um à direita e outro à esquerda."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "E dizia Jesus: Pai, perdoa-lhes, porque não sabem o que fazem. E, repartindo as suas vestes, lançaram sortes."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "E o povo estava olhando. E também os príncipes zombavam dele, dizendo: Aos outros salvou, salve-se a si mesmo, se este é o Cristo, o escolhido de Deus."
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "E também os soldados o escarneciam, chegando-se a ele, e apresentando-lhe vinagre."
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "E dizendo: Se tu és o Rei dos Judeus, salva-te a ti mesmo."
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "E também por cima dele, estava um título, escrito em letras gregas, romanas, e hebraicas: ESTE É O REI DOS JUDEUS."
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "E um dos malfeitores que estavam pendurados blasfemava dele, dizendo: Se tu és o Cristo, salva-te a ti mesmo, e a nós."
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Respondendo, porém, o outro, repreendia-o, dizendo: Tu nem ainda temes a Deus, estando na mesma condenação?"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "E nós, na verdade, com justiça, porque recebemos o que os nossos feitos mereciam; mas este nenhum mal fez."
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "E disse a Jesus: Senhor, lembra-te de mim, quando entrares no teu reino."
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "E disse-lhe Jesus: Em verdade te digo que hoje estarás comigo no Paraíso."
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "E era já quase a hora sexta, e houve trevas em toda a terra até à hora nona, escurecendo-se o sol;"
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "E rasgou-se ao meio o véu do templo."
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "E, clamando Jesus com grande voz, disse: Pai, nas tuas mãos entrego o meu espírito. E, havendo dito isto, expirou."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "E o centurião, vendo o que tinha acontecido, deu glória a Deus, dizendo: Na verdade, este homem era justo."
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "E toda a multidão que se ajuntara a este espetáculo, vendo o que havia acontecido, voltava batendo nos peitos."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "E todos os seus conhecidos, e as mulheres que juntamente o haviam seguido desde a Galiléia, estavam de longe vendo estas coisas."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "E eis que um homem por nome José, senador, homem de bem e justo,"
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "Que não tinha consentido no conselho e nos atos dos outros, de Arimatéia, cidade dos judeus, e que também esperava o reino de Deus;"
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "Esse, chegando a Pilatos, pediu o corpo de Jesus."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "E, havendo-o tirado, envolveu-o num lençol, e pô-lo num sepulcro escavado numa penha, onde ninguém ainda havia sido posto."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "E era o dia da preparação, e amanhecia o sábado."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "E as mulheres, que tinham vindo com ele da Galiléia, seguiram também e viram o sepulcro, e como foi posto o seu corpo."
  }
]
