[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Dari Bet-Togarma, kuda-kuda, kuda perang, dan bagal diperdagangkan kepadamu sebagai barang dagangan."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Putra-putra Dedan berdagang denganmu; banyak pulau menjadi pelangganmu dan membawakan gading dan kayu hitam sebagai bayaran."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edom adalah pelangganmu, karena kelimpahan produkmu; ia memberimu batu delima, kain ungu, sulaman, kain linen halus, karang, dan rubi sebagai ganti barang daganganmu."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Yehuda dan tanah Israel sendiri berdagang denganmu; mereka membawakanmu gandum dari Minit, panag, madu, minyak, dan balsam sebagai imbalan."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damsyik adalah pelangganmu, karena kelimpahan produkmu, kelimpahan segala macam barang; ia menyuplai anggur dari Helbon dan wol dari Sahar kepadamu."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan dan Yawan, dari Uzal, menyerahkan besi tempa, kasia, dan gelagah sebagai ganti barang daganganmu."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedan berdagang denganmu dengan pelana kuda."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arab dan semua pangeran Kedar sendiri adalah pelangganmu; mereka membayar dengan anak domba, domba jantan, dan kambing jantan."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Para pedagang Syeba dan Rama berdagang denganmu; mereka menyerahkan rempah-rempah terbaik, segala macam batu mulia, dan emas sebagai barang dagangan."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, Kane, dan Eden, para pedagang Syeba, Asyur, dan Kilmad berdagang denganmu."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Mereka memperdagangkan pakaian mewah, jubah ungu dan sulaman, kain warna-warni, dan tali tenun yang kuat, di pasar-pasarmu."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Kapal-kapal Tarsis berlayar untuk perdaganganmu. Engkau dipenuhi dan dibebani di jantung lautan."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Di laut lepas engkau dipimpin oleh pendayungmu. Angin timur telah memecahkanmu di jantung lautan."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Kekayaanmu, barang daganganmu, dan muatanmu, para pelaut dan awak kapalmu, para tukang perbaikan, para pialang perdaganganmu, dan semua orang perang yang engkau bawa, dan semua penumpang yang ada di kapalmu, akan tenggelam di jantung lautan, pada hari karammu."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "Mendengar jeritan awak kapalmu, pantai-pantai akan gemetar."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Maka akan turun dari kapal mereka semua pendayung. Para pelaut, semua orang laut akan tetap berada di darat."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Mereka akan memperdengarkan suara mereka tentang engkau, mereka akan berteriak dengan getir. Mereka akan melemparkan debu ke atas kepala mereka, mereka akan berguling-guling di abu."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Mereka akan mencukur kepala mereka karena engkau, mereka akan mengenakan kain kabung. Mereka akan menghembuskan ratapan yang pahit atas engkau, dalam kepahitan mereka."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Mereka akan mengucapkan ratapan atas engkau, dalam ratapan mereka, mereka akan meratapi engkau: \"Siapa yang sebanding dengan Tirus di tengah laut?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Ketika engkau membongkar barang daganganmu untuk mengenyangkan begitu banyak orang, oleh kelimpahan kekayaanmu dan barang daganganmu engkau telah memperkaya para raja bumi."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Sekarang engkau hancur oleh gelombang di kedalaman air. Muatanmu dan semua penumpangmu telah tenggelam bersamamu."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Semua penduduk pulau telah dilanda keheranan karena engkau. Raja-raja mereka telah bergetar ketakutan, wajah mereka tercengang."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Para pedagang bangsa-bangsa telah bersiul tentang engkau, karena engkau telah menjadi objek kengerian, sudah berakhir bagimu selama-lamanya!"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Anak manusia, katakan kepada pangeran Tirus: Beginilah firman Tuhan Yahweh. Karena hatimu telah meninggikan diri, engkau telah berkata: \"Aku adalah dewa, aku tinggal di tempat kediaman ilahi, di jantung laut.\" Sementara engkau adalah manusia dan bukan dewa, engkau membuat hatimu serupa dengan hati Allah."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Lihatlah, engkau lebih bijaksana daripada Daniel; tidak ada orang bijak yang seperti engkau."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "Dengan kebijaksanaan dan akal budimu, engkau telah membuat kekayaan, engkau telah menaruh emas dan perak dalam harta bendamu."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Betapa hebatnya keahlianmu dalam perdagangan! engkau telah melipatgandakan kekayaanmu, dan hatimu telah meninggikan diri karena kekayaanmu."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Karena itu, beginilah firman Tuhan Yahweh. Karena engkau telah membuat hatimu serupa dengan hati Allah,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "baiklah! lihatlah, Aku akan mendatangkan orang asing melawan engkau, yang paling biadab dari bangsa-bangsa. Mereka akan menghunus pedang melawan kebijaksanaanmu yang indah, mereka akan mencemarkan kemuliaanmu."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Mereka akan menjatuhkanmu ke dalam lubang dan engkau akan mati karena kematian yang kejam di jantung lautan."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Akankah engkau masih berkata: \"Aku adalah dewa\", di hadapan para pembunuhmu? Karena engkau adalah manusia dan bukan dewa, di tangan mereka yang menusukmu."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Engkau akan mati dengan kematian orang-orang yang tidak bersunat, oleh tangan orang asing, karena Aku telah berfirman, sabda Yahweh."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Anak manusia, ucapkan ratapan terhadap raja Tirus. Katakan kepadanya: Beginilah firman Tuhan Yahweh. Engkau adalah model kesempurnaan, penuh kebijaksanaan, indah dalam kecantikan,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "engkau berada di Eden, di taman Allah. Segala macam batu mulia membentuk jubahmu: sardis, topas, berlian, krisolit, oniks, jasper, safir, delima, zamrud, emas adalah karya liontin dan payetmu; semua ini dipersiapkan pada hari penciptaanmu."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Engkau, Aku telah membuatmu menjadi kerub pelindung dengan sayap terentang, engkau berada di gunung suci Allah, engkau berjalan di tengah-tengah bara api."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Perilakumu patut dicontoh sejak hari penciptaanmu sampai ditemukan ketidakadilan di dalam dirimu."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Oleh aktivitas perdaganganmu, engkau telah dipenuhi dengan kekerasan dan dosa. Aku telah melemparkanmu dari gunung Allah dan Aku telah membuatmu binasa, kerub pelindung, dari tengah-tengah bara api."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Hatimu telah meninggikan diri karena kecantikanmu. Engkau telah merusak kebijaksanaanmu karena kemegahanmu. Aku telah melemparkanmu ke tanah, Aku telah mempersembahkanmu sebagai tontonan bagi para raja."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Oleh karena banyaknya kesalahanmu, oleh karena ketidakjujuran perdaganganmu, engkau telah menajiskan tempat-tempat suci-Mu. Aku telah mengeluarkan api dari dalam dirimu untuk memakanmu; Aku telah meredammu menjadi abu di atas bumi, di mata semua orang yang memandangmu."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Siapa pun yang mengenalmu di antara bangsa-bangsa terkejut tentang engkau. Engkau telah menjadi objek kengerian, sudah berakhir bagimu selama-lamanya."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Anak manusia, hadapkan dirimu ke Sidon dan bernubuatlah menentangnya."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Engkau akan berkata: Beginilah firman Tuhan Yahweh. Aku menyatakan diri melawan engkau, Sidon, Aku akan dimuliakan di tengah-tengahmu. Orang akan tahu bahwa Aku adalah Yahweh ketika Aku memberlakukan keadilan darinya dan bahwa Aku akan menyatakan kekudusan-Ku di dalamnya."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Aku akan mengiriminya wabah, akan ada darah di jalan-jalannya, orang mati akan berjatuhan di tengah-tengahnya di bawah pukulan pedang yang diangkat melawan dia dari segala sisi, dan orang akan tahu bahwa Aku adalah Yahweh."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Tidak akan ada lagi, bagi rumah Israel, duri yang menyakitkan atau semak duri yang mencabik di antara semua orang di sekitarnya yang meremehkan mereka, dan orang akan tahu bahwa Aku adalah Yahweh."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Beginilah firman Tuhan Yahweh: Ketika Aku mengumpulkan rumah Israel dari tengah-tengah bangsa-bangsa tempat mereka tersebar, Aku akan menyatakan kekudusan-Ku di dalamnya di mata bangsa-bangsa. Ia akan tinggal di tanah yang telah Kuberikan kepada hamba-Ku Yakub."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Mereka akan tinggal di sana dengan aman, mereka akan membangun rumah dan menanam kebun anggur; mereka akan tinggal dengan aman. Ketika Aku memberlakukan keadilan atas semua orang di sekitarnya yang meremehkan mereka, orang akan tahu bahwa Aku adalah Yahweh Allah mereka."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "Pada tahun kesepuluh, pada bulan kesepuluh, pada tanggal dua belas bulan itu, firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Anak manusia, hadapkan dirimu kepada Firaun, raja Mesir, dan bernubuatlah menentangnya dan menentang seluruh Mesir."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Bicaralah dan katakan kepadanya: Beginilah firman Tuhan Yahweh. Aku menyatakan diri melawan engkau, Firaun, raja Mesir, buaya besar yang terentang di tengah-tengah Sungai Nilnya, yang telah berkata: \"Sungai Nilku adalah milikku, Akulah yang membuatnya."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Aku akan memasang kait di rahangmu, menempelkan ikan-ikan Sungai Nilmu ke sisikmu dan menarikmu dari tengah-tengah Sungai Nilmu, dengan semua ikan Sungai Nilmu yang menempel ke sisikmu."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Aku akan melemparkanmu ke padang gurun, dengan semua ikan Sungai Nilmu. Engkau akan jatuh kembali ke ladang terbuka, engkau tidak akan dikumpulkan atau dikubur. Kepada binatang-binatang bumi dan burung-burung di langit, Aku akan memberikanmu sebagai makanan,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "dan semua penduduk Mesir akan tahu bahwa Aku adalah Yahweh. Karena mereka telah menjadi sandaran buluh bagi rumah Israel."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Ketika mereka memegangmu, engkau patah di tangan mereka, dan engkau merobek seluruh tangan mereka. Ketika mereka bersandar kepadamu, engkau pecah, engkau membuat semua pinggang goyah."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Karena itu, beginilah firman Tuhan Yahweh. Lihatlah, Aku mengirim pedang melawanmu, untuk melenyapkan manusia dan binatang darimu."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Tanah Mesir akan menjadi sunyi dan reruntuhan, dan orang akan tahu bahwa Aku adalah Yahweh. Karena ia telah berkata: \"Sungai Nil adalah milikku, Akulah yang membuatnya."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Baiklah! Aku menyatakan diri melawan engkau dan menentang Sungai Nilmu. Aku akan membuat tanah Mesir menjadi reruntuhan dan sunyi, dari Migdol ke Syene dan sampai ke perbatasan Etiopia."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Kaki manusia tidak akan melewatinya, kaki binatang tidak akan melewatinya, ia akan tetap tidak berpenghuni selama empat puluh tahun."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Aku akan membuat tanah Mesir menjadi sunyi di tengah-tengah tanah yang hancur; kota-kotanya akan menjadi sunyi di tengah-tengah kota yang hancur, selama empat puluh tahun. Dan Aku akan menceraiberaikan orang Mesir di antara bangsa-bangsa, Aku akan menyerakkan mereka di antara negeri-negeri."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Karena beginilah firman Tuhan Yahweh. Pada akhir empat puluh tahun, Aku akan mengumpulkan orang Mesir dari bangsa-bangsa tempat mereka diceraiberaikan."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Aku akan membawa kembali orang Mesir yang tertawan dan Aku akan memasang mereka kembali di tanah Patros, di tanah asal mereka. Mereka akan membentuk kerajaan yang sederhana di sana."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Mesir akan menjadi kerajaan yang paling sederhana dan ia tidak akan naik lagi di atas bangsa-bangsa; Aku akan merendahkannya agar ia tidak lagi memaksakan diri pada bangsa-bangsa."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Ia tidak akan lagi menjadi bahan kepercayaan bagi rumah Israel, karena ia akan mengingatkan kesalahan yang terdiri dari berpaling kepadanya. Dan orang akan tahu bahwa Aku adalah Tuhan Yahweh."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "Pada tahun kedua puluh tujuh, pada bulan pertama, pada tanggal satu bulan itu, firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Anak manusia, Nebukadnezar, raja Babel, telah melibatkan pasukannya dalam usaha yang besar melawan Tirus. Semua kepala botak dan semua bahu lecet, tetapi, baik untuknya maupun untuk pasukannya, ia tidak memperoleh keuntungan apa pun dari usaha yang telah ia lakukan melawan Tirus."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Karena itu, beginilah firman Tuhan Yahweh: Lihatlah, Aku menyerahkan tanah Mesir kepada Nebukadnezar, raja Babel. Ia akan membawa pergi kekayaannya, ia akan merebut jarahannya, ia akan menjarahnya, itu akan menjadi upah pasukannya."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Sebagai upah atas kesulitan yang telah ia ambil, Aku menyerahkan tanah Mesir kepadanya (karena mereka telah bekerja untuk-Ku), sabda Tuhan Yahweh."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "Pada hari itu, Aku akan membangkitkan garis keturunan bagi rumah Israel, dan Aku akan mengizinkanmu untuk membuka mulutmu di tengah-tengah mereka. Maka mereka akan tahu bahwa Aku adalah Yahweh."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Firman Yahweh datang kepadaku dalam kata-kata ini:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Anak manusia, bernubuatlah dan katakan: Beginilah firman Tuhan Yahweh. Teriakkanlah: \"Ah! Hari yang malang!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Karena hari itu dekat, dekatlah hari Yahweh; itu akan menjadi hari yang penuh awan, itu akan menjadi waktu bagi bangsa-bangsa."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Pedang akan datang ke Mesir, kecemasan ke tanah Kush, ketika orang mati akan berjatuhan di Mesir, ketika kekayaannya akan dibawa pergi dan fondasinya akan digulingkan."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Kush, Put, dan Lud, seluruh Arab, Kub, dan putra-putra tanah Perjanjian akan berjatuhan bersama mereka oleh pedang."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Beginilah firman Yahweh. Mereka akan jatuh, para pendukung Mesir; kesombongan kekuatannya akan runtuh: dari Migdol ke Syene, orang akan jatuh di sana oleh pedang, sabda Tuhan Yahweh."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Mereka akan hancur di tengah-tengah tanah yang hancur, kota-kotanya akan berada di tengah-tengah kota yang hancur."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "Dan mereka akan tahu bahwa Aku adalah Yahweh, ketika Aku menyulut api di Mesir dan semua pendukungnya akan hancur."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "Pada hari itu, para utusan yang akan Kukirim akan berangkat dengan perahu untuk mengganggu Kush dalam keamanannya. Kecemasan akan menyebar di antara penduduknya, pada hari Mesir - ya! lihatlah, itu datang!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Beginilah firman Tuhan Yahweh: Aku akan memusnahkan kerumunan Mesir, oleh tangan Nebukadnezar, raja Babel."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "Dia dan kaumnya bersamanya, bangsa yang paling biadab, akan dibawa untuk menghancurkan negeri itu. Mereka akan menghunus pedang melawan Mesir dan memenuhi negeri itu dengan mayat."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "Aku akan membuat sungai Nil kering, Aku akan menjual negeri itu kepada orang jahat. Aku akan menghancurkan negeri itu dan segala isinya oleh tangan orang asing. Aku, Yahweh, telah berfirman."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Beginilah firman Tuhan Yahweh: Aku akan melenyapkan berhala-berhala, Aku akan menyingkirkan dewa-dewa palsu dari Nof. Tidak akan ada lagi pangeran di negeri Mesir. Aku akan menyebarkan ketakutan di negeri Mesir."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "Aku akan menghancurkan Patros, Aku akan membakar Zoan, Aku akan menjatuhkan hukuman atas No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "Aku akan mencurahkan murka-Ku ke atas Sin, benteng Mesir; Aku akan melenyapkan keramaian No."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "Aku akan membakar Mesir, Sin akan dilanda kejang-kejang, di No, orang akan membuka celah dan air akan meluap."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Pemuda-pemuda dari On dan Pi-Beset akan jatuh oleh pedang dan kota-kota itu sendiri akan pergi ke pembuangan."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "Di Tahpanhes, hari akan menjadi gelap ketika Aku mematahkan tongkat kerajaan Mesir di sana dan keangkuhan kekuatannya akan berakhir. Adapun dia, awan akan menutupi dia dan anak-anak perempuannya akan pergi ke pembuangan."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Demikianlah Aku akan menjatuhkan hukuman atas Mesir, dan orang akan tahu bahwa Akulah Yahweh."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "Pada tahun kesebelas, pada bulan pertama, pada tanggal tujuh bulan itu, firman Yahweh datang kepadaku dengan kata-kata ini:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Hai anak manusia, Aku telah mematahkan lengan Firaun, raja Mesir, dan lihatlah, tidak seorang pun telah membalut lukanya dengan mengoleskan obat, dengan memasang perban, dan dengan membalutnya agar ia mendapatkan kembali kekuatan untuk menggunakan pedang."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Oleh karena itu, beginilah firman Tuhan Yahweh. Lihatlah, Aku menyatakan diri menentang Firaun, raja Mesir; Aku akan mematahkan lengan-lengannya, baik yang kuat maupun yang patah, dan Aku akan membuat pedang jatuh dari tangannya."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "Aku akan mencerai-beraikan Mesir di antara bangsa-bangsa, Aku akan menyerakkannya di negeri-negeri."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "Aku akan menguatkan lengan raja Babel dan Aku akan meletakkan pedang-Ku di tangannya. Aku akan mematahkan lengan-lengan Firaun dan ia akan mengeluarkan erangan orang yang sekarat di hadapan musuhnya."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "Aku akan menguatkan lengan raja Babel, tetapi lengan-lengan Firaun akan jatuh. Dan orang akan tahu bahwa Akulah Yahweh, ketika Aku meletakkan pedang-Ku di tangan raja Babel dan ia mengayunkannya melawan negeri Mesir."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "Aku akan mencerai-beraikan orang Mesir di antara bangsa-bangsa, Aku akan menyerakkan mereka di negeri-negeri, dan orang akan tahu bahwa Akulah Yahweh."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "Pada tahun kesebelas, pada bulan ketiga, pada tanggal satu bulan itu, firman Yahweh datang kepadaku dengan kata-kata ini:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Hai anak manusia, katakanlah kepada Firaun, raja Mesir, dan kepada banyak orangnya: Dengan apakah engkau dibandingkan dalam kebesaranmu?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Lihatlah: seperti pohon aras di Libanon dengan cabang yang megah, dengan dedaunan yang rimbun, dengan tinggi yang menjulang. Di antara awan-awan muncul puncaknya."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Air telah membuatnya tumbuh, jurang telah membuatnya bertambah besar, mengalirkan sungai-sungainya di sekeliling kebunnya, mengirimkan anak-anak sungainya ke semua pohon di padang."
  }
]
