[
  {
    "i": 26400,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 10,
    "t": "Šykštuolis taupo duoną, ir ant jo stalo – badas."
  },
  {
    "i": 26401,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 11,
    "t": "Mano sūnau, jei turi ko, gerai sau daryk, ir Aukščiausiajam aukok aukas, kurias Jis reikalauja."
  },
  {
    "i": 26402,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 12,
    "t": "Nepamiršk, kad mirtis nedels ir kad Šeolo sandora tau neatskleista."
  },
  {
    "i": 26403,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 13,
    "t": "Prieš mirdamas daryk gera savo draugams ir pagal savo išgales būk dosnus."
  },
  {
    "i": 26404,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 14,
    "t": "Neatsisakyk dabartinės laimės, neleisk niekam pabėgti iš teisėto troškimo."
  },
  {
    "i": 26405,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 15,
    "t": "Ar nepaliksi savo turto kitiems? Ir ar tavo gėrybės nebus padalintos burtų keliu?"
  },
  {
    "i": 26406,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 16,
    "t": "Aukok ir priimk, apgaudinėk savo rūpesčius, ne Šeole galima ieškoti džiaugsmo."
  },
  {
    "i": 26407,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 17,
    "t": "Kiekvienas kūnas susidėvi kaip drabužis, amžinas įstatymas – mirti."
  },
  {
    "i": 26408,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 18,
    "t": "Kaip žalios lapijos ant vešlaus medžio kartais nukrinta ir kartais atauga, taip ir kūno bei kraujo kartos: vieni miršta, o kiti gimsta."
  },
  {
    "i": 26409,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 19,
    "t": "Kiekvienas gendantis darbas pražūva, ir jo autorius išeina su juo."
  },
  {
    "i": 26410,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 20,
    "t": "Palaimintas žmogus, kuris apmąsto išmintį ir kuris samprotauja su protu,"
  },
  {
    "i": 26411,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 21,
    "t": "kuris savo širdyje apmąsto išminties kelius ir kuris stengiasi įgyti jos paslaptis."
  },
  {
    "i": 26412,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 22,
    "t": "Jis ją vejasi kaip medžiotojas, jis budi jos pėdsakais;"
  },
  {
    "i": 26413,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 23,
    "t": "jis palenkia galvą prie jos langų ir klauso prie jos durų;"
  },
  {
    "i": 26414,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 24,
    "t": "jis pasistato visai šalia jos namų ir įsmeigia kuolą į jos sienas;"
  },
  {
    "i": 26415,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 25,
    "t": "jis stato savo palapinę netoliese ir įsikuria laimės prieglobstyje;"
  },
  {
    "i": 26416,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 26,
    "t": "jis apgyvendina savo vaikus po jos apsauga ir po jos šakomis randa prieglobstį;"
  },
  {
    "i": 26417,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 27,
    "t": "po jos šešėliu jis yra apsaugotas nuo karščio ir įsikuria jos šlovėje."
  },
  {
    "i": 26418,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 1,
    "t": "Taip daro tas, kuris bijo Viešpaties; tas, kuris įsisavina įstatymą, gauna išminties."
  },
  {
    "i": 26419,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 2,
    "t": "Ji ateina jam priešais kaip motina, kaip skaisti nuotaka ji jį priima;"
  },
  {
    "i": 26420,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 3,
    "t": "ji maitina jį apdairumo duona, ji duoda jam atsigerti išminties vandens;"
  },
  {
    "i": 26421,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 4,
    "t": "jis remiasi į ją ir nesvyruoja, jis prisiriša prie jos ir nesugėdinamas."
  },
  {
    "i": 26422,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 5,
    "t": "Ji iškelia jį virš jo draugų, susirinkimo viduryje ji atveria jam burną."
  },
  {
    "i": 26423,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 6,
    "t": "Jis randa laimę ir džiaugsmo vainiką, jam atitenka amžina šlovė."
  },
  {
    "i": 26424,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 7,
    "t": "Niekada kvailiai jos neįgis, ir nusidėjėliai niekada jos nepamatys."
  },
  {
    "i": 26425,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 8,
    "t": "Ji laikosi atstumu nuo išdidumo, o melagiai apie ją negalvoja."
  },
  {
    "i": 26426,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 9,
    "t": "Šlovinimas netinka nusidėjėlio burnai, nes Viešpats jam to nesuteikė."
  },
  {
    "i": 26427,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 10,
    "t": "Nes išmintimi išreiškiamas šlovinimas, ir Viešpats jį veda."
  },
  {
    "i": 26428,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 11,
    "t": "Nesakyk: „Viešpats mane privertė nusidėti“, nes Jis nedaro to, kas Jam šlykštu."
  },
  {
    "i": 26429,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 12,
    "t": "Nesakyk: „Jis mane suklaidino“, nes Jam nereikia nusidėjėlio."
  },
  {
    "i": 26430,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 13,
    "t": "Viešpats nekenčia kiekvienos bjaurasties rūšies, ir jokia nėra mylima tų, kurie Jo bijo."
  },
  {
    "i": 26431,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 14,
    "t": "Jis pradžioje sukūrė žmogų ir paliko jį jo paties sprendimui."
  },
  {
    "i": 26432,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 15,
    "t": "Jei nori, laikykis įsakymų, kad liktum ištikimas Jo malonei."
  },
  {
    "i": 26433,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 16,
    "t": "Priešais tave Jis pastatė ugnį ir vandenį, pagal savo norą ištiesk ranką."
  },
  {
    "i": 26434,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 17,
    "t": "Priešais žmones yra gyvenimas ir mirtis, pagal jų valią vienas ar kitas jiems duotas."
  },
  {
    "i": 26435,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 18,
    "t": "Nes didelė yra Viešpaties išmintis, Jis yra visagalis ir viską mato."
  },
  {
    "i": 26436,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 19,
    "t": "Jo akys nukreiptos į tuos, kurie Jo bijo, Jis pats pažįsta visus žmonių darbus."
  },
  {
    "i": 26437,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 20,
    "t": "Jis niekam neįsakė būti bedieviu, Jis niekam nedavė leidimo nusidėti."
  },
  {
    "i": 26438,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 1,
    "t": "Netrokšk gausios niekam tikusių palikuonių ir nedžiaukis bedieviais sūnumis."
  },
  {
    "i": 26439,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 2,
    "t": "Kad ir koks būtų jų skaičius, nesidžiauk, jei jie nebijo Dievo."
  },
  {
    "i": 26440,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 3,
    "t": "Nepasikliauk jų ilgu gyvenimu, nesitikėk, kad jie išliks, nes tu dejuosi dėl ankstyvo gedulo, staiga pažinsi jų galą. Taip, geriau vienas nei tūkstantis ir mirti be vaikų, nei turėti bedievius sūnus."
  },
  {
    "i": 26441,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 4,
    "t": "Per vieną protingą žmogų miestas apgyvendinamas, bet perversų rasė bus sunaikinta."
  },
  {
    "i": 26442,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 5,
    "t": "Savo akimis mačiau daug panašių dalykų, o savo ausimis girdėjau dar stipresnių."
  },
  {
    "i": 26443,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 6,
    "t": "Nusidėjėlių susirinkime įsižiebia ugnis, maištingoje rasėje užsidegė pyktis."
  },
  {
    "i": 26444,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 7,
    "t": "Dievas neatleido praeities milžinams, kurie buvo sukėlę maištą, išdidūs savo galia."
  },
  {
    "i": 26445,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 8,
    "t": "Jis nepasigailėjo miesto, kuriame gyveno Lotas: jų išdidumas Jam buvo bjaurus."
  },
  {
    "i": 26446,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 9,
    "t": "Jis nepasigailėjo pražūties rasės: tų, kurie didžiavosi savo nuodėmėmis. Visa tai Jis padarė dėl kietos širdies tautų ir dėl daugybės savo šventųjų Jis nesijaudino."
  },
  {
    "i": 26447,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 10,
    "t": "Jis taip pat elgėsi su šešiais šimtais tūkstančių pėstininkų, kurie buvo susivieniję savo širdies kietumu. Jis nuplaka ir pasigaili, sužeidžia ir išgydo: Viešpats budi su užuojauta ir bausdamas."
  },
  {
    "i": 26448,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 11,
    "t": "Net jei būtų tik vienas žmogus, turintis sustingusį sprandą, būtų negirdėta, kad jis liktų nenubaustas, nes gailestingumas ir pyktis priklauso Viešpačiui, galingam atleidžiant, skleidžiančiam pyktį."
  },
  {
    "i": 26449,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 12,
    "t": "Kiek didelis Jo gailestingumas, tiek didelis Jo pasmerkimas, Jis teis žmones pagal jų darbus."
  },
  {
    "i": 26450,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 13,
    "t": "Jis nepaliks nenubausto nusidėjėlio su jo vagystėmis, Jis nesutrukdys dievobaimingo žmogaus kantrybei."
  },
  {
    "i": 26451,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 14,
    "t": "Jis atsižvelgs į kiekvieną meilės aktą ir kiekvienas bus apdovanotas pagal savo darbus."
  },
  {
    "i": 26452,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 15,
    "t": "Viešpats užkietino faraono širdį, kad jis Jo neatpažintų, kad padarytų žinomus Jo veiksmus po dangumi."
  },
  {
    "i": 26453,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 16,
    "t": "Visai kūrinijai pasireiškia Jo užuojauta, Jis pasidalijo savo šviesa ir šešėliu tarp žmonių."
  },
  {
    "i": 26454,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 17,
    "t": "Nesakyk: „Pasislėpsiu, kad išvengčiau Viešpaties; ten aukštai kas mane prisimins? Minioje aš nebūsiu atpažintas, kas aš esu didžiuliame kūrinyje?“"
  },
  {
    "i": 26455,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 18,
    "t": "Štai: dangus, aukščiausias dangus, gelmė ir žemė sudreba Jo apsilankymo metu. Visa visata buvo sukurta ir egzistuoja Jo valia."
  },
  {
    "i": 26456,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 19,
    "t": "Tuo pačiu metu kalnai ir žemės pamatai dreba nuo Jo žvilgsnio."
  },
  {
    "i": 26457,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 20,
    "t": "Bet į visa tai nekreipiama dėmesio; kas gi domisi Jo keliais?"
  },
  {
    "i": 26458,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 21,
    "t": "Audra taip pat lieka nematoma, dauguma Jo darbų yra paslaptyje."
  },
  {
    "i": 26459,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 22,
    "t": "„Kas paskelbs teisingumo darbus? Kas jų lauks? Nes dekretas toli.“ Viskas bus ištirta pabaigoje."
  },
  {
    "i": 26460,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 23,
    "t": "Trumpo proto yra tas, kuris turi tokių apmąstymų; kvailys, suklaidintas, sapnuoja tik beprotybes."
  },
  {
    "i": 26461,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 24,
    "t": "Klausyk manęs, mano sūnau, ir įgyk pažinimo, kreipk savo širdį į mano žodžius."
  },
  {
    "i": 26462,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 25,
    "t": "Saikingai aš tau atskleisiu drausmę, rūpestingai paskelbsiu pažinimą."
  },
  {
    "i": 26463,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 26,
    "t": "Kai pradžioje Viešpats sukūrė savo darbus, iškart po to, kai jie buvo padaryti, Jis priskyrė jiems vietą."
  },
  {
    "i": 26464,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 27,
    "t": "Jis įsakė savo darbus amžiams, nuo jų ištakų iki jų tolimų kartų. Jie nekenčia alkio nei nuovargio ir niekada neapleidžia savo užduoties."
  },
  {
    "i": 26465,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 28,
    "t": "Joks niekada nesusidūrė su kitu ir niekada jie nepaklus Jo žodžiui."
  },
  {
    "i": 26466,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 29,
    "t": "Paskui Viešpats pažvelgė į žemę ir pripildė ją savo gėrybėmis."
  },
  {
    "i": 26467,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 30,
    "t": "Visokių gyvūnų Jis apdengė jos veidą ir jie sugrįš į žemę."
  },
  {
    "i": 26468,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 1,
    "t": "Viešpats ištraukė žmogų iš žemės, kad paskui jį sugrąžintų."
  },
  {
    "i": 26469,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 2,
    "t": "Jis paskyrė žmonėms tikslų dienų skaičių ir nustatytą laiką, Jis atidavė į jų valdžią tai, kas yra žemėje. b"
  },
  {
    "i": 26470,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 3,
    "t": "Jis aprengė juos jėga, kaip Jis pats, pagal savo atvaizdą Jis juos sukūrė."
  },
  {
    "i": 26471,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 4,
    "t": "Kiekvienam kūnui Jis įkvėpė žmogaus baimę, kad jis valdytų laukinius žvėris ir paukščius."
  },
  {
    "i": 26472,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 5,
    "t": "Jie gavo Viešpaties penkių galių naudojimą, kaip šeštąją, jiems buvo duotas protas ir kaip septintąją – protas, Jo galių aiškintojas."
  },
  {
    "i": 26473,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 6,
    "t": "Jis davė jiems teismą, liežuvį, akis, ausis ir širdį mąstyti."
  },
  {
    "i": 26474,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 7,
    "t": "Jis pripildė juos mokslo ir intelekto ir padarė jiems žinomą gera ir bloga."
  },
  {
    "i": 26475,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 8,
    "t": "Jis įdėjo Jo baimę į jų širdį, kad parodytų jiems Jo darbų didybę. Ir Jis davė jiems amžinai šlovinti Jo stebuklus."
  },
  {
    "i": 26476,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 9,
    "t": "Jie šlovins Jo šventą vardą,"
  },
  {
    "i": 26477,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 10,
    "t": "pasakodami Jo darbų didybę."
  },
  {
    "i": 26478,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 11,
    "t": "Jis jiems taip pat suteikė pažinimą, Jis apdovanojo juos gyvenimo įstatymu, kad jie suprastų, jog jie yra mirtingi, tie, kurie dabar egzistuoja."
  },
  {
    "i": 26479,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 12,
    "t": "Jis sudarė su jais amžiną sandorą ir padarė jiems žinomus Jo teismus;"
  },
  {
    "i": 26480,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 13,
    "t": "Jų akys regėjo Jo didybės spindesį, jų ausys girdėjo Jo balso didingumą."
  },
  {
    "i": 26481,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 14,
    "t": "Jis jiems tarė: \"Saugokitės viso pikto\", Jis davė jiems įsakymus kiekvienam savo artimo atžvilgiu."
  },
  {
    "i": 26482,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 15,
    "t": "Jų elgesys visada prieš Jį, niekada nuo Jo žvilgsnio nepaslėptas."
  },
  {
    "i": 26483,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 16,
    "t": "Nuo jaunystės jų keliai veda į pikta, ir jie negalėjo pakeisti savo akmeninių širdžių į kūniškas širdis,"
  },
  {
    "i": 26484,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 17,
    "t": "nes padalijant tautas ir visą žemę, kiekvienai tautai Jis paskyrė kunigaikštį; bet Izraelis yra Viešpaties dalis,"
  },
  {
    "i": 26485,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 18,
    "t": "Jo pirmagimis, kurį Jis maitina drausme, kuriam Jis teikia savo meilės šviesą, neapleisdamas jo."
  },
  {
    "i": 26486,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 19,
    "t": "Visi jų darbai yra prieš Jį kaip saulė, Jo žvilgsnis atidžiai stebi jų elgesį."
  },
  {
    "i": 26487,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 20,
    "t": "Jų neteisybės nuo Jo nepaslėptos, visos jų nuodėmės yra prieš Viešpatį."
  },
  {
    "i": 26488,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 21,
    "t": "Bet Viešpats yra geras ir pažįsta savo kūrinį, Jis jų nenaikina nei neapleidžia, bet juos pasigaili."
  },
  {
    "i": 26489,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 22,
    "t": "Žmogaus išmalda Jam yra kaip antspaudas, Jis saugo palaimą kaip akies vyzdį, suteikdamas atgailą savo sūnums ir dukterims."
  },
  {
    "i": 26490,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 23,
    "t": "Vieną dieną Jis pakils ir atlygins jiems, ant jų galvų atsiųs jų atlygį."
  },
  {
    "i": 26491,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 24,
    "t": "Bet tiems, kurie atgailauja, Jis suteikia grįžimą, Jis paguodžia tuos, kurie prarado ištvermę."
  },
  {
    "i": 26492,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 25,
    "t": "Atsiversk į Viešpatį ir atsisakyk savo nuodėmių, nuoširdžiai Jo maldaukitės akis į akį, nustok Jį žeisti."
  },
  {
    "i": 26493,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 26,
    "t": "Sugrįžk pas Aukščiausiąjį, nusigręžk nuo neteisybės, nes Jis tave ves iš tamsos į išganymo apšvietimą. Ir smarkiai nekęsk nedorumo."
  },
  {
    "i": 26494,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 27,
    "t": "Nes kas šlovins Aukščiausiąjį šeole, jei gyvieji neteiks Jam šlovės?"
  },
  {
    "i": 26495,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 28,
    "t": "Šlovė nežinoma mirusiems, kaip ir tiems, kurių nėra, tas, kuris turi gyvybę ir sveikatą, šlovina Viešpatį."
  },
  {
    "i": 26496,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 29,
    "t": "Kokia didelė yra Viešpaties gailestingumas, Jo atlaidumas tiems, kurie atsigręžia į Jį!"
  },
  {
    "i": 26497,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 30,
    "t": "Nes žmogus negali visko turėti, nes žmogaus sūnus nėra nemirtingas."
  },
  {
    "i": 26498,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 31,
    "t": "Kas šviesiau už saulę? Tačiau ji išnyksta. Kūnas ir kraujas gali maitinti tik pikta."
  },
  {
    "i": 26499,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 32,
    "t": "Jis prižiūri galybes aukštybėse danguje, o visi žmonės yra tik žemė ir pelenai."
  }
]
