[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Now when Mattathias and his friends heard thereof, they mourned for them right sore."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "And one of them said to another, If we all do as our brethren have done, and fight not for our lives and laws against the heathen, they will now quickly root us out of the earth."
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "At that time therefore they decreed, saying, Whosoever cometh to make battle with us on the sabbath day, we will fight against him; neither will we die all, as our brethren that were murdered in the secret places."
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Then came there unto him a company of Assideans, who were mighty men of Israel, even all such as were voluntarily devoted unto the law."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Also all they that fled for persecution joined themselves unto them, and were a stay unto them."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "So they joined their forces, and smote sinful men in their anger, and wicked men in their wrath: but the rest fled to the heathen for succour."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Then Mattathias and his friends went round about, and pulled down the altars"
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "And what children soever they found within the coast of Israel that were not circumcised, those they circumcised valiantly."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "They pursued after the proud men, and the work prospered in their hand."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "So they recovered the law out of the hand of the heathen, and out of the hand of kings, neither suffered they the sinner to triumph."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Now when the time drew near that Mattathias should die, he said unto his sons, Now hath pride and rebuke gotten strength, and the time of destruction is at hand, and the indignation is come to the full."
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "Now therefore, my sons, be ye zealous for the law, and give your lives for the covenant of your fathers."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "Call to remembrance what acts our fathers did in their time; so shall ye receive great honour and an everlasting name."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Was not Abraham found faithful in temptation, and it was imputed unto him for righteousness?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Joseph in the time of his distress kept the commandment and was made lord of Egypt."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Phinees our father in being zealous and fervent obtained the covenant of an everlasting priesthood."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Jesus for fulfilling the word was made a judge in Israel."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Caleb for bearing witness before the congregation received the heritage of the land."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "David for being merciful possessed the throne of an everlasting kingdom."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Elias for being zealous and fervent for the law was taken up into heaven."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Ananias, Azarias, and Misael, by believing were saved out of the flame."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel for his innocency was delivered from the mouth of lions."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "And thus consider ye throughout all ages, that none that put their trust in him shall be overcome."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "Fear not then the words of a sinful man: for his glory shall be dung and worms."
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "To day he shall be lifted up, and to morrow he shall not be found, because he is returned into his dust, and his thought is come to nothing."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Wherefore, ye my sons, be valiant and shew yourselves men in the behalf of the law; for by it shall ye obtain glory."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "And behold, your brother Simeon, he is a man of counsel, give ear unto him alway: he shall be a father unto you."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "As for Judas Maccabeus, he hath been mighty and strong, even from his youth up: let him be your captain, and fight the battle of your people."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Take also unto you all those that observe the law, and avenge ye the wrong of your people."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Recompense fully the heathen, and take heed to the commandments of the law."
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "So he blessed them, and was gathered to his fathers."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "And he died in the hundred forty and sixth year: and his sons buried him in the sepulchres of his fathers at Modin, and all Israel made great lamentation for him."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Then Judas his son, called Maccabeus, rose up in his stead."
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "And all his brethren helped him, and so did all they that held with his father, and they fought with cheerfulness the battle of Israel."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "So he gat his people great honour, and put on a breastplate as a giant, and girt his warlike harness about him, and he made battles, protecting the host with his sword."
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "In his acts he was like a lion, and like a lion's whelp roaring for his prey."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "For he pursued the wicked, and sought them out, and burnt up those that vexed his people."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Wherefore the wicked shrunk for fear of him, and all the workers of iniquity were troubled, because salvation prospered in his hand."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "He grieved also many kings, and made Jacob glad with his acts, and his memorial is blessed for ever."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Moreover he went through the cities of Juda, destroying the ungodly out of them, and turning away wrath from Israel:"
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "So that he was renowned unto the utmost part of the earth, and he received unto him such as were ready to perish."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Then Apollonius gathered together the Gentiles, and a great host out of Samaria, to fight against Israel."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Whom when Judas perceived, he went forth to meet him, and so he smote him, and slew him: many also fell down slain, but the rest fled."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Then Judas took their spoils, and Apollonius' sword also, and therewith he fought all his life long."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Now when Seron, a prince of the army of Syria, heard say that Judas had gathered unto him a multitude and company of the faithful to go out with him to war;"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "He said, I will get me a name and honour in the kingdom; for I will go fight with Judas and them that are with him, who despise the king's commandment."
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "So he made him ready to go up, and there went with him a mighty host of the ungodly to help him, and to be avenged of the children of Israel."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "And when he came near to the going up of Bethhoron, Judas went forth to meet him with a small company."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "Who, when they saw the host coming to meet them, said unto Judas, How shall we be able, being so few, to fight against so great a multitude, seeing we are ready to faint, having eaten nothing to day?"
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Unto whom Judas answered, It is no hard matter for many to be shut up in the hands of a few; and with the God of heaven it is all one, to deliver with a great multitude, or a small company:"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "For the victory of battle standeth not in the multitude of an host; but strength cometh from heaven."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "They come against us in much pride and iniquity to destroy us, and our wives, and our children, and to spoil us:"
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "But we fight for our lives and our laws."
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "Wherefore the Lord himself will overthrow them before our face: and as for you, be ye not afraid of them."
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Now as soon as he had left speaking, he leapt suddenly upon them, and so Seron and his host was overthrown before him."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "And they pursued them from the going down of Bethhoron unto the plain, where were slain about eight hundred men of them; the residue fled into the land of the Philistines."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Then began the fear of Judas and his brethren, and an exceeding great dread, to fall upon the nations round about them:"
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Insomuch as his name came unto king Antiochus, and all nations talked of the battles of Judas."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Now when king Antiochus heard these things, he was full of indignation: wherefore he sent and gathered together all the forces of his realm, even a very great army."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "And opened his treasure, and gave his soldiers pay for a year, commanding them to be ready at all points."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Nevertheless he saw that the money of his treasure failed, and that the tributes in the country were small, because of the dissension and plague, which he had brought upon the land in taking away the laws which had been of old time;"
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Wherefore he feared that he should not be able to bear the charges any longer, nor to have such gifts to give so liberally as he did before: for he had abounded above the kings that were before him."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "So being troubled in his mind, he thought to go into Persia, there to take the tributes of the countries, and to gather much money."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Wherefore he left Lysias, a man of noble birth, and one of the blood royal, to oversee the affairs of the kingdom from the river Euphrates unto the borders of Egypt:"
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "And to bring up Antiochus his son, until he came again."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Moreover he delivered unto him the half of his forces, and the elephants, and gave him charge of all things that he would have done, as concerning them that dwelt in Judea and Jerusalem:"
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "To wit, that he should send an army against them, to destroy and root out the strength of Israel, and the remnant of Jerusalem, and to take away their memorial from that place;"
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "And that he should place strangers in all their quarters, and divide their land by lot."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "So the king took the half of the forces that remained, and departed from Antioch, his royal city, the hundred forty and seventh year; and having passed the river Euphrates, he went through the high countries."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Then Lysias chose Ptolemee the son of Dorymenes, Nicanor, and Gorgias, mighty men of the king's friends:"
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "And with them he sent forty thousand footmen, and seven thousand horsemen, to go into the land of Judea, and to destroy it, as the king commanded."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "So they went forth with all their power, and came into the land of Emmaus, and pitched their tents there."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "And the merchants of the country, hearing the fame of them, took silver and gold very much, with servants, and came into the camp to buy the children of Israel for slaves: a power also of Syria and of the land of the Philistines joined themselves unto them."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Now when Judas and his brethren saw that miseries were multiplied, and that the forces did encamp themselves in their borders; for they knew that the king had given commandment to destroy the people, and utterly abolish them;"
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "They said one to another, Let us restore the decayed estate of our people, and let us fight for our people and the sanctuary."
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Then was the congregation gathered together, that they might be ready for battle, and that they might pray, and ask mercy and compassion."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Now Jerusalem lay void as a wilderness, there was none of her children that went in or out: the sanctuary also was trodden down, and aliens kept the strong hold; the heathen had their habitation in that place; and joy was taken from Jacob, and the pipe with the harp ceased."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Wherefore the Israelites assembled themselves together, and came to Maspha, over against Jerusalem; for in Maspha was the place where they prayed aforetime in Israel."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Then they fasted that day, and put on sackcloth, and cast ashes upon their heads, and rent their clothes,"
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "And laid open the book of the law, wherein the heathen had sought to paint the likeness of their images."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "And they brought forth the priestly vestments, and the firstfruits, and the tithes: and they stirred up the Nazarites, who had accomplished the days of their separation."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "And they cried with a loud voice toward heaven, saying, \"What shall we do with these, and whither shall we carry them away?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Thy holy place is trodden down and profaned, and thy priests are in heaviness, and brought low."
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "And, lo, the heathen are assembled together against us to destroy us: thou knowest what things they imagine against us."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "How shall we be able to stand against them, except thou, O God, be our help?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Then sounded they with trumpets, and cried aloud with a great cry."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "And after this Judas ordained captains over the people, even captains over thousands, and over hundreds, and over fifties, and over tens."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "But as for such as were building houses, or had betrothed wives, or were planting vineyards, or were fearful, those he commanded that they should return, every man to his own house, according to the law."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "So the camp removed, and pitched upon the south side of Emmaus."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "And Judas said, \"Arm yourselves, and be valiant men, and see that ye be in readiness against them, that ye may fight with these nations that are assembled together against us to destroy us and our sanctuary:"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "For it is better for us to die in battle, than to behold the calamities of our people and our sanctuary."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Nevertheless as the will of God is in heaven, so let him do."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "So Gorgias took five thousand footmen, and a thousand of the best horsemen, and removed out of the camp by night,"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "To the end he might rush in upon the camp of the Jews, and smite them suddenly. And the men of the fortress were his guides."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Now when Judas heard thereof, he himself removed with his valiant men, that he might smite the king's host which was at Emmaus,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "While as yet the forces were dispersed from the camp."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "To wit, Gorgias came into the camp by night, and when he found no man there, he sought them in the mountains: for said he, \"These fellows flee from us."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "But as soon as it was day, Judas shewed himself in the plain with three thousand men: howbeit they had neither armour nor swords to their minds."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "And they saw the camp of the heathen, that it was strong and well fortified, and compassed about with horsemen; and these were expert of war."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Then said Judas to the men that were with him, \"Fear ye not their multitude, neither be ye afraid of their assault."
  }
]
