[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "Ježiš uzrel Natanaela prichádzať k nemu a riekol o ňom: „Hľa, pravý Izraelita, v ktorom niet lesti.“"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Natanael mu povedal: „Odkiaľ ma poznáš?“ Ježiš mu odpovedal: „Skôr ako ťa Filip zavolal, keď si bol pod figovníkom, videl som ťa.“"
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Natanael mu odvetil: „Rabbi, ty si Syn Boží, ty si kráľ Izraela.“"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Ježiš mu odpovedal: „Veríš preto, že som ti povedal: Videl som ťa pod figovníkom? Uvidíš veci väčšie ako tieto.“"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "A dodal: „Veru, veru, hovorím vám, uvidíte otvorené nebo a anjelov Božích vystupovať a zostupovať na Syna človeka.“"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "Na tretí deň bola svadba v Káne Galilejskej a bola tam matka Ježišova."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Na svadbu bol pozvaný aj Ježiš a jeho učeníci."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "Keď sa minulo víno, povedala Ježišovi jeho matka: „Nemajú vína.“"
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Ježiš jej povedal: „Žena, čo ma s tým? Ešte neprišla moja hodina.“"
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Jeho matka povedala sluhom: „Čokoľvek vám povie, urobte.“"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "Bolo tam šesť kamenných nádob, určených na židovské očisťovanie; každá z nich obsahovala dve alebo tri miery."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Ježiš im povedal: „Naplňte nádoby vodou.“ A naplnili ich až po okraj."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "Potom im povedal: „Teraz načrite a zaneste správcovi hostiny.“ A zaniesli."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "Keď správca hostiny ochutnal vodu premenenú na víno - a nevedel, odkiaľ je, ale sluhovia, ktorí načreli vodu, to vedeli - zavolal si ženícha"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "a povedal mu: „Každý človek podáva najprv dobré víno, a keď si hostia upijú, potom horšie. Ty si zachoval dobré víno až doteraz!“"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Takto Ježiš v Káne Galilejskej učinil prvý zo znamení a zjavil svoju slávu. A jeho učeníci uverili v neho."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Potom zostúpil do Kafarnauma on, jeho matka, bratia a jeho učeníci a zostali tam len niekoľko dní."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "Blízko bola židovská Pascha a Ježiš vystúpil do Jeruzalema."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "V chráme našiel predavačov dobytka, oviec a holubov a peňazomencov, ktorí tam sedeli."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "Urobil si z povrazov bič a vyhnal všetkých z chrámu, aj ovce a dobytok; peňazomencom rozsypal peniaze a poprevracal stoly."
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "A predavačom holubov povedal: „Odneste to odtiaľto! Nerobte z domu môjho Otca tržnicu!“"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Jeho učeníci si spomenuli, že je napísané: „Horlivosť pre tvoj dom ma strávi.“"
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Židia sa ho spýtali: „Aké znamenie nám ukážeš, že to smieš robiť?“"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Ježiš im odpovedal: „Zborte tento chrám a ja ho za tri dni postavím.“"
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Židia mu povedali: „Štyridsaťšesť rokov stavali tento chrám, a ty ho postavíš za tri dni?“"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Ale on hovoril o chráme svojho tela."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "Keď vstal z mŕtvych, jeho učeníci si spomenuli, že to hovoril, a uverili Písmu a slovu, ktoré povedal."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "Keď bol počas sviatkov Paschy v Jeruzaleme, mnohí uverili v jeho meno, lebo videli znamenia, ktoré robil."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Ale Ježiš sa im nezdôveroval, lebo všetkých poznal"
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "a nepotreboval, aby mu niekto svedčil o človeku; sám vedel, čo je v človeku."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "Medzi farizejmi bol človek menom Nikodém, popredný muž medzi Židmi."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Ten prišiel v noci k Ježišovi a povedal mu: „Rabbi, vieme, že si učiteľ, ktorý prišiel od Boha; lebo nikto nemôže robiť znamenia, ktoré robíš ty, ak Boh nie je s ním.“"
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Ježiš mu odpovedal: „Veru, veru, hovorím ti, ak sa niekto nenarodí zhora, nemôže uzrieť Božie kráľovstvo.“"
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Nikodém mu povedal: „Ako sa môže človek narodiť, keď je starý? Či môže druhý raz vojsť do lona svojej matky a narodiť sa?“"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Ježiš odpovedal: „Veru, veru, hovorím ti, ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do Božieho kráľovstva."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Čo sa narodilo z tela, je telo, a čo sa narodilo z Ducha, je duch."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Nečuduj sa, že som ti povedal: Musíte sa narodiť zhora."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Vietor veje, kam chce, a počuješ jeho zvuk, ale nevieš, odkiaľ prichádza a kam ide. Tak je to s každým, kto sa narodil z Ducha.“"
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Nikodém mu povedal: „Ako sa to môže stať?“"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Ježiš mu odpovedal: „Si učiteľom Izraela, a nevieš to?“"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Veru, veru, hovorím ti, hovoríme o tom, čo vieme, a svedčíme o tom, čo sme videli, ale neprijímate naše svedectvo."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Ak neveríte, keď vám hovorím o pozemských veciach, ako uveríte, keď vám budem hovoriť o nebeských veciach?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "Nikto nevystúpil do neba, iba ten, ktorý zostúpil z neba, Syn človeka."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "Ako Mojžiš vyzdvihol hada na púšti, tak musí byť vyzdvihnutý aj Syn človeka,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "aby každý, kto verí, mal v ňom večný život."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Lebo Boh tak miloval svet, že dal svojho jednorodeného Syna, aby nik, kto v neho verí, nezahynul, ale mal večný život."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Lebo Boh neposlal Syna na svet, aby svet odsúdil, ale aby sa svet skrze neho spasil."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Kto v neho verí, nie je súdený. Kto neverí, už je odsúdený, pretože neuveril v meno jednorodeného Syna Božieho."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "A toto je súd: Svetlo prišlo na svet, ale ľudia si zamilovali tmu viac ako svetlo, lebo ich skutky boli zlé."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Každý, kto pácha zlo, nenávidí svetlo a nejde k svetlu, aby jeho skutky nevyšli najavo."
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "Ale kto činí pravdu, ide k svetlu, aby sa ukázalo, že jeho skutky sú vykonané v Bohu.“"
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Potom Ježiš prišiel so svojimi učeníkmi do Judskej krajiny, kde s nimi pobudol a krstil."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "Aj Ján krstil v Ainone, blízko Salimu, lebo tam bolo veľa vody; a prichádzali a dávali sa krstiť."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Ján totiž ešte nebol uvrhnutý do väzenia."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "Medzi Jánovými učeníkmi a jedným Židom vznikol spor o očisťovanie:"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "prišli k Jánovi a povedali mu: „Rabbi, ten, čo bol s tebou za Jordánom, o ktorom si svedčil, krstí a všetci idú k nemu!“"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Ján odpovedal: „Človek si nemôže nič vziať, ak mu to nie je dané z neba."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Vy sami ste mi svedkami, že som povedal: Ja nie som Kristus, ale som poslaný pred ním."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Kto má nevestu, je ženích, ale priateľ ženícha, ktorý stojí a počúva ho, veľmi sa raduje, keď počuje ženíchov hlas. A táto moja radosť je úplná."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "On musí rásť, a ja sa umenšovať."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Ten, ktorý prichádza zhora, je nad všetkými; kto je zo zeme, je pozemský a hovorí pozemsky. Ten, ktorý prichádza z neba"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "svedčí o tom, čo videl a počul, ale nik neprijíma jeho svedectvo."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Kto prijíma jeho svedectvo, potvrdzuje, že Boh je pravdivý;"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "lebo ten, koho poslal Boh, hovorí Božie slová, lebo Boh dáva Ducha bez miery."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Otec miluje Syna a dal mu všetko do rúk."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Kto verí v Syna, má večný život; kto neverí Synovi, neuvidí život, ale Boží hnev zostáva na ňom.“"
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "Keď sa Ježiš dozvedel, že farizeji počuli, že získava a krstí viac učeníkov ako Ján –"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "hoci Ježiš sám nekrstil, ale jeho učeníci –,"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "opustil Judeu a vrátil sa do Galiley."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "Musel však prejsť cez Samáriu."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Tak prišiel do samarijského mesta menom Sychar, blízko pozemku, ktorý dal Jakob svojmu synovi Jozefovi."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "Tam bola Jakobova studňa. Ježiš, unavený z cesty, si sadol k studni. Bolo okolo šiestej hodiny."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Prišla žena zo Samárie načerpať vodu. Ježiš jej povedal: „Daj sa mi napiť!“"
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Jeho učeníci totiž odišli do mesta nakúpiť potraviny."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Samarijská žena mu povedala: „Ako to, že ty, Žid, žiadaš odo mňa, Samarijčanky, napiť sa?“ (Židia sa totiž nestýkajú so Samaritánmi.)"
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Ježiš jej odpovedal: „Keby si poznala Boží dar a vedela, kto je ten, ktorý ti hovorí: Daj sa mi napiť, ty by si ho prosila a on by ti dal živú vodu.“"
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Ona mu povedala: „Pane, nemáš ani čím načerpať a studňa je hlboká. Odkiaľ máš teda živú vodu?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Si väčší ako náš otec Jakob, ktorý nám dal túto studňu a sám z nej pil, aj jeho synovia a jeho stáda?“"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Ježiš jej odpovedal: „Každý, kto pije túto vodu, bude znova smädný;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "ale kto sa napije vody, ktorú mu dám ja, nikdy nebude smädný; voda, ktorú mu dám, stane sa v ňom prameňom vody prúdiacej do večného života.“"
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Žena Mu riekla: Pane, daj mi tej vody, aby som nebola smädná a nemusela sem chodiť čerpať."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Riekol jej: Choď, zavolaj svojho muža a príď sem!"
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Žena odpovedala: Nemám muža. Ježiš jej riekol: Dobre si povedala: Nemám muža,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "lebo si mala päť mužov, a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Žena Mu riekla: Pane, vidím, že si prorok..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Naši otcovia sa klaňali na tomto vrchu, a vy hovoríte, že v Jeruzaleme je miesto, kde sa treba klaňať."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Ježiš jej riekol: Ver mi, žena, prichádza hodina, keď sa nebudete klaňať Otcovi ani na tomto vrchu, ani v Jeruzaleme."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Vy sa klaniate tomu, čo nepoznáte; my sa klaniame tomu, čo poznáme, lebo spása je zo Židov."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Ale prichádza hodina, a už je tu, keď sa praví ctitelia budú klaňať Otcovi v Duchu a v pravde. Lebo takýchto ctiteľov Otec hľadá."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Boh je Duch, a tí, čo sa Mu klaňajú, musia sa Mu klaňať v Duchu a v pravde."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Žena Mu riekla: Viem, že má prísť Mesiáš, ktorý sa volá Kristus. Keď príde, oznámi nám všetko."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Ježiš jej riekol: Ja som to, ja, ktorý sa s tebou rozprávam."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Vtom prišli Jeho učeníci a divili sa, že sa rozpráva so ženou. No nikto sa nepýtal: Čo chceš? alebo: Čo sa s ňou rozprávaš?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Žena nechala svoj krčah, odišla do mesta a povedala ľuďom:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som urobila. Nie je to náhodou Kristus?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Vyšli z mesta a išli k Nemu."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "Medzitým Ho učeníci prosili: Rabbi, jedz!"
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "Ale On im povedal: Mám jesť pokrm, ktorý vy nepoznáte."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Učeníci si navzájom hovorili: Vari Mu niekto priniesol jesť? Ježiš im riekol:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "Mojím pokrmom je plniť vôľu Toho, ktorý Ma poslal, a dokončiť Jeho dielo."
  }
]
