[
  {
    "i": 11900,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 24,
    "t": "És lőn azokban a napokban, hogy Ezékiás megbetegedett halálosan. És imádkozott az Úrhoz, aki meghallgatta őt, és csodát művelt vele."
  },
  {
    "i": 11901,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 25,
    "t": "De Ezékiás nem viszonozta a jótéteményt, mert felfuvalkodott a szíve, és harag szállott rá, Júdára és Jeruzsálemre."
  },
  {
    "i": 11902,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 26,
    "t": "Mindazonáltal megalázta magát Ezékiás szívének felfuvalkodottsága miatt, Jeruzsálem lakosaival együtt, és elfordult róluk az Úr haragja Ezékiás életében."
  },
  {
    "i": 11903,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 27,
    "t": "És igen nagy gazdagsága és dicsősége lőn Ezékiásnak. Gyűjtetett magának kincseket ezüstben, aranyban, drágakövekben, illatszerekben, fegyverekben és mindenféle drága holmiban."
  },
  {
    "i": 11904,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 28,
    "t": "Tárházakat szerzett a gabonatermésnek, a bornak és az olajnak, istállókat mindenféle barom számára, és karámokat a juhoknak."
  },
  {
    "i": 11905,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 29,
    "t": "Szerzett városokat és sok juh- és marhaállatot, mert Isten igen nagy gazdagsággal áldotta meg őt."
  },
  {
    "i": 11906,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 30,
    "t": "Ezékiás volt az, aki eldugasztotta a Gihon forrásának felső folyását, és egyenesen levezette azt Dávid városának nyugati oldalára. És szerencsésen járt Ezékiás minden dolgában."
  },
  {
    "i": 11907,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 31,
    "t": "És még a babiloni fejedelmek követeivel is, akik a földön történt csoda felől kérdezték, Isten azért hagyta el őt, hogy próbára tegye, és megismerje mindazt, ami a szívében van."
  },
  {
    "i": 11908,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 32,
    "t": "Ezékiásnak egyéb dolgai és jótéteményei, megírvák Ámóc fiának, Izaiás prófétának látomásában, Júda és Izráel királyainak könyvében."
  },
  {
    "i": 11909,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 33,
    "t": "És elaludt Ezékiás az ő atyáival, és eltemették őt Dávid fiainak sírjai felett, és halálakor egész Júda és Jeruzsálem tisztességgel búcsúztatta. És fia, Manassé lett a király ő helyette."
  },
  {
    "i": 11910,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 1,
    "t": "Tizenkét esztendős volt Manassé, amikor uralkodni kezdett, és ötvenöt esztendeig uralkodott Jeruzsálemben."
  },
  {
    "i": 11911,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 2,
    "t": "És gonoszul cselekedett az Úr szeme előtt, a népek undokságai szerint, amelyeket az Úr űzött ki Izráel fiai elől."
  },
  {
    "i": 11912,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 3,
    "t": "És megépítette a magaslatokat, amelyeket Ezékiás, az ő atyja lerontott, és oltárokat emelt a Baáloknak, csinált bálványfákat, leborult az ég minden serege előtt, és tisztelte azokat."
  },
  {
    "i": 11913,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 4,
    "t": "Oltárokat is épített az Úr házában, amelyről azt mondotta az Úr: Jeruzsálemben lesz az én nevem örökké!"
  },
  {
    "i": 11914,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 5,
    "t": "Oltárokat épített az ég minden seregének az Úr házának két udvarában."
  },
  {
    "i": 11915,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 6,
    "t": "Az ő fiait is átvitte a tűzön a Hinnom fiainak völgyében, varázslást, jövendőmondást és mágiát űzött, támaszkodott a halottidézőkre és a jósokra, és sok gonoszságot cselekedett az Úr szeme előtt, hogy felingerelje őt."
  },
  {
    "i": 11916,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 7,
    "t": "És állított faragott képet, a melyet csináltatott, Isten házába, amelyről Isten mondotta Dávidnak és fiának, Salamonnak: Ebben a házban és Jeruzsálemben, a melyet kiválasztottam Izráel minden törzse közül, helyezem az én nevemet örökké."
  },
  {
    "i": 11917,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 8,
    "t": "És nem tántorítom többé Izráel lábát arról a földről, a melyet adtam a ti atyáitoknak, ha megőrzik, hogy cselekedjék mindazt, a mit parancsoltam nékik, az egész törvény szerint, a parancsolatok és a végzések szerint, a melyeket Mózes által rendeltem."
  },
  {
    "i": 11918,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 9,
    "t": "De Manassé elcsábította Júdát és Jeruzsálem lakóit, hogy még gonoszabban cselekedjenek, mint azok a népek, a melyeket az Úr kipusztított Izráel fiai elől."
  },
  {
    "i": 11919,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 10,
    "t": "És szólt az Úr Manasséhoz és az ő népéhez, de nem hallgattak rá."
  },
  {
    "i": 11920,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 11,
    "t": "Ezért az Úr reá hozta Assiria királyának vezéreit, azok megfogták Manassét, vasláncokkal megkötözték, és elvitték őt Babilonba."
  },
  {
    "i": 11921,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 12,
    "t": "Amikor nyomorúságban volt, könyörgött az Úrnak, az ő Istenének, és nagyon megalázta magát az ő atyáinak Istene előtt."
  },
  {
    "i": 11922,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 13,
    "t": "És imádkozott hozzá, és ő meghallgatta könyörgését, és visszahozta őt Jeruzsálembe az ő királyságába. És megtudta Manassé, hogy az Úr az Isten."
  },
  {
    "i": 11923,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 14,
    "t": "Ezek után épített egy külső falat Dávid városához a Gihontól nyugatra a völgyben, a Hal-kapuig, és köréje az Ofelre is, és igen magasra emelte. És vezéreket helyezett el Júda minden megerősített városában."
  },
  {
    "i": 11924,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 15,
    "t": "Az idegen isteneket is eltávolította, és a bálványt az Úr házából, és az oltárokat mind, a melyeket a hegyen épített, az Úr házán és Jeruzsálemben, és kivetette azokat a városból."
  },
  {
    "i": 11925,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 16,
    "t": "És helyreállította az Úr oltárát, és áldozott azon béke- és hálaáldozatokat, és megparancsolta Júdának, hogy szolgálják az Urat, Izráel Istenét."
  },
  {
    "i": 11926,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 17,
    "t": "Mindazonáltal a nép még mindig áldozott a magaslatokon, de csak az Úrnak, az ő Istenének."
  },
  {
    "i": 11927,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 18,
    "t": "Manassénak egyéb dolgai és imádsága az ő Istenéhez, és a látók szavai, a kik szóltak hozzá az Úrnak, Izráel Istenének nevében, megírvák Izráel királyainak dolgaiban."
  },
  {
    "i": 11928,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 19,
    "t": "És az ő imádsága, és az ő meghallgattatása, és minden bűne és gonoszsága, a helyek, a hol magaslatokat épített, és bálványfákat állított és faragott képeket, mielőtt megalázta magát, megírvák Hózai dolgaiban."
  },
  {
    "i": 11929,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 20,
    "t": "És elaludt Manassé az ő atyáival, és eltemették őt az ő palotájának kertjében. És fia, Ámon lett a király ő helyette."
  },
  {
    "i": 11930,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 21,
    "t": "Huszonkét esztendős volt Ámon, amikor uralkodni kezdett, és két esztendeig uralkodott Jeruzsálemben."
  },
  {
    "i": 11931,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 22,
    "t": "És gonoszul cselekedett az Úr szeme előtt, a mint cselekedett Manassé, az ő atyja. És áldozott Ámon minden faragott képnek, a melyeket Manassé, az ő atyja készíttetett, és tisztelte azokat."
  },
  {
    "i": 11932,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 23,
    "t": "És nem alázta meg magát az Úr előtt, a mint megalázta magát Manassé, az ő atyja, sőt Ámon még inkább vétkezett."
  },
  {
    "i": 11933,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 24,
    "t": "És pártot ütöttek ellene az ő szolgái, és megölték őt az ő palotájában."
  },
  {
    "i": 11934,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 25,
    "t": "De a föld népe megölte mindazokat, a kik pártot ütöttek Ámon ellen, és Jósiást, az ő fiát királlyá tették ő helyette."
  },
  {
    "i": 11935,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 1,
    "t": "Nyolcz esztendős volt Jósiás, amikor uralkodni kezdett, és harminczegy esztendeig uralkodott Jeruzsálemben."
  },
  {
    "i": 11936,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 2,
    "t": "És azt cselekedte, a mi kedves az Úr előtt, és járt Dávidnak, az ő atyjának útján, és nem tért el attól sem jobbra, sem balra."
  },
  {
    "i": 11937,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 3,
    "t": "És az ő országlásának nyolczadik esztendejében, mikor még ifjú vala, elkezdett keresni Dávidnak, az ő atyjának Istenét; és az ő országlásának tizenkettedik esztendejében elkezdte megtisztítani Júdát és Jeruzsálemet a magaslatoktól, a bálványfáktól, a faragott és öntött bálványoktól."
  },
  {
    "i": 11938,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 4,
    "t": "És lerontották az ő szeme láttára a Baálok oltárait, és a naposzlopokat, a melyek felettük valának, kivágatta; és a bálványfákat, a faragott és öntött bálványokat összetörte, és apróra zúzatta, és a rájok áldozók sírjaira szóratta."
  },
  {
    "i": 11939,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 5,
    "t": "A papok csontjait is megégette az ő oltáraikon, és megtisztította Júdát és Jeruzsálemet."
  },
  {
    "i": 11940,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 6,
    "t": "Manassé, Efraim, Simeon és Nafthali városaiban és azok környékén levő pusztaságokban is."
  },
  {
    "i": 11941,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 7,
    "t": "Lerontotta az oltárokat, a bálványfákat összetörte, a bálványokat apróra zúzatta, és a naposzlopokat kivágatta Izráel egész földén, azután visszatért Jeruzsálembe."
  },
  {
    "i": 11942,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 8,
    "t": "Az ő országlásának tizennyolczadik esztendejében, mikor megtisztította a földet és a templomot, elküldé Sáfánt, az Azáliás fiát, és Maaséiást, a város fejét, és Joákot, Joáháznak fiát, az emlékírót, az Úrnak, az ő Istenének házának megújítására."
  },
  {
    "i": 11943,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 9,
    "t": "És elmenének Hilkiás főpaphoz, és átadák a pénzt, a melyet bevivének Isten házába, a melyet a Léviták, a küszöb őrizői gyűjtöttek Manassétól, Efraimtól, és Izráel egész maradékától, és egész Júdától és Benjámintól, és Jeruzsálem lakóitól."
  },
  {
    "i": 11944,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 10,
    "t": "És átadák azt a munkamesterek kezeibe, a kik az Úr házában dolgoztak, hogy megújítsák és megjavítsák a templomot."
  },
  {
    "i": 11945,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 11,
    "t": "És adák azt a mesterembereknek és az építőknek, hogy vásároljanak vágott köveket és fát a kötőgerendákhoz és a házak fedeléhez, a melyeket Júda királyai elpusztítottak."
  },
  {
    "i": 11946,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 12,
    "t": "És az emberek hűségesen dolgoztak e munkában. És elöljárók valának felettök Jáhát és Obádiás, a Mérári fiai közül való Léviták, és Zakariás és Mesullám, a Kahátiták közül való előljárók; a Léviták pedig mind értettek a zene szerszámaihoz."
  },
  {
    "i": 11947,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 13,
    "t": "És a teherhordozók elöljárói valának, és felügyelői minden munkásnak, és a Léviták közül írók, tisztek és ajtónállók valának."
  },
  {
    "i": 11948,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 14,
    "t": "És mikor kihozták a pénzt, a melyet bevittek az Úr házába, megtalálta Hilkiás pap az Úr törvényének könyvét, a mely Mózes által adatott."
  },
  {
    "i": 11949,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 15,
    "t": "És szóla Hilkiás Sáfán íródeákhoz, mondván: Megtaláltam a törvénynek könyvét az Úr házában! És átadá Hilkiás a könyvet Sáfánnak."
  },
  {
    "i": 11950,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 16,
    "t": "És vivé Sáfán a könyvet a királyhoz, és jelenté a királynak, mondván: Mindent megcselekednek a te szolgáid, a mit reájok bíztál."
  },
  {
    "i": 11951,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 17,
    "t": "A pénzt is kiöntötték az Úr házából, és adták a felügyelők és a munkamesterek kezébe."
  },
  {
    "i": 11952,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 18,
    "t": "És megjelenté Sáfán íródeák a királynak, mondván: Adott Hilkiás pap egy könyvet nékem. És olvasott abból Sáfán a király előtt."
  },
  {
    "i": 11953,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 19,
    "t": "Mikor pedig a király hallotta a törvény beszédeit, megszaggatta az ő ruháit."
  },
  {
    "i": 11954,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 20,
    "t": "És parancsot ada a király Hilkiásnak, és Ahikámnak, a Sáfán fiának, és Abdónnak, a Mika fiának, és Sáfán íródeáknak, és Asájának, a király szolgájának, mondván:"
  },
  {
    "i": 11955,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 21,
    "t": "Menjetek el, kérdezzétek meg az Urat érettem, és az Izráelből és Júdából megmaradtakért, e könyv beszédei felől, a mely megtaláltatott; mert nagy az Úrnak haragja, a mely reánk zúdult, mivelhogy a mi atyáink nem tartották meg az Úrnak szavát, hogy mindent megcselekedjenek a szerint, a mi ebben a könyvben meg van írva."
  },
  {
    "i": 11956,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 22,
    "t": "Elméne azért Hilkiás és a király emberei Hulda prófétaasszonyhoz, Sallumnak, a Tokhát fiának feleségéhez, a ki Hászrának fia, és a ruhák őrizője vala; ő pedig Jeruzsálemben, az új városban lakott. És így szólának őhozzá."
  },
  {
    "i": 11957,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 23,
    "t": "És monda nékik: Ezt mondja az Úr, Izráel Istene: Mondjátok meg annak a férfiúnak, a ki elküldött titeket hozzám:"
  },
  {
    "i": 11958,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 24,
    "t": "Ezt mondja az Úr: Ímé, én veszedelmet hozok erre a helyre és annak lakosaira, mindazokat az átkokat, a melyek meg vannak írva abban a könyvben, a melyet olvastak Júda királya előtt."
  },
  {
    "i": 11959,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 25,
    "t": "Mivelhogy elhagytak engem, és idegen isteneknek áldoztak, hogy felingereljenek engem minden cselekedetükkel, ezért az én haragom felgerjedt e hely ellen, és el nem alszik."
  },
  {
    "i": 11960,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 26,
    "t": "Júda királyának pedig, a ki elküldött titeket, hogy megkérdezzétek az Urat, ezt mondjátok: Ezt mondja az Úr, Izráel Istene: Mivelhogy hallottad e beszédeket,"
  },
  {
    "i": 11961,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 27,
    "t": "És meglágyult a te szíved, és megaláztad magadat Isten előtt, mikor hallottad az ő beszédeit e hely ellen és annak lakosai ellen, és megaláztad magadat, megszaggattad ruháidat, és sírtál előttem, én is meghallgattalak téged, mondja az Úr."
  },
  {
    "i": 11962,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 28,
    "t": "Ímé, én összegyűjtelek téged a te atyáidhoz, és békességgel takaríttatol el a te sírodba, és nem látják a te szemeid mindazt a veszedelmet, a melyet én erre a helyre és annak lakosaira hozok. És megvitték a választ a királyhoz."
  },
  {
    "i": 11963,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 29,
    "t": "Akkor elkülde a király, és egybegyűjté Júda és Jeruzsálem minden vénjét."
  },
  {
    "i": 11964,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 30,
    "t": "És felméne a király az Úr házába, és vele együtt Júda minden embere, és Jeruzsálem lakosai, a papok, a Léviták és az egész nép, a nagytól a kicsinyig; és elolvasta az ő füleik hallatára a szövetségnek egész könyvét, a melyet az Úr házában találtak."
  },
  {
    "i": 11965,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 31,
    "t": "És megálla a király az ő helyén, és szövetséget kötött az Úr előtt, hogy követni fogják az Urat, és megőrzik az ő parancsolatait, bizonyságtételeit és rendeléseit teljes szívökből és teljes lelkökből, hogy megtartják e szövetségnek beszédeit, a melyek meg vannak írva ebben a könyvben."
  },
  {
    "i": 11966,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 32,
    "t": "És odaszegőzteté mindazokat, a kik Jeruzsálemben és Benjáminban valának. Jeruzsálem lakosai pedig cselekedtek az Istennek, az ő atyáik Istenének szövetsége szerint."
  },
  {
    "i": 11967,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 33,
    "t": "És eltávolította Jósiás mindazokat az undokságokat Izráel fiainak minden földéről, és megnyereté mindazokat, a kik Izráelben találtatnak vala, hogy szolgálják az Urat, az ő Istenöket. Az ő egész életökben el nem távoztak az Úrtól, az ő atyáik Istenétől."
  },
  {
    "i": 11968,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 1,
    "t": "És tartott Jósiás Jeruzsálemben az Úrnak páskhát, és megölték a páskhát az első hónapnak tizennegyedik napján."
  },
  {
    "i": 11969,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 2,
    "t": "A papokat is elhelyezte hivatalukba, és bíztatta őket az Úr házának szolgálatára."
  },
  {
    "i": 11970,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 3,
    "t": "És szólt a Lévitákhoz, a kik egész Izráel tanítói, az Úrnak szent emberei valának: Helyezzétek a szent ládát abba a házba, a melyet épített Salamon, a Dávid fia, Izráel királya. Nem kell néktek többé azt a vállatokon hordozni. Most szolgáljatok az Úrnak, a ti Isteneteknek és az ő népének, Izráelnek."
  },
  {
    "i": 11971,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 4,
    "t": "Készüljetek el a ti atyáitok házai szerint, a ti osztályaitok szerint, a mint megrendelte Dávid, Izráel királya, és a mint megírta Salamon, az ő fia."
  },
  {
    "i": 11972,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 5,
    "t": "És álljatok a szent helyen a nép atyai házai szerint való osztályozásban, mindnyájan a Léviták az atyáik házai szerinti osztályozással."
  },
  {
    "i": 11973,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 6,
    "t": "És öljétek meg a páskhát, és szenteljétek meg magatokat, és készüljetek el a ti atyátokfiaira, hogy a Mózes által az Úr szájából szólt szó szerint cselekedjetek."
  },
  {
    "i": 11974,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 7,
    "t": "Jósiás adott a népnek a juhokból és a kecskékből való bárányokból, a páskhaáldozatokra, mindazoknak a kik ott valának, szám szerint harminczezeret; és háromezer ökröt, ezek a királynak jószágából valók."
  },
  {
    "i": 11975,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 8,
    "t": "És az ő fejedelmei is önként adtak ajándékokat a népnek, a papoknak és a Lévitáknak. Hilkiás, Zakariás és Jehiél, a kik Isten házának elöljárói valának, adtak a papoknak páskhaáldozatokra kétezer hatszáz darab juhot és háromszáz ökröt."
  },
  {
    "i": 11976,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 9,
    "t": "Konániás és Semájás és Nathánaél, az ő atyjafia, Hásábiás, Jehiél és Józabád, a Léviták fejedelmei adtak a Lévitáknak páskhaáldozatokra ötezer darab juhot és ötszáz ökröt."
  },
  {
    "i": 11977,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 10,
    "t": "Elkészítették azért a szolgálatot, és álltak a papok az ő helyeiken, a Léviták pedig az ő osztályaik szerint, a mint a király parancsolta."
  },
  {
    "i": 11978,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 11,
    "t": "És megölték a páskhát. A papok pedig hintették a vérrel, a melyet a Léviták kezéből vettek, a Léviták pedig megnyúzták a barmokat."
  },
  {
    "i": 11979,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 12,
    "t": "És elválasztották a holocaustokat, hogy a nép atyai házai szerint adják oda, hogy áldozzák az Úrnak, a mint meg van írva Mózes könyvében. Ugyanígy az ökrökkel is cselekedtek."
  },
  {
    "i": 11980,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 13,
    "t": "És megfőzték a páskabárányt a törvény szerint, a szent áldozatokat pedig fazekakban, kályhákban és serpenyőkben, és sietve vitték el az egész népnek."
  },
  {
    "i": 11981,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 14,
    "t": "Azután elkészítették a páskabárányt maguknak és a papoknak, mert Áron fiai, a papok egész éjjel az égőáldozat és a háj feláldozásával voltak elfoglalva. Ezért a léviták készítették el a páskabárányt maguknak és Áron fiainak, a papoknak."
  },
  {
    "i": 11982,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 15,
    "t": "Az énekesek, Aszáf fiai, ott álltak a helyükön Dávid rendelete szerint. Sem Aszáf, sem Hémán, sem Jedutun, a király látnoka, sem a kapuőrök nem távoztak a szolgálatból, mert a lévita testvéreik elkészítettek mindent számukra."
  },
  {
    "i": 11983,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 16,
    "t": "Így rendezték el az Úrnak szánt egész szolgálatot azon a napon, hogy megünnepeljék a páskabárányt, és égőáldozatokat mutassanak be az Úr oltárán Jósiás király rendelete szerint."
  },
  {
    "i": 11984,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 17,
    "t": "Ekkor a jelenlevő izraeliták megünnepelték a páskabárányt, és hét napig a kovásztalan kenyerek ünnepét."
  },
  {
    "i": 11985,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 18,
    "t": "Nem ünnepeltek Izraelben olyan páskabárányt, mint amilyen az volt Sámuel próféta ideje óta. Izrael egyetlen királya sem ünnepelt olyan páskabárányt, mint amilyet Jósiás ünnepelt a papokkal, a lévitákkal, az összes jelenlevő júdaival és izraelitával, valamint Jeruzsálem lakosaival."
  },
  {
    "i": 11986,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 19,
    "t": "Jósiás uralkodásának tizennyolcadik évében ünnepelték meg ezt a páskabárányt."
  },
  {
    "i": 11987,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 20,
    "t": "Miután Jósiás mindezt megtette, hogy rendbe hozza a templomot, Nékó, Egyiptom királya felvonult, hogy harcoljon Karkemis ellen az Eufrátesz folyónál. Jósiás pedig eléje ment,"
  },
  {
    "i": 11988,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 21,
    "t": "és követeket küldött hozzá, mondván: „Mi közöm hozzád, Júda királya? Nem ellened jöttem ma, hanem egy másik ház ellen, amellyel hadakoznom kell, és Isten azt mondta nekem, hogy sietjek. Hagyd hát Istent, aki velem van, hogy békén hagyjon, nehogy tönkretegyen téged.”"
  },
  {
    "i": 11989,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 22,
    "t": "De Jósiás nem akart engedni, hanem harcolni akart vele, és nem hallgatott Nékóra, aki Isten nevében beszélt. Megiddo völgyében csatázott."
  },
  {
    "i": 11990,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 23,
    "t": "Az íjászok rálőttek Jósiás királyra, és a király azt mondta a szolgáinak: „Vigyetek el innen, mert nagyon rosszul érzem magam!”"
  },
  {
    "i": 11991,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 24,
    "t": "A szolgái kivették a szekeréből, áttették egy másik szekerébe, és visszavitték Jeruzsálembe, ahol meghalt. Eltemették atyái sírboltjaiba. Egész Júda és Jeruzsálem gyászolta Jósiást."
  },
  {
    "i": 11992,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 25,
    "t": "Jeremiás siralmat szerzett Jósiás felett, amelyet az énekesek és énekesnők még ma is elmondanak a Jósiás feletti siralmakban. Ezt törvényként tartják Izraelben, és ezek a siralmak a Siralmak könyvében találhatók."
  },
  {
    "i": 11993,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 26,
    "t": "Jósiás történetének a többi része, az ő jámborságának tanúságtétele, mindazokkal összhangban, ami az Úr törvényében meg van írva,"
  },
  {
    "i": 11994,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 27,
    "t": "az ő története, elejétől a végéig, mindez meg van írva Izrael és Júda királyainak könyvében."
  },
  {
    "i": 11995,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 1,
    "t": "Az ország népe fogta Joáházt, Jósiás fiát, és királlyá tették apja helyett Jeruzsálemben."
  },
  {
    "i": 11996,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 2,
    "t": "Joáháznak huszonhárom esztendeje volt, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben."
  },
  {
    "i": 11997,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 3,
    "t": "Egyiptom királya elmozdította Jeruzsálemből, és az országra száz talentum ezüstöt és egy talentum aranyat vetett ki."
  },
  {
    "i": 11998,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 4,
    "t": "Majd Egyiptom királya testvérét, Eljákimot tette királlyá Júda és Jeruzsálem felett, és megváltoztatta a nevét Jójákimra. Joáházt pedig, a testvérét, Nékó fogta és Egyiptomba vitte."
  },
  {
    "i": 11999,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 5,
    "t": "Jójákim huszonöt esztendős volt, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Azt tette, ami nem tetszik az Úrnak, az ő Istenének."
  }
]
