[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "Dacă, așadar, L-ați primit într-o propovăduire și o învățătură vrednică de adevărul ce este în Iisus,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "Adică, să vă lepădați de viața voastră de mai înainte și să vă dezbrăcați de omul cel vechi, care se strică după poftele amăgitoare,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "Și să vă înnoiți în duhul minții voastre,"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "Și să vă îmbrăcați cu omul cel nou, cel după Dumnezeu zidit, întru dreptate și sfințenia adevărului."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "De aceea, lăsând minciuna, grăiți adevărul fiecare cu aproapele său, căci suntem mădulare unii altora."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Mâniați-vă, dar nu greșiți; soarele să nu apună peste mânia voastră;"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "Nici nu dați loc diavolului."
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Cel ce fură să nu mai fure, ci mai degrabă să se ostenească, lucrând cu mâinile sale lucrul cel bun, ca să aibă să dea și celui ce are nevoie."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Nici un cuvânt rău să nu iasă din gura voastră, ci numai ce este bun, spre zidire, după cum este trebuința, ca să dea har celor ce ascultă."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "Și nu întristați pe Duhul cel Sfânt al lui Dumnezeu, cu Care ați fost pecetluiți pentru ziua răscumpărării."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Orice amărăciune și supărare și mânie și strigare și defăimare să piară de la voi, împreună cu toată răutatea."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Ci fiți buni unii cu alții, milostivi, iertând unii altora, precum și Dumnezeu v-a iertat vouă în Hristos."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "Fiți, dar, următori ai lui Dumnezeu, ca niște fii iubiți,"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "Și umblați întru iubire, precum și Hristos ne-a iubit pe noi și S-a dat pe Sine pentru noi prinos și jertfă lui Dumnezeu, întru miros de bună mireasmă."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "Curvia și orice necurăție sau lăcomia nici să nu se pomenească între voi, precum se cuvine sfinților,"
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "Nici cuvinte rușinoase, nici vorbe nechibzuite, nici glume nepotrivite, care nu se cuvin, ci mai degrabă mulțumire."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Căci aceasta să știți bine: că nici un desfrânat, nici un necurat, nici un lacom - care este un închinător la idoli - nu are parte de moștenire în împărăția lui Hristos și a lui Dumnezeu."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Nimeni să nu vă amăgească cu vorbe deșarte, căci pentru aceste lucruri vine mânia lui Dumnezeu peste fiii neascultării."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Nu fiți, deci, părtași cu ei."
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "Căci odinioară erați întuneric, dar acum sunteți lumină întru Domnul; umblați ca fii ai luminii."
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "Căci roada Duhului este în toată bunătatea și dreptatea și adevărul,"
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "Încercând ce este bine plăcut Domnului."
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "Și nu vă împărtășiți la lucrurile neroditoare ale întunericului, ci mai vârtos osândiți-le."
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "Căci cele ce se fac de ei în ascuns rușine este și a le grăi."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Dar toate cele ce sunt vădite de lumină se arată, căci tot ce se arată, lumină este."
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "De aceea zice: Deșteaptă-te cel ce dormi și scoală-te din morți și te va lumina Hristos."
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Luați seama, dar, cu dinadinsul, cum umblați, nu ca niște neînțelepți, ci ca cei înțelepți,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "Răscumpărând vremea, căci zilele sunt rele."
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "De aceea nu fiți fără de minte, ci înțelegeți care este voia Domnului."
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "Și nu vă îmbătați cu vin, în care este destrăbălare, ci vă umpleți de Duhul,"
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "Vorbind între voi în psalmi și în laude și în cântări duhovnicești, cântând și psalmodiind în inimile voastre Domnului,"
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "Mulțumind totdeauna pentru toate lui Dumnezeu-Tatăl, în numele Domnului nostru Iisus Hristos,"
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "Supunându-vă unii altora întru frica lui Hristos."
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Femeile să se supună bărbaților lor ca Domnului,"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "Pentru că bărbatul este cap femeii, precum și Hristos este cap Bisericii, El, Mântuitorul trupului."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Ci precum Biserica se supune lui Hristos, așa și femeile bărbaților lor, întru totul."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Bărbaților, iubiți pe femeile voastre, după cum și Hristos a iubit Biserica și S-a dat pe Sine pentru ea,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "Ca s-o sfințească, curățind-o cu baia apei prin cuvânt,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "Ca s-o înfățișeze Sieși, Biserica slăvită, neavând pată, nici zbârcitură, nici altceva de acest fel, ci ca să fie sfântă și fără prihană."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "Așa sunt datori și bărbații să-și iubească femeile, ca pe trupurile lor. Cel ce-și iubește femeia pe sine se iubește."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Căci nimeni vreodată nu și-a urât trupul său, ci-l hrănește și-l încălzește, precum și Hristos Biserica."
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "Pentru că suntem mădulare ale trupului Lui,"
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "Pentru aceea va lăsa omul pe tatăl său și pe mama sa și se va lipi de femeia sa și vor fi amândoi un trup."
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Taina aceasta mare este; iar eu spun aceasta cu privire la Hristos și la Biserică."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Astfel, și voi, fiecare să-și iubească femeia sa ca pe sine însuși, iar femeia să se teamă de bărbat."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Copiii, ascultați de părinții voștri în Domnul, că aceasta este drept."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "Cinstește pe tatăl tău și pe mama ta (aceasta este porunca cea dintâi cu făgăduință),"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "Ca să-ți fie bine și să trăiești ani mulți pe pământ."
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "Și voi, părinților, nu întărâtați pe copiii voștri, ci creșteți-i în învățătura și în mustrarea Domnului."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Sclavilor, ascultați de stăpânii voștri după trup, cu frică și cu cutremur, întru curăția inimii voastre, ca de Hristos,"
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "Nu slujind numai sub ochii lor, ca să placă oamenilor, ci ca robi ai lui Hristos, făcând din suflet voia lui Dumnezeu,"
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "Slujind cu bunăvoință, ca Domnului și nu ca oamenilor,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "Știind că fiecare, ce va face bine, aceasta va lua înapoi de la Domnul, fie rob, fie slobod."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "Și voi, stăpânilor, faceți față de ei aceleași lucruri, lăsând la o parte amenințarea, știind că și Stăpânul vostru și al lor este în ceruri și că la El nu este părtinire."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Încolo, întăriți-vă în Domnul și întru puterea tăriei Lui."
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Îmbrăcați-vă cu toată armătura lui Dumnezeu, ca să puteți sta împotriva uneltirilor diavolului."
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Căci lupta noastră nu este împotriva trupului și a sângelui, ci împotriva începătoriilor, împotriva stăpâniilor, împotriva stăpânitorilor întunericului acestui veac, împotriva duhurilor răutății, care sunt în văzduh."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "De aceea, luați toată armătura lui Dumnezeu, ca să puteți sta împotrivă în ziua cea rea, și toate biruindu-le, să rămâneți în picioare."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "Stați deci tari, având mijlocul vostru încins cu adevărul, îmbrăcați cu platoșa dreptății,"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "Și încălțați picioarele cu râvna Evangheliei păcii."
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "În toate luați pavăza credinței, cu care veți putea stinge toate săgețile cele aprinse ale celui viclean."
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "Luați și coiful mântuirii și sabia Duhului, care este cuvântul lui Dumnezeu."
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "Cu toată rugăciunea și cu cererea, rugați-vă în Duhul în tot timpul, și întru aceasta privegheați cu toată stăruința și rugăciunea pentru toți sfinții,"
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "Și pentru mine, ca să-mi dea cuvânt, când voi deschide gura mea, să fac cunoscut cu îndrăzneală taina Evangheliei,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "Pentru care sunt sol în lanțuri, ca să grăiesc întru ea cu îndrăzneală, precum trebuie să grăiesc."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Iar ca să știți și voi cele despre mine, ce fac, toate vi le va spune Tihic, fratele cel iubit și credincios slujitor în Domnul,"
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "Pe care l-am trimis la voi, pentru aceasta, ca să cunoașteți cele despre noi și să mângâie inimile voastre."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Pace fraților și iubire cu credință, de la Dumnezeu Tatăl și de la Domnul Iisus Hristos."
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Harul să fie cu toți cei ce iubesc pe Domnul nostru Iisus Hristos întru nestricăciune! Amin."
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Pavel și Timotei, robi ai lui Hristos Iisus, tuturor sfinților întru Hristos Iisus, care sunt în Filipi, împreună cu episcopii și cu diaconii."
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "Har vouă și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Iisus Hristos!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Mulțumesc Dumnezeului meu ori de câte ori îmi aduc aminte de voi,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "Totdeauna, în toate rugăciunile mele pentru voi toți, cu bucurie făcând rugăciunea,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "Pentru partea voastră de contribuție la Evanghelie, din ziua dintâi până acum,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "Fiind încredințat de aceasta, că Cel ce a început în voi lucrul cel bun îl va duce la împlinire până în ziua lui Hristos Iisus,"
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "Așa cum și se cuvine ca eu să simt acestea pentru voi toți, pentru că vă port în inima mea, pe voi, care și în lanțurile mele și în apărarea și în întărirea Evangheliei sunteți părtași cu mine la har."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Căci Dumnezeu îmi este martor cât vă iubesc pe toți cu dragostea lui Hristos Iisus."
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "Și mă rog pentru aceasta, ca dragostea voastră să prisosească tot mai mult în cunoștință deplină și în toată priceperea,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "Ca să deosebiți lucrurile cele mai bune, ca să fiți curați și fără de poticnire până în ziua lui Hristos,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "Umpluți fiind de roada dreptății, care este prin Iisus Hristos, spre slava și lauda lui Dumnezeu."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Vă fac cunoscut, fraților, că cele întâmplate cu mine au slujit mai degrabă la propășirea Evangheliei,"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "încât lanțurile mele, pentru Hristos, au ajuns cunoscute în toată curtea pretoriului și pretutindeni;"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "iar cei mai mulți dintre frați, îmbărbătați în Domnul de lanțurile mele, îndrăznesc și mai mult să vestească fără teamă Cuvântul."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Unii, este adevărat, propovăduiesc pe Hristos din invidie și ceartă, dar alții din bunăvoință."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Aceștia din urmă o fac din dragoste, știind că sunt rânduit pentru apărarea Evangheliei,"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "iar aceia din duh de partizanat, nu cu gând curat, socotind că aduc astfel necaz la lanțurile mele."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Dar ce importă? Oricum, fie din prefăcătorie, fie din adevăr, Hristos este propovăduit; și eu mă bucur de aceasta. Da, mă voi bucura,"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "căci știu că aceasta va sluji spre mântuirea mea, prin rugăciunile voastre și prin ajutorul Duhului lui Isus Hristos;"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "după dorința mea fierbinte și nădejdea mea că nu voi fi rușinat cu nimic, ci cu toată îndrăzneala, ca totdeauna, și acum Hristos va fi preamărit în trupul meu, fie prin viață, fie prin moarte."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Căci pentru mine a trăi este Hristos și a muri este un câștig."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Dar dacă a trăi în trup înseamnă rod al muncii mele, atunci nu știu ce să aleg..."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Sunt strâns de amândouă: am dorința să plec și să fiu cu Hristos, căci ar fi cu mult mai bine;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "dar a rămâne în trup este mai necesar pentru voi."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "Și, încredințat de aceasta, știu că voi rămâne și voi petrece cu voi toți, spre propășirea voastră și spre bucuria credinței,"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "pentru ca la venirea mea iarăși, la voi, lauda voastră să sporească în Hristos Isus, prin mine."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Numai purtați-vă într-un chip vrednic de Evanghelia lui Hristos, ca, fie că vin și vă văd, fie că lipsesc, să aud despre voi că stați neclintiți într-un singur duh, luptându-vă împreună, cu o singură inimă, pentru credința Evangheliei,"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "și nefiind înspăimântați cu nimic de potrivnicii voștri: aceasta este o dovadă de pierzare pentru ei, dar de mântuire pentru voi. Și aceasta vine de la Dumnezeu,"
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "căci vouă v-a fost dăruit, cu privire la Hristos, nu numai să credeți în El, ci și să suferiți pentru El,"
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "având aceeași luptă pe care ați văzut-o la mine și pe care auziți că o am și acum."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Deci, dacă este vreo îndemnare în Hristos, dacă este vreo mângâiere a dragostei, dacă este vreo părtășie a Duhului, dacă este vreo inimă duioasă și vreo îndurare,"
  }
]
