[
  {
    "i": 10000,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 16,
    "t": "16 Jie atmetė visus Viešpaties, savo Dievo, įsakymus ir pasidirbo lietų stabus, du veršius; jie pasidirbo šventąjį stulpą, lenkėsi visai dangaus kariuomenei ir garbino Baalą."
  },
  {
    "i": 10001,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 17,
    "t": "17 Jie per ugnį pervedė savo sūnus ir dukteris, užsiėmė būrimu ir kerėjimu, pardavė save daryti pikta Viešpaties akyse, keldami jo pyktį."
  },
  {
    "i": 10002,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 18,
    "t": "18 Tada Viešpats smarkiai įsirūstino Izraeliui ir atstūmė jį nuo savo veido. Liko tik vienintelė Judo giminė."
  },
  {
    "i": 10003,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 19,
    "t": "19 Net ir Judas nesilaikė Viešpaties, savo Dievo, įsakymų, bet sekė papročiais, kuriuos Izraelis buvo įvedęs."
  },
  {
    "i": 10004,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 20,
    "t": "20 Ir Viešpats atstūmė visą Izraelio giminę, pažemino ją ir atidavė plėšikams, kol galiausiai atstūmė ją nuo savo veido."
  },
  {
    "i": 10005,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 21,
    "t": "21 Iš tiesų jis buvo atskyręs Izraelį nuo Dovydo namų, ir Izraelis buvo paskelbęs karaliumi Jeroboamą, Nebato sūnų; Jeroboamas nukreipė Izraelį nuo Viešpaties ir įtraukė jį į didelę nuodėmę."
  },
  {
    "i": 10006,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 22,
    "t": "22 Izraelitai pamėgdžiojo Jeroboamo padarytą nuodėmę, nenusigręžė nuo jos,"
  },
  {
    "i": 10007,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 23,
    "t": "23 kol galiausiai Viešpats atstūmė Izraelį nuo savo veido, kaip buvo paskelbęs per savo tarnus, pranašus; jis ištrėmė izraelitus iš savo šalies į Asiriją, kur jie yra iki šiol."
  },
  {
    "i": 10008,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 24,
    "t": "24 Asirijos karalius atvedė žmonių iš Babilono, Kutos, Avos, Hamato ir Sefarvaimo ir apgyvendino juos Samarijos miestuose vietoje izraelitų; jie užvaldė Samariją ir apsigyveno jos miestuose."
  },
  {
    "i": 10009,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 25,
    "t": "25 Pradžioje įsikūrę šalyje, jie negarbino Viešpaties, ir jis atsiuntė prieš juos liūtus, kurie surengė jiems skerdynes."
  },
  {
    "i": 10010,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 26,
    "t": "26 Jie tarė Asirijos karaliui: \"Tautos, kurias ištrėmei, kad apgyvendintum Samarijos miestuose, nežino šalies dievo apeigų, ir jis atsiuntė prieš jas liūtus. Šie juos žudo, nes jos nežino šalies dievo apeigų."
  },
  {
    "i": 10011,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 27,
    "t": "27 Tada Asirijos karalius davė tokį įsakymą: \"Tegu vienas iš kunigų, kuriuos iš ten ištrėmiau, išvyksta ten, apsigyvena ir pamoko juos šalies dievo apeigų."
  },
  {
    "i": 10012,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 28,
    "t": "28 Tada atvyko vienas iš kunigų, kuriuos buvo ištrėmę iš Samarijos, ir apsigyveno Betelyje; jis mokė juos, kaip jie turėtų garbinti Viešpatį."
  },
  {
    "i": 10013,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 29,
    "t": "29 Kiekviena tauta pasidirbo savo dievus ir pastatė juos aukštumų šventyklose, kurias buvo pastatę samariečiai; kiekviena tauta taip elgėsi miestuose, kuriuose gyveno."
  },
  {
    "i": 10014,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 30,
    "t": "30 Babiloniečiai buvo pasidirbę Sukot-Benotą, kutiečiai - Nergalą, hamatiečiai - Ašimą,"
  },
  {
    "i": 10015,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 31,
    "t": "31 avitai - Nibchazą ir Tartaką, o sefarvaimiečiai degino savo vaikus ugnyje Adramelechui ir Anamelechui, Sefarvaimo dievams, garbei."
  },
  {
    "i": 10016,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 32,
    "t": "32 Jie garbino ir Viešpatį, ir išsirinko iš savęs aukštumų kunigus, kurie jiems tarnavo aukštumų šventyklose."
  },
  {
    "i": 10017,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 33,
    "t": "33 Jie garbino Viešpatį ir tarnavo savo dievams, pagal tautų, iš kurių buvo ištremti, apeigas."
  },
  {
    "i": 10018,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 34,
    "t": "34 Dar ir šiandien jie laikosi savo senų apeigų. Jie negarbina Viešpaties ir nesilaiko jo taisyklių bei apeigų, įstatymo ir įsakymų, kuriuos Viešpats buvo nurodęs Jokūbo vaikams, kuriems buvo davęs Izraelio vardą."
  },
  {
    "i": 10019,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 35,
    "t": "35 Viešpats buvo sudaręs su jais sandorą ir buvo jiems nurodęs: \"Negarbinsite svetimų dievų, nesilenksite jiems, netarnausite jiems ir neaukosite jiems aukų."
  },
  {
    "i": 10020,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 36,
    "t": "36 Tik Viešpačiui, kuris išvedė jus iš Egipto šalies savo didžia galia ir ištiesta ranka, atiteks jūsų pagarba, garbinimas ir aukos."
  },
  {
    "i": 10021,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 37,
    "t": "37 Laikysitės taisyklių ir apeigų, įstatymo ir įsakymų, kuriuos jis jums davė raštu, kad visada jų laikytumėtės, ir negarbinsite svetimų dievų."
  },
  {
    "i": 10022,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 38,
    "t": "38 Neužmirškite sandoros, kurią sudariau su jumis, ir negarbinkite svetimų dievų,"
  },
  {
    "i": 10023,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 39,
    "t": "39 garbinkite tik Viešpatį, savo Dievą, ir jis išgelbės jus iš visų jūsų priešų rankų."
  },
  {
    "i": 10024,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 40,
    "t": "40 Bet jie nepaklausė ir toliau laikėsi savo senų apeigų."
  },
  {
    "i": 10025,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 41,
    "t": "41 Taigi šios tautos garbino Viešpatį ir tarnavo savo stabams; jų vaikai ir jų vaikų vaikai šiandien elgiasi taip, kaip buvo elgęsi jų tėvai."
  },
  {
    "i": 10026,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 1,
    "t": "1 Izraelio karaliaus Elos sūnaus Ošėjos trečiaisiais metais Judo karaliumi tapo Achazo sūnus Ezekijas."
  },
  {
    "i": 10027,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 2,
    "t": "2 Būdamas karaliumi, jis buvo dvidešimt penkerių metų ir Jeruzalėje karaliavo dvidešimt devynerius metus; jo motina vadinosi Abija, Zekarijos duktė."
  },
  {
    "i": 10028,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 3,
    "t": "3 Jis darė tai, kas patiko Viešpačiui, pamėgdžiodamas visa, ką buvo daręs jo protėvis Dovydas."
  },
  {
    "i": 10029,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 4,
    "t": "4 Jis panaikino aukštumas, sutriuškino stelas, nukirto šventuosius stulpus ir sutrupino varinį žaltį, kurį buvo padirbęs Mozė. Iki to laiko, iš tiesų, izraelitai jam aukojo aukas; jis buvo vadinamas Nechuštanu."
  },
  {
    "i": 10030,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 5,
    "t": "5 Jis pasitikėjo Viešpačiu, Izraelio Dievu. Po jo nė vienas Judo karalius nebuvo jam prilygęs; ir ne daugiau prieš jį."
  },
  {
    "i": 10031,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 6,
    "t": "6 Jis liko prisirišęs prie Viešpaties, niekada nenusigręždamas nuo jo, ir laikėsi įsakymų, kuriuos Viešpats buvo nurodęs Mozei."
  },
  {
    "i": 10032,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 7,
    "t": "7 Taip pat Viešpats buvo su juo ir jis sėkmingai įvykdė visus savo sumanymus. Jis sukilo prieš Asirijos karalių ir daugiau jam nepakluso."
  },
  {
    "i": 10033,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 8,
    "t": "8 Jis nugalėjo filistinus iki Gazos, nusiaubdamas jų teritoriją, nuo sargybos bokštų iki stiprių miestų."
  },
  {
    "i": 10034,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 9,
    "t": "9 Ketvirtaisiais Ezekijo metais, kurie buvo septintieji Izraelio karaliaus Elos sūnaus Ošėjos metai, Asirijos karalius Salmanasaras užpuolė Samariją ir apgulė ją."
  },
  {
    "i": 10035,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 10,
    "t": "10 Ji buvo paimta po trejų metų. Šeštaisiais Ezekijo metais, kurie buvo devintieji Izraelio karaliaus Ošėjos metai, Samarija krito."
  },
  {
    "i": 10036,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 11,
    "t": "11 Asirijos karalius ištrėmė izraelitus į Asiriją ir apgyvendino juos Chalache ir prie Chaburo, Gozano upės, ir Medų miestuose."
  },
  {
    "i": 10037,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 12,
    "t": "12 Tai buvo todėl, kad jie neklausė Viešpaties, savo Dievo, žodžio ir pažeidė jo sandorą, visa tai, ką buvo nurodęs Viešpaties tarnas Mozė. Jie nieko neklausė ir nieko neįvykdė."
  },
  {
    "i": 10038,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 13,
    "t": "13 Keturioliktaisiais karaliaus Ezekijo metais Asirijos karalius Senaheribas užpuolė visus stiprius Judo miestus ir užėmė juos."
  },
  {
    "i": 10039,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 14,
    "t": "14 Tada Judo karalius Ezekijas nusiuntė šią žinią Asirijos karaliui į Lachišą: \"Blogai pasielgiau! Atitrauk nuo manęs savo smūgius. Paklusiu tam, ką man nurodysi.\" Asirijos karalius pareikalavo iš Judo karaliaus Ezekijo tris šimtus talentų sidabro ir trisdešimt talentų aukso,"
  },
  {
    "i": 10040,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 15,
    "t": "15 ir Ezekijas atidavė visus pinigus, kurie buvo Viešpaties šventykloje ir karališkųjų rūmų lobyne."
  },
  {
    "i": 10041,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 16,
    "t": "16 Tada Ezekijas išlaužė Viešpaties šventyklos durų sąvarų ir staktų apdailą, kurią... Judo karalius buvo apdengęs metalu, ir atidavė ją Asirijos karaliui."
  },
  {
    "i": 10042,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 17,
    "t": "17 Iš Lachišo Asirijos karalius nusiuntė pas karalių Ezekiją į Jeruzalę didelį taurininką su svarbia karių grupe. Jis išvyko į Jeruzalę ir atvykęs sustojo prie aukštutinio tvenkinio kanalo, kuris yra kelyje į Skalbėjo lauką."
  },
  {
    "i": 10043,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 18,
    "t": "18 Jis pašaukė karalių. Rūmų valdytojas Eliakimas, Hilkijos sūnus, sekretorius Šebnas ir šauklys Joahas, Asafo sūnus, išėjo jam pasitikti."
  },
  {
    "i": 10044,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 19,
    "t": "19 Didysis taurininkas jiems tarė: \"Pasakykite Ezekijui: Taip sako didysis karalius, Asirijos karalius. Kas tai per pasitikėjimas, kuriuo remiesi?"
  },
  {
    "i": 10045,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 20,
    "t": "20 Įsivaizduoji, kad žodžiai ore verti patarimo ir narsumo kariauti. Kuo gi tu pasitiki, kad sukilai prieš mane?"
  },
  {
    "i": 10046,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 21,
    "t": "21 Štai tu pasikliauji šios sulaužyto nendro, Egipto, parama, kuri įsiskverbia ir perduria ranką to, kuris ja remiasi. Toks yra faraonas, Egipto karalius, visiems, kurie juo pasitiki."
  },
  {
    "i": 10047,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 22,
    "t": "22 Galbūt man pasakysite: Mes pasitikime Viešpačiu, savo Dievu, bet argi ne jis tas, kurio aukštumas ir aukurus Ezekijas panaikino, sakydamas Judo ir Jeruzalės žmonėms: Prieš šį aukurą, Jeruzalėje, lenksitės?"
  },
  {
    "i": 10048,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 23,
    "t": "23 Na, lažinkis su mano valdovu Asirijos karaliumi: duosiu tau du tūkstančius arklių, jei galėsi rasti raitelių jiems joti!"
  },
  {
    "i": 10049,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 24,
    "t": "24 Kaip tu atstumtum bent vieną iš mažiausių mano valdovo tarnų? Bet tu pasitikėjai Egiptu, kad turėtum vežimų ir raitelių!"
  },
  {
    "i": 10050,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 25,
    "t": "25 Ir ar be Viešpaties valios aš išvykau prieš šią vietą, kad ją nusiaubčiau? Viešpats man tarė: Eik prieš šią šalį ir nusiaubk ją!"
  },
  {
    "i": 10051,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 26,
    "t": "26 Eliakimas, Šebnas ir Joahas tarė didžiajam taurininkui: \"Prašau, kalbėk savo tarnams aramėjiškai, nes mes ją suprantame, nekalbėk mums judėjų kalba, kad negirdėtų žmonės, esantys ant pylimo."
  },
  {
    "i": 10052,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 27,
    "t": "27 Bet didysis taurininkas jiems tarė: \"Argi mano valdovas mane siuntė sakyti šiuos dalykus tavo valdovui ar tau, argi ne žmonėms, sėdintiems ant pylimo ir pasmerkiamiems valgyti savo išmatas ir gerti savo šlapimą kartu su jumis?"
  },
  {
    "i": 10053,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 28,
    "t": "28 Tada didysis taurininkas atsistojo, garsiu balsu sušuko judėjų kalba ir ištarė šiuos žodžius: \"Klausykite didžiojo karaliaus, Asirijos karaliaus, žodžio."
  },
  {
    "i": 10054,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 29,
    "t": "29 Taip sako karalius: Tegul Ezekijas jūsų neapgauna, nes jis negalės jūsų išgelbėti iš mano rankų."
  },
  {
    "i": 10055,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 30,
    "t": "30 Tegul Ezekijas nepuoselėja jūsų pasitikėjimo Viešpačiu, sakydamas: Tikrai Viešpats mus išgelbės, šis miestas nepateks į Asirijos karaliaus rankas."
  },
  {
    "i": 10056,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 31,
    "t": "31 Neklausykite Ezekijo, nes taip sako Asirijos karalius: Sudarykite taiką su manimi, pasiduokite man ir kiekvienas iš jūsų valgys savo vynuogyno ir savo figmedžio vaisius, kiekvienas gers vandenį iš savo cisternos,"
  },
  {
    "i": 10057,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 32,
    "t": "32 kol ateisiu ir išsivesiu jus į šalį, panašią į jūsų šalį, šalį kviečių ir jauno vyno, šalį duonos ir vynuogynų, šalį aliejaus ir medaus, kad gyventumėte ir nemirtumėte. Bet neklausykite Ezekijo, nes jis jus apgaudinėja, sakydamas: Viešpats mus išgelbės!"
  },
  {
    "i": 10058,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 33,
    "t": "33 Ar tautų dievai tikrai išgelbėjo kiekvienas savo šalį iš Asirijos karaliaus rankų?"
  },
  {
    "i": 10059,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 34,
    "t": "34 Kur yra Hamato ir Arpado dievai, kur yra Sefarvaimo, Chenos ir Ivvos dievai, kur yra Samarijos šalies dievai? Ar jie išgelbėjo Samariją iš mano rankų?"
  },
  {
    "i": 10060,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 35,
    "t": "35 Tarp visų šalių dievų, kurie išgelbėjo savo šalį iš mano rankų, kad Viešpats išgelbėtų Jeruzalę?"
  },
  {
    "i": 10061,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 36,
    "t": "36 Jie tylėjo ir jam nieko neatsakė, nes toks buvo karaliaus įsakymas: \"Jūs jam neatsakysite."
  },
  {
    "i": 10062,
    "b": 11,
    "c": 1218,
    "r": 1218,
    "o": 37,
    "t": "37 Rūmų valdytojas Eliakimas, Hilkijos sūnus, sekretorius Šebnas ir šauklys Joahas, Asafo sūnus, atėjo pas Ezekiją, drabužiais perplėšę, ir perdavė jam didžiojo taurininko žodžius."
  },
  {
    "i": 10063,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 1,
    "t": "1 Išgirdęs šį pasakojimą, karalius Ezekijas persiplėšė savo drabužius, apsivilko maišą ir nuėjo į Viešpaties šventyklą."
  },
  {
    "i": 10064,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 2,
    "t": "2 Jis nusiuntė rūmų valdytoją Eliakimį, sekretorių Šebną ir kunigų seniūnus, apsivilkusius maišais, pas pranašą Izaiją, Amoco sūnų."
  },
  {
    "i": 10065,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 3,
    "t": "3 Šie jam tarė: \"Taip sako Ezekijas: Ši diena yra kančios, bausmės ir gėdos diena. Vaikai jau gimdymo laiku, bet trūksta jėgų gimdyti."
  },
  {
    "i": 10066,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 4,
    "t": "4 Tegu Viešpats, tavo Dievas, išgirsta didžiojo taurininko žodžius, kuriuos Asirijos karalius, jo valdovas, nusiuntė įžeidinėti gyvojo Dievo, ir tegu Viešpats, tavo Dievas, nubaudžia už žodžius, kuriuos jis išgirdo! Pasimelsk už likutį, kuris dar liko."
  },
  {
    "i": 10067,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 5,
    "t": "5 Kai karaliaus Ezekijo ministrai atvyko pas Izaiją,"
  },
  {
    "i": 10068,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 6,
    "t": "6 šis jiems tarė: \"Jūs pasakysite savo valdovui: Taip sako Viešpats. Nebijok žodžių, kuriuos išgirdai, piktžodžiavimų, kuriuos Asirijos karaliaus tarnai paleido prieš mane."
  },
  {
    "i": 10069,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 7,
    "t": "7 Štai aš įdėsiu į jį dvasią ir, išgirdęs naujieną, jis grįš į savo šalį ir savo šalyje aš jam leisdamasis krito po kalaviju."
  },
  {
    "i": 10070,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 8,
    "t": "8 Didysis taurininkas grįžo atgal ir surado Asirijos karalių, kariaujantį prieš Libną. Didysis taurininkas iš tiesų buvo sužinojęs, kad karalius buvo pasitraukęs iš Lachišo,"
  },
  {
    "i": 10071,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 9,
    "t": "9 nes buvo gavęs šią naujieną apie Kušo karalių Tirchaka: \"Štai jis išvyko kariauti prieš tave.\" Senaheribas vėl nusiuntė pasiuntinius pas Ezekiją, kad jam pasakytų:"
  },
  {
    "i": 10072,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 10,
    "t": "10 \"Jūs taip kalbėsite Judo karaliui Ezekijui: Tegul tavo Dievas, kuriuo pasitiki, tavęs neapgauna, sakydamas: Jeruzalė nebus atiduota į Asirijos karaliaus rankas!"
  },
  {
    "i": 10073,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 11,
    "t": "11 Tu sužinojai, ką Asirijos karaliai padarė visoms šalims, pasmerkdami jas anatemai, o tu būtum išgelbėtas!"
  },
  {
    "i": 10074,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 12,
    "t": "12 Ar juos išgelbėjo tautų dievai, kuriuos mano tėvai nusiaubė, Gozano, Harano, Recefo ir Edenitai, kurie buvo Tel Basare?"
  },
  {
    "i": 10075,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 13,
    "t": "13 Kur yra Hamato karalius, Arpado karalius, Lairo, Sefarvaimo, Chenos ir Ivvos karalius?"
  },
  {
    "i": 10076,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 14,
    "t": "14 Ezekijas paėmė laišką iš pasiuntinių rankų ir jį perskaitė. Tada jis nuėjo į Viešpaties šventyklą ir išskleidė jį prieš Viešpatį."
  },
  {
    "i": 10077,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 15,
    "t": "15 Ir Ezekijas meldėsi Viešpaties akivaizdoje: \"Viešpatie, Izraelio Dieve, kuris sėdi ant cherubų, tu esi vienintelis visų žemės karalysčių Dievas, tu esi tas, kuris sukūrė dangų ir žemę."
  },
  {
    "i": 10078,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 16,
    "t": "16 Atkreipk ausį, Viešpatie, ir išgirsk, atverk akis, Viešpatie, ir pamatyk! Išgirsk Senaheribo žodžius, kuris nusiuntė įžeidinėti gyvojo Dievo."
  },
  {
    "i": 10079,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 17,
    "t": "17 Tiesa, Viešpatie, Asirijos karaliai išnaikino tautas,"
  },
  {
    "i": 10080,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 18,
    "t": "18 Jie ugnimi sunaikino jų dievus, nes tie nebuvo dievai, o tik žmogaus rankų darbas, medis ir akmuo. Taip jie juos sunaikino."
  },
  {
    "i": 10081,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 19,
    "t": "19 Bet dabar, Viešpatie, mūsų Dieve, išgelbėk mus iš jo rankų, meldžiame Tave, kad visos žemės karalystės žinotų, jog Tu vienas esi Dievas, Viešpatie!"
  },
  {
    "i": 10082,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 20,
    "t": "20 Tuomet Izaijas, Amoco sūnus, nusiuntė žodį Ezekijui: \"Taip kalba Viešpats, Izraelio Dievas: išgirdau Tavo maldą dėl Asirijos karaliaus Senaheribo."
  },
  {
    "i": 10083,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 21,
    "t": "21 Štai pranašystė, kurią Viešpats paskelbė prieš jį: Mergelė, Siono dukra, Tavimi paniekino ir pasišaipė. Jeruzalės dukra kraipo galvą Tavęs matydama."
  },
  {
    "i": 10084,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 22,
    "t": "22 Ką tu įžeidei ir iškeikei? Prieš ką pakėlei savo balsą ir išdidei savo akis? Prieš Izraelio Šventąjį!"
  },
  {
    "i": 10085,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 23,
    "t": "23 Per savo pasiuntinius Tu įžeidei Viešpatį. Tu sakei: Su savo daugybe vežimų aš įkopiau į kalnų viršūnes, į Libano aukščiausias vietas. Aš nukirtau jo aukštus kedrus ir jo gražiausias kiparisas. Aš pasiekiau jo tolimiausią slėptuvę, jo miško parką."
  },
  {
    "i": 10086,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 24,
    "t": "24 Aš iškasiau ir išgėriau svetimų vandenų, savo pėdomis išdžiovinau visus Egipto upelius."
  },
  {
    "i": 10087,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 25,
    "t": "25 Ar negirdėjai? Nuo senų laikų Aš tai paruošiau, senovės dienomis Aš tai suplanavau, dabar Aš tai įvykdau. Tavo likimas buvo paversti sutvirtintus miestus griuvėsių krūva."
  },
  {
    "i": 10088,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 26,
    "t": "26 Jų gyventojai, silpnomis rankomis, išsigandę ir sumišę, buvo kaip laukų augalai, žaluma ant vejos, žolės ant stogų ir dirvų po rytų vėju."
  },
  {
    "i": 10089,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 27,
    "t": "27 Kai Tu keliiesi ir kai Tu sėdiesi, kai Tu išeini ar įeini, Aš tai žinau."
  },
  {
    "i": 10090,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 28,
    "t": "28 Kadangi Tu įniršai prieš Mane, ir Tavo įžūlumas pasiekė Mano ausis, Aš įversiu savo žiedą į Tavo nosį ir savo žąslus į Tavo lūpas, Aš sugrąžinsiu Tave keliu, kuriuo atėjai."
  },
  {
    "i": 10091,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 29,
    "t": "29 Tai bus Tau ženklas: Šiais metais valgysite krituolius, o kitais metais – savaime užaugusius grūdus, bet trečiais metais sėkite ir pjaukite, sodinkite vynuogynus ir valgykite jų vaisius."
  },
  {
    "i": 10092,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 30,
    "t": "30 Išlikusi Judo namų dalis vėl įleis šaknis į žemę ir neš vaisius į viršų."
  },
  {
    "i": 10093,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 31,
    "t": "31 Nes iš Jeruzalės išeis likutis, o iš Siono kalno – išsigelbėję. Viešpaties Sabaoto pavydumas tai įvykdys!"
  },
  {
    "i": 10094,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 32,
    "t": "32 Todėl štai ką Viešpats sako apie Asirijos karalių: Jis neįeis į šį miestą, nepaleis į jį strėlės, nepakels prieš jį skyriaus, nepils prieš jį pylimo."
  },
  {
    "i": 10095,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 33,
    "t": "33 Keliu, kuriuo atėjo, jis grįš atgal, į šį miestą neįeis, – sako Viešpats."
  },
  {
    "i": 10096,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 34,
    "t": "34 Aš apsaugosiu šį miestą ir išgelbėsiu jį dėl savęs ir dėl savo tarno Dovydo."
  },
  {
    "i": 10097,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 35,
    "t": "35 Tą pačią naktį Viešpaties angelas išėjo ir išžudė Asirijos stovykloje šimtą aštuoniasdešimt penkis tūkstančius žmonių. Ryte, atsikėlus, ten buvo tik lavonai."
  },
  {
    "i": 10098,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 36,
    "t": "36 Senaheribas, Asirijos karalius, pakėlė stovyklą ir išvyko. Jis grįžo ir pasiliko Ninevėje."
  },
  {
    "i": 10099,
    "b": 11,
    "c": 1219,
    "r": 1219,
    "o": 37,
    "t": "37 Vieną dieną, kai jis garbino savo dievo Nisroko šventykloje, jo sūnūs Adramelekas ir Sareceras nužudė jį kardu ir pabėgo į Ararato šalį. Jo sūnus Asarhadonas tapo karaliumi jo vietoje."
  }
]
