[
  {
    "i": 15700,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 31,
    "t": "Siya'y nagsalita, at dumating ang mga pulutong na mga langaw, at kuto sa lahat ng kanilang mga hangganan."
  },
  {
    "i": 15701,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 32,
    "t": "Ibinigay niya sa kanila na pinakaulan ay graniso, at liyab ng apoy sa kanilang lupain."
  },
  {
    "i": 15702,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 33,
    "t": "Sinaktan naman niya ang kanilang mga puno ng ubas, at ang kanilang mga puno ng higos; at binali ang mga punong kahoy ng kanilang mga hangganan."
  },
  {
    "i": 15703,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 34,
    "t": "Siya'y nagsalita at ang mga balang ay nagsidating, at ang mga higad, ay yao'y walang bilang,"
  },
  {
    "i": 15704,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 35,
    "t": "At kinain ang lahat na gugulayin sa kanilang lupain, at kinain ang bunga ng kanilang lupa."
  },
  {
    "i": 15705,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 36,
    "t": "Sinaktan din niya ang lahat na panganay sa kanilang lupain, ang puno ng lahat nilang kalakasan."
  },
  {
    "i": 15706,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 37,
    "t": "At kaniyang inilabas sila na may pilak at ginto: at hindi nagkaroon ng mahinang tao sa kaniyang mga lipi."
  },
  {
    "i": 15707,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 38,
    "t": "Natuwa ang Egipto nang sila'y magsialis; sapagka't ang takot sa kanila ay nahulog sa kanila."
  },
  {
    "i": 15708,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 39,
    "t": "Kaniyang inilatag ang ulap na pinakakubong; at apoy upang magbigay liwanag sa gabi,"
  },
  {
    "i": 15709,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 40,
    "t": "Sila'y nagsihingi, at dinalhan niya ng mga pugo, at binusog niya sila ng pagkain na mula sa langit."
  },
  {
    "i": 15710,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 41,
    "t": "Kaniyang ibinuka ang bato at binukalan ng tubig; nagsiagos sa tuyong mga dako na parang ilog."
  },
  {
    "i": 15711,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 42,
    "t": "Sapagka't kaniyang naalaala ang kaniyang banal na salita, at si Abraham na kaniyang lingkod."
  },
  {
    "i": 15712,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 43,
    "t": "At kaniyang inilabas ang kaniyang bayan na may kagalakan, at ang kaniyang hirang na may awitan."
  },
  {
    "i": 15713,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 44,
    "t": "At ibinigay niya sa kanila ang mga lupain ng mga bansa; at kinuha nila ang gawa ng mga bayan na pinakaari:"
  },
  {
    "i": 15714,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 45,
    "t": "Upang kanilang maingatan ang kaniyang mga palatuntunan, at sundin ang kaniyang mga kautusan. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15715,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 1,
    "t": "Purihin ninyo ang Panginoon. Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti; sapagka't ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15716,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 2,
    "t": "Sinong makapagbabadya ng mga makapangyarihang gawa ng Panginoon, o makapagpapakilala ng buo niyang kapurihan?"
  },
  {
    "i": 15717,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 3,
    "t": "Mapalad silang nangagiingat ng kahatulan, at siyang gumagawa ng katuwiran sa buong panahon."
  },
  {
    "i": 15718,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 4,
    "t": "Alalahanin mo ako, Oh Panginoon, ng lingap na iyong ipinagkaloob sa iyong bayan; Oh dalawin mo ako ng iyong pagliligtas:"
  },
  {
    "i": 15719,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 5,
    "t": "Upang makita ko ang kaginhawahan ng iyong hirang, upang ako'y magalak sa kasayahan ng iyong bansa, upang ako'y lumuwalhati na kasama ng iyong mana."
  },
  {
    "i": 15720,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 6,
    "t": "Kami ay nangagkasala na kasama ng aming mga magulang, kami ay nangakagawa ng kasamaan, kami ay nagsigawa ng masama."
  },
  {
    "i": 15721,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 7,
    "t": "Hindi naunawa ng aming mga magulang ang iyong mga kababalaghan sa Egipto; hindi nila inalaala ang karamihan ng iyong mga kagandahang-loob, kundi naging mapanghimagsik sa dagat, sa makatuwid baga'y sa Dagat na Mapula."
  },
  {
    "i": 15722,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 8,
    "t": "Gayon ma'y iniligtas niya sila dahil sa kaniyang pangalan, upang kaniyang maipabatid ang kaniyang matibay na kapangyarihan."
  },
  {
    "i": 15723,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 9,
    "t": "Kaniyang sinaway naman ang Dagat na Mapula, at natuyo: sa gayo'y pinatnubayan niya sila sa mga kalaliman, na parang ilang."
  },
  {
    "i": 15724,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 10,
    "t": "At iniligtas niya sila sa kamay ng nangagtatanim sa kanila, at tinubos niya sila sa kamay ng kaaway."
  },
  {
    "i": 15725,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 11,
    "t": "At tinabunan ng tubig ang kanilang mga kaaway: walang nalabi sa kanila kahit isa."
  },
  {
    "i": 15726,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 12,
    "t": "Nang magkagayo'y sinampalatayanan nila ang kaniyang mga salita; inawit nila ang kaniyang kapurihan."
  },
  {
    "i": 15727,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 13,
    "t": "Nilimot nilang madali ang kaniyang mga gawa; hindi sila naghintay sa kaniyang payo:"
  },
  {
    "i": 15728,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 14,
    "t": "Kundi nagnais ng di kawasa sa ilang, at tinukso ang Dios sa ilang."
  },
  {
    "i": 15729,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 15,
    "t": "At binigyan niya sila ng kanilang hiling; nguni't pinangayayat ang kanilang kaluluwa."
  },
  {
    "i": 15730,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 16,
    "t": "Kanilang pinanaghilian naman si Moises sa kampamento, at si Aaron na banal ng Panginoon."
  },
  {
    "i": 15731,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 17,
    "t": "Ang lupa ay bumuka, at nilamon si Dathan, at tinakpan ang pulutong ni Abiram."
  },
  {
    "i": 15732,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 18,
    "t": "At apoy ay nagningas sa kanilang pulutong; sinunog ng liyab ang mga masama,"
  },
  {
    "i": 15733,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 19,
    "t": "Sila'y nagsigawa ng guya sa Horeb, at nagsisamba sa larawang binubo."
  },
  {
    "i": 15734,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 20,
    "t": "Ganito nila pinapagbago ang kanilang kaluwalhatian sa wangis ng baka na kumakain ng damo."
  },
  {
    "i": 15735,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 21,
    "t": "Nilimot nila ang Dios na kanilang tagapagligtas, na gumawa ng mga dakilang bagay sa Egipto;"
  },
  {
    "i": 15736,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 22,
    "t": "Kagilagilalas na mga gawa sa lupain ng Cham, at kakilakilabot na mga bagay sa Dagat na Mapula."
  },
  {
    "i": 15737,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 23,
    "t": "Kaya't sinabi niya, na kaniyang lilipulin sila, kung si Moises na kaniyang hirang ay hindi humarap sa kaniya sa bitak, upang pawiin ang kaniyang poot, upang huwag niyang lipulin sila."
  },
  {
    "i": 15738,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 24,
    "t": "Oo, kanilang hinamak ang maligayang lupain, hindi nila sinampalatayanan ang kaniyang salita;"
  },
  {
    "i": 15739,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 25,
    "t": "Kundi nangagsiungol sa kanilang mga tolda, at hindi nangakinig sa tinig ng Panginoon."
  },
  {
    "i": 15740,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 26,
    "t": "Kaya't kaniyang isinumpa sa kanila, na kaniyang ibubulid sila sa ilang:"
  },
  {
    "i": 15741,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 27,
    "t": "At kaniyang ibubulid ang kanilang binhi sa mga bansa, at pangalatin sila sa mga lupain."
  },
  {
    "i": 15742,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 28,
    "t": "Sila'y nangakilakip naman sa diosdiosang Baal-peor, at nagsikain ng mga hain sa mga patay."
  },
  {
    "i": 15743,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 29,
    "t": "Ganito minungkahi nila siya sa galit ng kanilang mga gawa; at ang salot ay lumitaw sa kanila."
  },
  {
    "i": 15744,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 30,
    "t": "Nang magkagayo'y tumayo si Phinees, at gumawa ng kahatulan: at sa gayo'y tumigil ang salot."
  },
  {
    "i": 15745,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 31,
    "t": "At nabilang sa kaniya na katuwiran, sa lahat ng sali't saling lahi magpakailan man."
  },
  {
    "i": 15746,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 32,
    "t": "Kanilang ginalit din siya sa tubig ng Meriba, na anopa't naging masama kay Moises dahil sa kanila:"
  },
  {
    "i": 15747,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 33,
    "t": "Sapagka't sila'y mapanghimagsik laban sa kaniyang diwa, at siya'y nagsalita ng walang pakundangan ng kaniyang mga labi."
  },
  {
    "i": 15748,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 34,
    "t": "Hindi nila nilipol ang mga bayan, gaya ng iniutos ng Panginoon sa kanila;"
  },
  {
    "i": 15749,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 35,
    "t": "Kundi nangakihalo sa mga bansa, at nangatuto ng kanilang mga gawa:"
  },
  {
    "i": 15750,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 36,
    "t": "At sila'y nangaglingkod sa kanilang mga diosdiosan; na naging silo sa kanila:"
  },
  {
    "i": 15751,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 37,
    "t": "Oo, kanilang inihain ang kanilang mga anak na lalake at babae sa mga demonio,"
  },
  {
    "i": 15752,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 38,
    "t": "At nagbubo ng walang salang dugo, sa makatuwid baga'y ng dugo ng kanilang mga anak na lalake at babae, na kanilang inihain sa diosdiosan ng Canaan; at ang lupain ay nadumhan ng dugo."
  },
  {
    "i": 15753,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 39,
    "t": "Ganito sila nagpakahawa sa kanilang mga gawa, at nagsiyaong nagpakarumi sa kanilang mga gawa."
  },
  {
    "i": 15754,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 40,
    "t": "Kaya't nagalab ang pagiinit ng Panginoon laban sa kaniyang bayan, at kinayamutan niya ang kaniyang pamana."
  },
  {
    "i": 15755,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 41,
    "t": "At ibinigay niya sila sa kamay ng mga bansa; at silang nangagtatanim sa kanila ay nangagpuno sa kanila."
  },
  {
    "i": 15756,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 42,
    "t": "Pinighati naman sila ng kanilang mga kaaway, at sila'y nagsisuko sa kanilang kamay."
  },
  {
    "i": 15757,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 43,
    "t": "Madalas na iligtas niya sila; nguni't sila'y mapanghimagsik sa kanilang payo, at nangababa sila sa kanilang kasamaan."
  },
  {
    "i": 15758,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 44,
    "t": "Gayon ma'y nilingap niya ang kanilang kahirapan, nang kaniyang marinig ang kanilang daing:"
  },
  {
    "i": 15759,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 45,
    "t": "At kaniyang inalaala sa kanila ang kaniyang tipan, at nagsisi ayon sa karamihan ng kaniyang mga kagandahang-loob."
  },
  {
    "i": 15760,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 46,
    "t": "Ginawa naman niyang sila'y kaawaan niyaong lahat na nangagdalang bihag sa kanila."
  },
  {
    "i": 15761,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 47,
    "t": "Iligtas mo kami, Oh Panginoon naming Dios, at pisanin mo kami na mula sa mga bansa, upang mangagpasalamat sa iyong banal na pangalan, at mangagtagumpay sa iyong kapurihan."
  },
  {
    "i": 15762,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 48,
    "t": "Purihin ang Panginoon, ang Dios ng Israel, mula sa walang pasimula hanggang sa walang hanggan. At sabihin ng buong bayan, Siya nawa. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15763,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 1,
    "t": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15764,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 2,
    "t": "Sabihing gayon ng tinubos ng Panginoon, na kaniyang tinubos sa kamay ng kaaway;"
  },
  {
    "i": 15765,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 3,
    "t": "At mga pinisan mula sa mga lupain, mula sa silanganan, at mula sa kalunuran, mula sa hilagaan at mula sa timugan."
  },
  {
    "i": 15766,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 4,
    "t": "Sila'y nagsilaboy sa ilang, sa ulilang landas; sila'y hindi nakasumpong ng bayang tahanan."
  },
  {
    "i": 15767,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 5,
    "t": "Gutom at uhaw, ang kanilang kaluluwa'y nanglupaypay sa kanila."
  },
  {
    "i": 15768,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 6,
    "t": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan."
  },
  {
    "i": 15769,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 7,
    "t": "Pinatnubayan naman niya sila sa matuwid na daan, upang sila'y magsiyaon sa bayang tahanan."
  },
  {
    "i": 15770,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 8,
    "t": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!"
  },
  {
    "i": 15771,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 9,
    "t": "Sapagka't kaniyang binigyang kasiyahan ang nananabik na kaluluwa, at ang gutom na kaluluwa ay binusog niya ng kabutihan."
  },
  {
    "i": 15772,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 10,
    "t": "Ang gayong tumatahan sa kadiliman, at sa lilim ng kamatayan, na natatali sa dalamhati at pangaw;"
  },
  {
    "i": 15773,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 11,
    "t": "Sapagka't sila'y nanghimagsik laban sa mga salita ng Dios, at hinamak ang payo ng Kataastaasan:"
  },
  {
    "i": 15774,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 12,
    "t": "Kaya't kaniyang ibinaba ang kanilang puso na may hirap; sila'y nangabuwal, at walang sumaklolo."
  },
  {
    "i": 15775,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 13,
    "t": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan."
  },
  {
    "i": 15776,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 14,
    "t": "Inilabas niya sila sa kadiliman at sa lilim ng kamatayan, at pinatid ang kanilang mga tali."
  },
  {
    "i": 15777,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 15,
    "t": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang mga kagilagilalas na mga gawa sa mga anak ng mga tao!"
  },
  {
    "i": 15778,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 16,
    "t": "Sapagka't kaniyang sinira ang mga pintuang-bayan na tanso, at pinutol ang mga halang na bakal."
  },
  {
    "i": 15779,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 17,
    "t": "Mga mangmang dahil sa kanilang mga pagsalangsang, at dahil sa kanilang mga kasamaan ay nadadalamhati."
  },
  {
    "i": 15780,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 18,
    "t": "Kinayayamutan ng kanilang kaluluwa ang sarisaring pagkain; at sila'y nagsisilapit sa mga pintuan ng kamatayan,"
  },
  {
    "i": 15781,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 19,
    "t": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at iniligtas niya sila sa kanilang kahirapan."
  },
  {
    "i": 15782,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 20,
    "t": "Sinugo niya ang kaniyang salita, at pinagaling sila, at iniligtas sila sa kanilang mga ikapapahamak."
  },
  {
    "i": 15783,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 21,
    "t": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!"
  },
  {
    "i": 15784,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 22,
    "t": "At mangaghandog sila ng mga hain na pasalamat, at ipahayag ang kaniyang mga gawa na may awitan."
  },
  {
    "i": 15785,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 23,
    "t": "Silang nagsisibaba sa dagat sa mga sasakyan, na nangangalakal sa mga malawak na tubig;"
  },
  {
    "i": 15786,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 24,
    "t": "Ang mga ito'y nangakakakita ng mga gawa ng Panginoon, at ng kaniyang mga kababalaghan sa kalaliman."
  },
  {
    "i": 15787,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 25,
    "t": "Sapagka't siya'y naguutos, at nagpapaunos, na nagbabangon ng mga alon niyaon."
  },
  {
    "i": 15788,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 26,
    "t": "Nagsisitaas sa mga langit, nagsisibaba uli sa mga kalaliman: ang kanilang kaluluwa ay natutunaw dahil sa kabagabagan."
  },
  {
    "i": 15789,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 27,
    "t": "Sila'y hahampashampas na paroo't parito, at gigiraygiray na parang lasing, at ang kanilang karunungan ay nawala."
  },
  {
    "i": 15790,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 28,
    "t": "Nang magkagayo'y nagsidaing sila sa Panginoon sa kanilang kabagabagan, at inilabas niya sila sa kanilang kahirapan."
  },
  {
    "i": 15791,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 29,
    "t": "Kaniyang pinahihimpil ang bagyo, na anopa't ang mga alon niyaon ay nagsisitahimik."
  },
  {
    "i": 15792,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 30,
    "t": "Nang magkagayo'y natutuwa sila, dahil sa sila'y tiwasay. Sa gayo'y kaniyang dinadala sila sa daongang kanilang ibigin."
  },
  {
    "i": 15793,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 31,
    "t": "Oh purihin ng mga tao ang Panginoon dahil sa kaniyang kagandahang-loob, at dahil sa kaniyang kagilagilalas na mga gawa sa mga anak ng mga tao!"
  },
  {
    "i": 15794,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 32,
    "t": "Ibunyi rin naman nila siya sa kapulungan ng bayan, at purihin siya sa upuan ng mga matanda."
  },
  {
    "i": 15795,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 33,
    "t": "Kaniyang pinapagiging ilang ang mga ilog, at uhaw na lupa ang mga bukal:"
  },
  {
    "i": 15796,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 34,
    "t": "Na maalat na ilang ang mainam na lupain, dahil sa kasamaan nila na nagsisitahan doon."
  },
  {
    "i": 15797,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 35,
    "t": "Kaniyang pinapagiging lawa ng mga tubig ang ilang, at mga bukal ang tuyong lupain."
  },
  {
    "i": 15798,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 36,
    "t": "At kaniyang pinatatahan doon ang gutom, upang makapaghanda sila ng bayang tahanan;"
  },
  {
    "i": 15799,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 37,
    "t": "At maghasik sa mga bukid, at magtanim ng mga ubasan, at magtamo ng mga bunga na pakinabang."
  }
]
