[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "Ten, jenž bil národy v prchlivosti bez ustání, jenž panoval s hněvem nad národy, pronásledeje je bez oddechu."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Odpočívá, pokoj má veškerá země, propuká v plesání."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Radují se z tebe i cypřiše, cedry libanonské: „Od té chvíle, co jsi ulehl, nevystupuje na nás ten, kdo nás kácí!“"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Podsvětí se dole kvůli tobě rozvlnilo, aby ti vyšlo vstříc, probudilo pro tebe stíny, všechny vůdce země, dalo povstat z trůnů všem králům národů."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Všichni se ozývají a říkají ti: „I ty jsi oslaben jako my, stal ses nám podobným."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Do podsvětí byla svržena tvá nádhera s hudbou tvých harf. Pod tebou se rozprostírá lože z červů, larvy tě přikrývají."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Jak jsi spadl z nebe, jitřenko, synu úsvitu? Jak jsi sražen k zemi, ty, jenž jsi porážel národy?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "A v srdci svém jsi říkal: „Vystoupím do nebes, nad hvězdy Boží vyvýším svůj trůn, zasednu na hoře shromáždění, na nejzazším severu."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Vystoupím nad oblaky, vyrovnám se Nejvyššímu."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Avšak jsi svržen do podsvětí, do nejhlubší propasti."
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Ti, kdo tě vidí, tě zkoumají, upírají na tebe svůj pohled: „Je toto ten muž, jenž třásl zemí, jenž otřásal královstvími?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Zpustošil svět, zbořil města, nezahnal domů zajatce."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Všichni králové národů, všichni, spočívají v slávě, každý ve svém domě."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Ty jsi však odhozen ze svého hrobu jako ohavná větev, uprostřed pobitých, probodených mečem, hozených na kameny jámy, jako sešlapaná mršina."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Nebudeš s nimi spojen v hrobě, neboť jsi zničil svou zemi, zahubil svůj lid. Navěky nebude vysloveno jméno plemene ničemníků."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Připravte jatka pro jeho syny pro vinu jejich otce. Ať nepovstanou více, aby ovládli zemi a pokryli města povrch světa."
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Povstanu proti nim, praví Hospodin zástupů, a vykořením z Babylona jméno a pozůstatek, potomstvo i pokolení, praví Hospodin."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Učiním z něj sídlo ježků, bažinu. Vymetu ji koštětem zkázy, praví Hospodin zástupů."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Přisáhl Hospodin zástupů: Ano, jak jsem zamýšlel, tak se stane, jak jsem rozhodl, to se naplní:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Rozbiji Asýrii ve své zemi, pošlapu ji na svých horách. A jeho jho sklouzne s nich, jeho břemeno sklouzne z jeho ramene."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "Toto je rozhodnutí učiněné proti veškeré zemi, toto je ruka vztáhnutá nad všechny národy."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Když Hospodin zástupů rozhodl, kdo mu zabrání, a jeho ruku pozvednutou, kdo ji odvrátí?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "Léta, kdy zemřel Achaz, bylo proneseno toto proroctví:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Neraduj se, Filisteo všechna, že se zlomila hůl, jež tě bila. Neboť z kořene hada vyjde zmije a jeho plodem bude ohnivý létající drak."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Neboť prvorozenci chudých budou mít svou pastvu a ubozí budou odpočívat v bezpečí, zatímco vyhladovím tvůj kořen a zahubím, co z tebe zbývá."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Kvílej, bráno! Křič, město! Klesej, Filisteo všechna! Neboť od severu přichází dým a nikdo se neodděluje od jeho zástupů."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Co se odpoví poslům tohoto národa? Že Hospodin založil Sion a že tam se utíkají ubozí z jeho lidu."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Proroctví o Moábu. Protože v noci byl zpustošen, umlkl Ar-Moáb; protože v noci byl zpustošen, umlkl Kir-Moáb."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Vystoupila dcera Dibónu na návrší, aby plakala. Nad Nebó a k Medbá se Moáb lká, všechny hlavy jsou oholené, každý vous ostříhaný."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Na jeho ulicích se opásávají žíněmi; na jeho střechách a na jeho náměstích všichni lkají a roní slzy."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hešbón a Elealé křičely, až do Jahaz byl slyšet jejich hlas. Proto se bojovníci Moábu chvějí, jeho duše se chvěje, když to slyší."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Srdce mé křičí pro Moáb, neboť jeho uprchlíci jsou již v Cóaru, k Eglat-Šelišijji. Po výstupu k Luhitu vystupují s pláčem, po cestě k Horonajimu vydávají srdceryvné výkřiky."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Vody Nimrim jsou zpustošené místo; tráva je uschlá, trávník zanikl, žádná zeleň."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Proto, co mohli zachránit a své zásoby, nesou je za potok Vrb."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Neboť tento křik oběhl území Moábu, až do Eglajimu je slyšet jeho kvílení, až do Beer-Elimu je slyšet jeho kvílení."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Neboť vody Dimónu jsou plné krve a přidám na Dimón další neštěstí: lva na ty, kdo přežili z Moábu, na ty, kdo zůstali na jeho půdě."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Pošlete beránka vládci země, ze Sely, která leží směrem k poušti, na horu dcery Sionu."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Budou podobné ptáku, jenž prchá, rozptýlenému hnízdu, dcery Moábu, u brodů Arnonu."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "„Udělejte radu, učiňte rozhodnutí. V poledne rozprostři svůj stín jako stín noci, skryj rozptýlené, nezrazuj uprchlíka;"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "ať přebývají u tebe rozptýlení Moábu, buď jim útočištěm před pustošitelem. Až ustane útlak, až skončí pustošení, až odejdou ti, kdo šlapou po zemi,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "bude trůn upevněn ve zbožnosti a na tomto trůně ve věrnosti, pod stanem Davidovým, zasedne soudce, jenž dbá na právo a horlí pro spravedlnost."
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Slyšeli jsme o pýše Moábu, o velmi pyšném, o jeho aroganci, o jeho pýše a o jeho vzteku, o jeho nesmyslných řečech."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Proto Moáb lká nad Moábem, celý lká. Kvůli hrozinkovým koláčům Kir-Harešetu naříkáte, všichni zděšení."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Neboť vinice Hešbónu chřadnou, réva Sibmy, jejíž červené hrozny srážely vládce národů. Dosahovala až k Jazeru a pronikala do pouště, její výhonky se množily, překračovaly moře."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Také já pláču, jako pláče Jazer, vinice Sibmy; zalévám tě svými slzami, Hešbóne a ty, Elealé, protože na tvé sklizni a na tvé žni křik utichl."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Radost a veselí zmizely z ovocných sadů, ve vinicích již není jásotu ani radostného křiku; lis nikdy více nešlape víno v lisech, křik ustal."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Proto mé vnitřnosti pro Moáb vibrují jako citera a mé srdce pro Kir-Hereš."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Uvidí se, jak se Moáb unavuje na návrší a vstupuje do své svatyně, aby prosil, ale ničeho nedosáhne."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "Toto je slovo, jež Hospodin promluvil k Moábu kdysi dávno."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "A nyní Hospodin promluvil takto: Za tři roky, jako léta nádeníka, bude sláva Moábu ponížena, navzdory jeho velkému množství. Bude zredukována na nic, bezvýznamný zbytek."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Proroctví o Damašku. Hle, Damašek přestává být městem, stane se hromadou sutin;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "navždy opuštěná, jeho města budou patřit stádům, budou se tam ukládat, aniž by je kdo zastrašoval."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Již nebude pevnost v Efrajimu, již nebude království v Damašku a zbytek Aramu bude nakládat jako se slávou dětí Izraele. Praví Hospodin zástupů."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Stane se v onen den, že sláva Jákoba zeslábne a jeho tučnost se promění v hubenost;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "bude to jako když žnec sklízí obilí, jeho paže sklízí klasy; bude to jako když se sbírají klasy v údolí Refájim;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "zůstanou jen paběrky, jako při vytloukání oliv: dvě, tři bobule nahoře na koruně, čtyři, pět na větvích stromu. Praví Hospodin, Bůh Izraele."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "V onen den se člověk podívá na svého stvořitele a jeho oči se obrátí k Svatému Izraele."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Již se nebude dívat na oltáře, díla svých rukou, a co udělaly jeho prsty, již neuvidí, ani posvátné kůly, ani kadidelnice."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "V onen den budou jeho útočištná města opuštěná, jako byly lesy a křoviny před dětmi Izraele, a bude to zpustošení."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Zapomněl jsi na Boha své spásy, nevzpomněl jsi na Skálu, své útočiště, proto sázíš výsadby okrasné, zaséváš cizí semena;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "v den, kdy je zasadíš, vidíš je růst a hned ráno tvá semena kvetou; ale sklizeň uniká dni nemoci, nevyléčitelného zla."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Běda! Hluk nesmírných národů, hluk jako hluk moří! Hřmění národů, kteří hřmí, jako hřmí mocné vody!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Národy, kteří hřmí, jako hřmí velké vody.) On jim pohrozí a utečou do dálky, hnáni jako plevy z hor větrem, jako vír bouří."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Když přijde večer, je to hrůza, ráno vše zmizelo. Takový je úděl těch, kdo nás olupují, osud našich pustošitelů."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Běda! Zemi cvrčka okřídleného, za řekami Kúše,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "ty, jenž posíláš po moři posly v člunech z rákosu po vodách. Jděte, rychlí poslové, k národu štíhlému a bronzovému, k lidu, jehož se bojí zde i v dálce, k národu mocnému a panujícímu, k zemi brázděné řekami."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Vy všichni, obyvatelé světa, vy, kteří obýváte zemi, až se zvedne znamení na horách, uvidíte, až se zatroubí na roh, uslyšíte."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Neboť takto mi promluvil Hospodin: Chci zůstat zde nečinný a dívat se, jako žhavé vedro za plného světla, jako oblak rosy v největším horku žně."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Neboť před žní, když skončí kvetení, když se květ promění ve zrající hrozen, se ořežou úponky srpem, odstraní se ratolesti, prořezává se."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Vše je ponecháno dravcům z hor a zvířatům země; dravci se tam budou válet během léta, všechna zvířata země během podzimu."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Tehdy bude přinesen dar Hospodinu zástupů od národa štíhlého a bronzového, od lidu, jehož se bojí zde i v dálce, od národa mocného a panujícího, ze země brázděné řekami; bude přinesen na místo, kde přebývá jméno Hospodinovo, na horu Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Proroctví o Egyptě. Hle, Hospodin, vystoupiv na lehký oblak, přichází do Egypta. Falešní bohové Egypta se před ním potácejí a srdce Egypta v něm slábne."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Podnítím Egypt proti Egyptu, budou bojovat, každý proti svému bratru, každý proti svému bližnímu, město proti městu, království proti království."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Duch Egypta se v něm rozplyne a zmatím jeho radu. Budou se dotazovat falešných bohů a zaklínačů, duchů a věštců."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Vydám Egypt do rukou nelítostného pána, krutý král je bude ovládat. Praví Pán, Hospodin zástupů."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Vody zmizí z moře, řeka vyschne a uschne;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "řeky se stanou nakažlivé, egyptské řeky klesnou a vyschnou, rákos a sítina zčernají."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Trávy Nilu na březích Nilu, veškerá zeleň Nilu, bude vyschlá, rozptýlená, zničená."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Rybáři budou naříkat, bude to smutek pro všechny, kdo házejí udici do Nilu, ti, kdo vrhají síť do vod, budou zoufalí."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Budou zklamáni ti, kdo pracují s mykaným lnem a ti, kdo tkají bílé látky;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Zahanbí se tkalcové její, a všichni nádenníci zarmoutí se."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Blázni zajisté jsou knížata Soán, rádcové moudří Faraonovi dávají radu pošetilou. Jak můžete říci Faraonovi: „Jsem syn moudrých, syn starodávných králů?“"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Kdež jsou nyní moudří tvoji? Nechť tobě oznámí, a nechť vědí, co Hospodin zástupů uložil proti Egyptu!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Blázni stali se knížata Soán, oklamána jsou knížata Nof, a vůdcové pokolení jeho svedli Egypt."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Hospodin vlil mezi ně ducha závratě, takže uvedli v blud Egypt ve všem díle svém, jakož se motá opilec ve zvratcích svých."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "A nebude dílo pro Egypt, aby učinila hlava aneb ocas, ratolest aneb sítina."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "V ten den bude Egypt jako ženy, třásti se a báti se bude pro pozdvižení ruky Hospodina zástupů, kterou pozdvihne proti němu."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "A bude země Judova Egyptu hrůzou. Všecken, kdož se jí připomene, bude se báti pro uložení Hospodina zástupů, kteréž uložil proti němu."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "V ten den bude pět měst v zemi Egyptské mluvících jazykem Kananejským, a přisahajících Hospodinu zástupů; jedno bude slouti město slunce."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "V ten den bude oltář Hospodinu u prostřed země Egyptské, a sloup při pomezí jejím Hospodinu."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "A bude na znamení a na svědectví Hospodinu zástupů v zemi Egyptské. Nebo budou volati k Hospodinu před sužujícími, i pošle jim spasitele a obránce, kterýž je vysvobodí."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "I dá se Hospodin poznati Egyptským, a poznajíť Egypťané Hospodina v ten den; a budou obětovati oběti a dary, a učiní slib Hospodinu, a naplní jej."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "Nebo udeří Hospodin Egyptské, udeří a uzdraví; a obrátí se k Hospodinu, i vyslyší je, a uzdraví je."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "V ten den bude cesta z Egypta do Assyrských, a půjdou Assyrští do Egypta, a Egypťané do Assyrských, a sloužiti budou Egypťané s Assyrskými."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "V ten den bude Izrael třetím s Egyptem a s Assyrskými, požehnání uprostřed země,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "Kterémuž požehná Hospodin zástupů, řka: Požehnaný lid můj Egyptský, a Assyrie dílo rukou mých, a Izrael dědictví mé."
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Léta toho, v němž přišel Tartan do Azotu, poslán jsa od Sargona krále Assyrského, a dobýval jej, a vzal jej,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "V tom času mluvil Hospodin skrze Izaiáše syna Amosova, řka: Jdiž, slož roucho žíněné s bedr svých, a obuv svou sezuj s noh svých. I učinil tak, chodě nahý a bosý."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "I řekl Hospodin: Jako chodil služebník můj Izaiáš nahý a bosý po tři léta, na znamení a na předpověď proti Egyptu a proti Mouřenínské zemi,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "Tak zajme král Assyrský zajaté Egyptské, a přestěhované z Mouřenínské země, mladé i staré, nahé a bosé, i s odhalenými zadky, ku potupě Egyptské."
  }
]
