[
  {
    "i": 33600,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 21,
    "t": "so ihr ihn denn gehört habt und in ihm gelehrt worden seid, wie es Wahrheit ist in Jesus,"
  },
  {
    "i": 33601,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 22,
    "t": "nämlich, daß ihr, was den früheren Wandel betrifft, den alten Menschen ablegen sollt, der sich durch die betrügerischen Lüste verdirbt,"
  },
  {
    "i": 33602,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 23,
    "t": "daß ihr aber erneuert werdet im Geist eures Sinnes"
  },
  {
    "i": 33603,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 24,
    "t": "und den neuen Menschen anziehen, der nach Gott geschaffen ist in wahrer Gerechtigkeit und Heiligkeit."
  },
  {
    "i": 33604,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 25,
    "t": "Darum legt die Lüge ab und redet die Wahrheit, ein jeder mit seinem Nächsten, denn wir sind Glieder voneinander."
  },
  {
    "i": 33605,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 26,
    "t": "Zürnet, und sündigt nicht! Laßt die Sonne nicht über eurem Zorn untergehen"
  },
  {
    "i": 33606,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 27,
    "t": "und gebt nicht Raum dem Teufel!"
  },
  {
    "i": 33607,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 28,
    "t": "Wer gestohlen hat, der stehle nicht mehr, sondern arbeite und wirke mit seinen Händen das Gute, damit er dem Bedürftigen abgeben kann."
  },
  {
    "i": 33608,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 29,
    "t": "Kein schlechtes Wort soll aus eurem Mund kommen, sondern was gut ist zur Erbauung, wo es nötig ist, damit es Segen bringe denen, die es hören."
  },
  {
    "i": 33609,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 30,
    "t": "Und betrübt nicht den Heiligen Geist Gottes, mit dem ihr versiegelt worden seid für den Tag der Erlösung."
  },
  {
    "i": 33610,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 31,
    "t": "Alle Bitterkeit und Grimm und Zorn und Geschrei und Lästerung sei von euch weggetan samt aller Bosheit."
  },
  {
    "i": 33611,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 32,
    "t": "Seid aber freundlich zueinander, mitleidig, und vergebt einander, wie auch Gott euch vergeben hat in Christo."
  },
  {
    "i": 33612,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 1,
    "t": "So werdet nun Gottes Nachahmer als geliebte Kinder"
  },
  {
    "i": 33613,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 2,
    "t": "und wandelt in der Liebe, gleichwie auch Christus uns geliebt und sich selbst für uns gegeben hat als Darbringung und Schlachtopfer, Gott zu einem lieblichen Geruch."
  },
  {
    "i": 33614,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 3,
    "t": "Unzucht aber und alle Unreinheit oder Habsucht soll nicht einmal unter euch genannt werden, wie es sich für Heilige geziemt,"
  },
  {
    "i": 33615,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 4,
    "t": "auch keine Schändlichkeit und albernes Geschwätz oder Witzeleien, die sich nicht gehören, sondern vielmehr Danksagung."
  },
  {
    "i": 33616,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 5,
    "t": "Denn das sollt ihr wissen und erkennen, daß kein Unzüchtiger oder Unreiner oder Habsüchtiger (das heißt ein Götzendiener) ein Erbteil hat im Reiche Christi und Gottes."
  },
  {
    "i": 33617,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 6,
    "t": "Niemand verführe euch mit leeren Worten; denn um dieser Dinge willen kommt der Zorn Gottes über die Kinder des Ungehorsams."
  },
  {
    "i": 33618,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 7,
    "t": "Darum seid nicht ihre Mitgenossen!"
  },
  {
    "i": 33619,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 8,
    "t": "Denn ihr waret einst Finsternis, nun aber seid ihr Licht in dem Herrn; wandelt als Kinder des Lichts"
  },
  {
    "i": 33620,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 9,
    "t": "(die Frucht des Lichts besteht nämlich in lauter Güte und Gerechtigkeit und Wahrheit),"
  },
  {
    "i": 33621,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 10,
    "t": "und prüfet, was dem Herrn wohlgefällig ist,"
  },
  {
    "i": 33622,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 11,
    "t": "und habt keine Gemeinschaft mit den unfruchtbaren Werken der Finsternis, sondern decket sie vielmehr auf!"
  },
  {
    "i": 33623,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 12,
    "t": "Denn was heimlich von ihnen getan wird, ist schändlich auch nur zu sagen."
  },
  {
    "i": 33624,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 13,
    "t": "Das alles aber wird offenbar, wenn es vom Licht aufgedeckt wird;"
  },
  {
    "i": 33625,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 14,
    "t": "denn alles, was offenbar wird, das ist Licht. Darum heißt es: Wache auf, der du schläfst, und stehe auf von den Toten, so wird Christus dich erleuchten!"
  },
  {
    "i": 33626,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 15,
    "t": "Sehet nun sorgfältig darauf, wie ihr wandelt, nicht als Unweise, sondern als Weise,"
  },
  {
    "i": 33627,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 16,
    "t": "und kaufet die Zeit aus, denn die Tage sind böse!"
  },
  {
    "i": 33628,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 17,
    "t": "Darum seid nicht unverständig, sondern verstehet, was der Wille des Herrn ist!"
  },
  {
    "i": 33629,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 18,
    "t": "Und berauschet euch nicht mit Wein, worin Unzucht ist, sondern werdet voll Geistes,"
  },
  {
    "i": 33630,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 19,
    "t": "redet zueinander mit Psalmen und Lobgesängen und geistlichen Liedern, singet und spielet dem Herrn in eurem Herzen,"
  },
  {
    "i": 33631,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 20,
    "t": "saget allezeit Gott, dem Vater, Dank für alles, im Namen unseres Herrn Jesus Christus,"
  },
  {
    "i": 33632,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 21,
    "t": "und ordnet euch einander unter in der Furcht Gottes!"
  },
  {
    "i": 33633,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 22,
    "t": "Ihr Frauen, ordnet euch euren eigenen Männern unter wie dem Herrn;"
  },
  {
    "i": 33634,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 23,
    "t": "denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Gemeinde ist, er, des Leibes Retter."
  },
  {
    "i": 33635,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 24,
    "t": "Aber wie die Gemeinde sich Christus unterordnet, so sollen sich auch die Frauen ihren Männern in allem unterordnen."
  },
  {
    "i": 33636,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 25,
    "t": "Ihr Männer, liebet eure Frauen, gleichwie auch Christus die Gemeinde geliebt und sich selbst für sie hingegeben hat,"
  },
  {
    "i": 33637,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 26,
    "t": "damit er sie heilige, nachdem er sie gereinigt hat durch das Wasserbad im Wort,"
  },
  {
    "i": 33638,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 27,
    "t": "auf daß er sie sich selbst darstelle als eine Gemeinde, die herrlich sei, ohne Flecken oder Runzel oder etwas dergleichen, sondern daß sie heilig und tadellos sei."
  },
  {
    "i": 33639,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 28,
    "t": "So sind auch die Männer schuldig, ihre Frauen zu lieben wie ihre eigenen Leiber. Wer seine Frau liebt, der liebt sich selbst."
  },
  {
    "i": 33640,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 29,
    "t": "Denn niemand hat jemals sein eigenes Fleisch gehaßt, sondern er nährt und pflegt es, gleichwie der Herr die Gemeinde."
  },
  {
    "i": 33641,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 30,
    "t": "Denn wir sind Glieder seines Leibes, von seinem Fleisch und von seinem Gebein."
  },
  {
    "i": 33642,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 31,
    "t": "»Darum wird ein Mann seinen Vater und seine Mutter verlassen und seiner Frau anhängen, und die zwei werden ein Fleisch sein.«"
  },
  {
    "i": 33643,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 32,
    "t": "Dieses Geheimnis ist groß; ich sage es aber in Bezug auf Christus und die Gemeinde."
  },
  {
    "i": 33644,
    "b": 55,
    "c": 5705,
    "r": 5705,
    "o": 33,
    "t": "Jedenfalls soll auch jeder von euch seine Frau so lieben wie sich selbst; die Frau aber soll den Mann ehren."
  },
  {
    "i": 33645,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 1,
    "t": "Ihr Kinder, seid gehorsam euren Eltern im Herrn; denn das ist recht."
  },
  {
    "i": 33646,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 2,
    "t": "»Ehre deinen Vater und deine Mutter« - das ist das erste Gebot mit einer Verheißung -"
  },
  {
    "i": 33647,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 3,
    "t": "»damit es dir wohlgehe und du lange lebest auf Erden.«"
  },
  {
    "i": 33648,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 4,
    "t": "Und ihr Väter, reizt eure Kinder nicht zum Zorn, sondern erzieht sie in der Zucht und Ermahnung des Herrn."
  },
  {
    "i": 33649,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 5,
    "t": "Ihr Knechte, seid gehorsam euren leiblichen Herren mit Furcht und Zittern, in Einfalt eures Herzens, wie Christus,"
  },
  {
    "i": 33650,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 6,
    "t": "nicht mit Augendienerei, als wolltet ihr Menschen gefallen, sondern als Knechte Christi, die den Willen Gottes von Herzen tun,"
  },
  {
    "i": 33651,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 7,
    "t": "mit Gutwilligkeit dienend, als dem Herrn und nicht den Menschen,"
  },
  {
    "i": 33652,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 8,
    "t": "da ihr wisset, daß jeder, was Gutes er tut, das wird er vom Herrn empfangen, sei er Knecht oder Freier."
  },
  {
    "i": 33653,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 9,
    "t": "Und ihr Herren, tut dasselbe gegen sie, und laßt das Drohen, da ihr wisset, daß auch euer Herr im Himmel ist, und bei ihm gibt es kein Ansehen der Person."
  },
  {
    "i": 33654,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 10,
    "t": "Zuletzt: Werdet stark in dem Herrn und in der Macht seiner Stärke!"
  },
  {
    "i": 33655,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 11,
    "t": "Zieht die ganze Waffenrüstung Gottes an, damit ihr bestehen könnt gegen die listigen Anriffe des Teufels!"
  },
  {
    "i": 33656,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 12,
    "t": "Denn wir haben nicht mit Fleisch und Blut zu kämpfen, sondern mit den Fürstentümern, mit den Gewalten, mit den Weltbeherrschern dieser Finsternis, mit den geistlichen Mächten der Bosheit in den himmlischen Regionen."
  },
  {
    "i": 33657,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 13,
    "t": "Deshalb ergreift die ganze Waffenrüstung Gottes, damit ihr an dem bösen Tag widerstehen und, nachdem ihr alles ausgerichtet habt, das Feld behaupten könnt."
  },
  {
    "i": 33658,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 14,
    "t": "So stehet nun fest, eure Lenden umgürtet mit Wahrheit, und angetan mit dem Brustpanzer der Gerechtigkeit,"
  },
  {
    "i": 33659,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 15,
    "t": "und beschuht die Füße mit der Bereitschaft zur Verkündigung des Evangeliums des Friedens."
  },
  {
    "i": 33660,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 16,
    "t": "Vor allem aber ergreift den Schild des Glaubens, mit dem ihr alle feurigen Pfeile des Bösen auslöschen könnt!"
  },
  {
    "i": 33661,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 17,
    "t": "Und nehmet den Helm des Heils und das Schwert des Geistes, welches das Wort Gottes ist!"
  },
  {
    "i": 33662,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 18,
    "t": "Betet zu allen Zeiten mit allem Gebet und Flehen im Geist, und wachet hierzu in aller Ausdauer und Fürbitte für alle Heiligen,"
  },
  {
    "i": 33663,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 19,
    "t": "und für mich, daß mir das Wort gegeben werde, wenn ich meinen Mund auftue, um das Geheimnis des Evangeliums freimütig bekanntzumachen,"
  },
  {
    "i": 33664,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 20,
    "t": "für welches ich ein Botschafter in Ketten bin, damit ich in ihm freimütig rede, wie ich reden soll."
  },
  {
    "i": 33665,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 21,
    "t": "Damit aber auch ihr wisset, wie es um mich steht, was ich tue, wird euch Tychikus alles mitteilen, der geliebte Bruder und treue Diener im Herrn,"
  },
  {
    "i": 33666,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 22,
    "t": "den ich eben darum zu euch gesandt habe, daß ihr unser Befinden erfahret und er eure Herzen tröste."
  },
  {
    "i": 33667,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 23,
    "t": "Friede sei den Brüdern und Liebe mit Glauben von Gott, dem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "i": 33668,
    "b": 55,
    "c": 5706,
    "r": 5706,
    "o": 24,
    "t": "Die Gnade sei mit allen, die unseren Herrn Jesus Christus lieben in Unvergänglichkeit! Amen."
  },
  {
    "i": 33669,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 1,
    "t": "Paulus und Timotheus, Knechte Jesu Christi, an alle Heiligen in Christus Jesus, die in Philippi sind, samt den Aufsehern und Dienern:"
  },
  {
    "i": 33670,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 2,
    "t": "Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "i": 33671,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 3,
    "t": "Ich danke meinem Gott, sooft ich euer gedenke,"
  },
  {
    "i": 33672,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 4,
    "t": "indem ich allezeit in jedem meiner Gebete für euch alle mit Freuden Fürbitte tue,"
  },
  {
    "i": 33673,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 5,
    "t": "wegen eurer Teilnahme an dem Evangelium vom ersten Tag an bis jetzt,"
  },
  {
    "i": 33674,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 6,
    "t": "indem ich darauf vertraue, daß der, welcher ein gutes Werk in euch angefangen hat, es auch vollenden wird bis zum Tag Jesu Christi."
  },
  {
    "i": 33675,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 7,
    "t": "Wie es denn für mich recht und billig ist, so von euch allen zu denken, weil ich euch in meinem Herzen trage, die ihr alle, sowohl in meinen Fesseln als auch in der Verteidigung und Bestätigung des Evangeliums, mit mir der Gnade teilhaftig geworden seid."
  },
  {
    "i": 33676,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 8,
    "t": "Denn Gott ist mein Zeuge, wie ich mich nach euch allen sehne mit der herzlichen Liebe Jesu Christi."
  },
  {
    "i": 33677,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 9,
    "t": "Und darum bete ich, daß eure Liebe noch mehr und mehr überströme in Erkenntnis und aller Einsicht,"
  },
  {
    "i": 33678,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 10,
    "t": "damit ihr prüfet, was das Beste ist, auf daß ihr lauter und unanstößig seid auf den Tag Christi,"
  },
  {
    "i": 33679,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 11,
    "t": "erfüllt mit der Frucht der Gerechtigkeit, die durch Jesus Christus gewirkt wird zur Ehre und zum Lob Gottes."
  },
  {
    "i": 33680,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 12,
    "t": "Ich will euch aber wissen lassen, liebe Brüder, dass das, was mir widerfahren ist, vielmehr zur Förderung des Evangeliums ausgeschlagen hat,"
  },
  {
    "i": 33681,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 13,
    "t": "so dass meine Fesseln in Christo offenbar geworden sind im ganzen Prätorium und bei allen andern,"
  },
  {
    "i": 33682,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 14,
    "t": "und die meisten der Brüder im Herrn durch meine Fesseln ermutigt worden sind, das Wort Gottes desto kühner ohne Furcht auszusprechen."
  },
  {
    "i": 33683,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 15,
    "t": "Etliche zwar predigen Christum auch um Neides und Streites willen, etliche aber aus gutem Willen."
  },
  {
    "i": 33684,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 16,
    "t": "Diese aus Liebe, weil sie wissen, dass ich zur Verteidigung des Evangeliums hier liege;"
  },
  {
    "i": 33685,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 17,
    "t": "jene aber verkündigen Christum aus Eigennutz, nicht lauter, in der Meinung, sie könnten meinen Fesseln noch Trübsal hinzufügen."
  },
  {
    "i": 33686,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 18,
    "t": "Was tut es aber? Hauptsache ist doch, dass Christus auf jede Weise, sei es zum Schein oder in Wahrheit, verkündigt wird, und darüber freue ich mich. Ja, ich will mich auch weiterhin freuen,"
  },
  {
    "i": 33687,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 19,
    "t": "denn ich weiß, dass mir dies zum Heil ausschlagen wird durch euer Gebet und durch den Beistand des Geistes Jesu Christi,"
  },
  {
    "i": 33688,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 20,
    "t": "nach meiner sehnsüchtigen Erwartung und Hoffnung, dass ich in nichts zuschanden werde, sondern dass Christus wie immer so auch jetzt an meinem Leibe verherrlicht werde, es sei durch Leben oder durch Tod."
  },
  {
    "i": 33689,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 21,
    "t": "Denn Christus ist mein Leben, und Sterben ist mein Gewinn."
  },
  {
    "i": 33690,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 22,
    "t": "Wenn aber das Leben im Fleisch mir weitere Frucht der Arbeit bringt, so weiß ich nicht, was ich wählen soll."
  },
  {
    "i": 33691,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 23,
    "t": "Denn ich werde von beidem bedrängt: Ich habe Lust, aus der Welt zu scheiden und bei Christo zu sein, was auch viel besser wäre;"
  },
  {
    "i": 33692,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 24,
    "t": "aber es ist nötiger, dass ich um euretwillen im Fleische bleibe."
  },
  {
    "i": 33693,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 25,
    "t": "Und in diesem Vertrauen weiß ich, dass ich bleiben und bei euch allen verharren werde zu eurer Förderung und Freude im Glauben,"
  },
  {
    "i": 33694,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 26,
    "t": "damit euer Ruhm in Christo Jesus durch mich noch reicher werde, wenn ich wiederum zu euch komme."
  },
  {
    "i": 33695,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 27,
    "t": "Wandelt nur würdig des Evangeliums Christi, damit ich, ob ich komme und euch sehe oder abwesend bin, von euch höre, dass ihr in einem Geiste steht und einmütig miteinander kämpft für den Glauben des Evangeliums,"
  },
  {
    "i": 33696,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 28,
    "t": "und euch in keiner Weise erschrecken lasst von den Widersachern, was für sie ein Beweis des Verderbens ist, für euch aber des Heils, und das von Gott."
  },
  {
    "i": 33697,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 29,
    "t": "Denn euch ist es aus Gnade verliehen, nicht allein an Christum zu glauben, sondern auch für ihn zu leiden,"
  },
  {
    "i": 33698,
    "b": 56,
    "c": 5801,
    "r": 5801,
    "o": 30,
    "t": "da ihr denselben Kampf habt, den ihr an mir gesehen habt und jetzt von mir hört."
  },
  {
    "i": 33699,
    "b": 56,
    "c": 5802,
    "r": 5802,
    "o": 1,
    "t": "Ist nun irgendeine Ermahnung in Christo, irgendein Trost der Liebe, irgendeine Gemeinschaft des Geistes, irgendeine herzliche Zuneigung und Barmherzigkeit,"
  }
]
