[
  {
    "i": 3700,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 10,
    "t": "Postavi Arona i sinove njegove, da vrše službu svećeničku, a tko se stranac primakne, poginut će.\""
  },
  {
    "i": 3701,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 11,
    "t": "I reče Jahve Mojsiju govoreći:"
  },
  {
    "i": 3702,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 12,
    "t": "\"Evo, ja sam uzeo levite između sinova Izraelovih mjesto svih prvorođenaca koji otvaraju materinju utrobu u sinova Izraelovih, i leviti neka budu moji."
  },
  {
    "i": 3703,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 13,
    "t": "Jer je moj svaki prvorođenac. Onoga dana kad sam pomorio sve prvorođence u zemlji egipatskoj, posvetih sebi sve prvorođence u Izraelu, od čovjeka do živinčeta; neka budu moji. Ja sam Jahve.\""
  },
  {
    "i": 3704,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 14,
    "t": "Jahve reče Mojsiju u pustinji Sinajskoj govoreći:"
  },
  {
    "i": 3705,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 15,
    "t": "\"Izbroj sinove Levijeve po obiteljima njihovim i po rodovima njihovim. Izbroj sve muške od mjesec dana pa naviše.\""
  },
  {
    "i": 3706,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 16,
    "t": "Mojsije ih izbroji po zapovijedi Jahvinoj, kako mu je naređeno."
  },
  {
    "i": 3707,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 17,
    "t": "A ovo su imena sinova Levijevih: Geršon, Kehat i Merari."
  },
  {
    "i": 3708,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 18,
    "t": "A ovo su imena Geršonovih sinova po rodovima njihovim: Libni i Šimej."
  },
  {
    "i": 3709,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 19,
    "t": "A Kehatovi sinovi po rodovima njihovim: Amram, Jishar, Hebron i Uziel."
  },
  {
    "i": 3710,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 20,
    "t": "A Merarijevi sinovi: Mahli i Muši. To su rodovi Levijevi po obiteljima svojim."
  },
  {
    "i": 3711,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 21,
    "t": "Od Geršona je rod Libnijev i rod Šimejev. To su rodovi Geršonovi."
  },
  {
    "i": 3712,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 22,
    "t": "Sve muških od mjesec dana pa naviše bijaše ih izbrojeno sedam tisuća i pet stotina."
  },
  {
    "i": 3713,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 23,
    "t": "Rodovi Geršonovi neka stanu iza Prebivališta, na zapadu."
  },
  {
    "i": 3714,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 24,
    "t": "Knez doma otačkog Geršonova bijaše Elijasaf, sin Laelov."
  },
  {
    "i": 3715,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 25,
    "t": "Sinovi Geršonovi imali su u Šatoru sastanka na brizi Prebivalište, Šator i pokrov njegov, i zavjesu na vratima Šatora sastanka,"
  },
  {
    "i": 3716,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 26,
    "t": "zavjese od dvorišta, zavjesu na vratima dvorišta koje je oko Prebivališta i žrtvenika i užeta za sve poslove njegove."
  },
  {
    "i": 3717,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 27,
    "t": "Od Kehata je rod Amramov, rod Jisharov, rod Hebronov i rod Uzielov. To su rodovi Kehatovi."
  },
  {
    "i": 3718,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 28,
    "t": "Sve muških od mjesec dana pa naviše bijaše osam tisuća i šest stotina; oni su imali na brizi Svetište."
  },
  {
    "i": 3719,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 29,
    "t": "Rodovi Kehatovi neka stanu s južne strane Prebivališta."
  },
  {
    "i": 3720,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 30,
    "t": "A knez kuće otačke od rodova Kehatovih bijaše Elisafan, sin Uzielov."
  },
  {
    "i": 3721,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 31,
    "t": "Oni su imali na brizi Kovčeg, stol, svijećnjak, žrtvenike, posude svete kojima se služilo, zavjesu i sve što je uz nju."
  },
  {
    "i": 3722,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 32,
    "t": "A vrhovni knez levita bijaše Eleazar, sin Arona svećenika; on je nadzirao one koji su imali na brizi Svetište."
  },
  {
    "i": 3723,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 33,
    "t": "Od Merarija je rod Mahlijev i rod Mušijev. To su rodovi Merarijevi."
  },
  {
    "i": 3724,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 34,
    "t": "Broj svih muških od mjesec dana pa naviše bijaše šest tisuća i dvije stotine."
  },
  {
    "i": 3725,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 35,
    "t": "Knez doma otačkog od rodova Merarijevih bijaše Suriel, sin Abihajilov. Oni neka stanu sa sjeverne strane Prebivališta."
  },
  {
    "i": 3726,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 36,
    "t": "Sinovi Merarijevi imali su na brizi daske Prebivališta, prijevornice njegove, stupove njegove, podnožja njegova i sav pribor njegov, sve što je uza nj,"
  },
  {
    "i": 3727,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 37,
    "t": "stupove dvorišta unaokolo s podnožjima njihovim, kočiće njihove i užeta njihova."
  },
  {
    "i": 3728,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 38,
    "t": "A sprijeda pred Prebivalištem, ispred Šatora sastanka na istoku neka stanu Mojsije i Aron sa svojim sinovima, da vrše službu u Svetištu za sinove Izraelove. Tko se stranac primakne, poginut će."
  },
  {
    "i": 3729,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 39,
    "t": "Broj svih levita koje su izbrojili Mojsije i Aron po zapovijedi Jahvinoj, po rodovima njihovim, sve muških od mjesec dana pa naviše bijaše dvadeset i dvije tisuće."
  },
  {
    "i": 3730,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 40,
    "t": "I reče Jahve Mojsiju: \"Izbroj sve prvorođene muške sinova Izraelovih od mjesec dana pa naviše i popiši im imena."
  },
  {
    "i": 3731,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 41,
    "t": "Uzmi levite za me, ja Jahve, mjesto svih prvorođenaca sinova Izraelovih, i stoku levitsku mjesto sve prvorođene stoke sinova Izraelovih.\""
  },
  {
    "i": 3732,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 42,
    "t": "Mojsije izbroji sve prvorođence među sinovima Izraelovim, kako mu je Jahve naredio."
  },
  {
    "i": 3733,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 43,
    "t": "Broj svih prvorođenaca muških od mjesec dana pa naviše po popisu njihovih imena bijaše dvadeset i dvije tisuće dvije stotine i sedamdeset i tri."
  },
  {
    "i": 3734,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 44,
    "t": "Jahve reče Mojsiju govoreći:"
  },
  {
    "i": 3735,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 45,
    "t": "\"Uzmi levite mjesto svih prvorođenaca sinova Izraelovih i stoku levitsku mjesto njihove stoke, i leviti neka budu moji. Ja sam Jahve."
  },
  {
    "i": 3736,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 46,
    "t": "A kao otkupninu za dvije stotine i sedamdeset i tri prvorođenca Izraelova koji prelaze broj levita,"
  },
  {
    "i": 3737,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 47,
    "t": "uzmi pet šekela po glavi, po šekelu Svetišta uzmi ih, dvadeset gera u šekelu."
  },
  {
    "i": 3738,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 48,
    "t": "Daj novac Aronu i njegovim sinovima kao otkupninu za one koji ih prelaze.\""
  },
  {
    "i": 3739,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 49,
    "t": "Mojsije uze novac za otkupninu onih koje su leviti premašili."
  },
  {
    "i": 3740,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 50,
    "t": "Uze novac od prvorođenaca sinova Izraelovih: tisuću tri stotine i šezdeset i pet šekela, po šekelu Svetišta."
  },
  {
    "i": 3741,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 51,
    "t": "Mojsije dade novac otkupnine Aronu i njegovim sinovima, po zapovijedi Jahvinoj, kako je Jahve naredio Mojsiju."
  },
  {
    "i": 3742,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 1,
    "t": "Jahve reče Mojsiju i Aronu govoreći:"
  },
  {
    "i": 3743,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 2,
    "t": "\"Popišite sinove Kehatove između sinova Levijevih, po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3744,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 3,
    "t": "sve koji su od trideset do pedeset godina, sve koji su sposobni za službu, da služe u Šatoru sastanka."
  },
  {
    "i": 3745,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 4,
    "t": "Ovo je služba sinova Kehatovih u Šatoru sastanka, ono što je presveto."
  },
  {
    "i": 3746,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 5,
    "t": "Kad se ima dizati tabor, neka dođu Aron i njegovi sinovi i neka skinu zavjesu i njome pokriju Kovčeg svjedočanstva."
  },
  {
    "i": 3747,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 6,
    "t": "Neka stave na nj pokrov od fine kože, a povrh toga neka razastru tkaninu od ljubičastog grimiza, i neka stave motke njegove."
  },
  {
    "i": 3748,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 7,
    "t": "Na stol od prinosa neka razastru tkaninu od crvenog grimiza i na nj stave zdjele, kadionice, vrčeve i čaše za ljevanicu; kruh svagdanji neka bude na njemu."
  },
  {
    "i": 3749,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 8,
    "t": "Povrh toga neka razastru tkaninu od skerleta i neka ga pokriju pokrovom od fine kože, i neka stave motke njegove."
  },
  {
    "i": 3750,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 9,
    "t": "Zatim neka uzmu tkaninu od ljubičastog grimiza i neka pokriju svijećnjak, svjetiljke njegove, usekače njegove, pepeljare njegove i sve posude za ulje kojima se služe uz nj."
  },
  {
    "i": 3751,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 10,
    "t": "Neka ga stave sa svim priborom njegovim na pokrov od fine kože i stave na nosila."
  },
  {
    "i": 3752,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 11,
    "t": "Na zlatni žrtvenik neka razastru tkaninu od ljubičastog grimiza, neka ga pokriju pokrovom od fine kože i stave motke njegove."
  },
  {
    "i": 3753,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 12,
    "t": "Neka uzmu sav pribor za službu u Svetištu, stave ga na tkaninu od ljubičastog grimiza, neka ga pokriju pokrovom od fine kože i stave na nosila."
  },
  {
    "i": 3754,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 13,
    "t": "Neka očiste žrtvenik od pepela, pa neka razastru na nj tkaninu od skrleta,"
  },
  {
    "i": 3755,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 14,
    "t": "i na nj stave sav pribor kojim se služe uz nj, kadionice, viljuške, lopate i kotliće za pomazivanje, sav pribor žrtvenika. Povrh toga neka razastru pokrov od fine kože i stave motke njegove."
  },
  {
    "i": 3756,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 15,
    "t": "Kad Aron i njegovi sinovi dovrše pokrivanje Svetišta i svega pribora njegova, kad se ima dizati tabor, neka dođu sinovi Kehatovi da ponesu, ali da ne diraju posvećenih stvari, da ne poginu. To je breme sinova Kehatovih u Šatoru sastanka."
  },
  {
    "i": 3757,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 16,
    "t": "Eleazar, sin Arona svećenika, neka se brine za ulje svjetiljke, za kad mirisavi, za svagdanji prinos i ulje pomazanja; neka se brine za sav Šator i za sve što je u njemu, za Svetište i za sav pribor njegov.\""
  },
  {
    "i": 3758,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 17,
    "t": "Jahve reče Mojsiju i Aronu govoreći:"
  },
  {
    "i": 3759,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 18,
    "t": "\"Nemojte dopustiti da izgine pleme rodova Kehatovih iz Levita."
  },
  {
    "i": 3760,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 19,
    "t": "Nego im učinite ovo, da ostanu na životu i da ne poginu kad se prime svetih stvari: Aron i njegovi sinovi neka dođu i neka ih postave svakoga na njegov posao i na njegovo breme."
  },
  {
    "i": 3761,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 20,
    "t": "Neka ne ulaze da ni za trenutak vide Svetište, da ne poginu.\""
  },
  {
    "i": 3762,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 21,
    "t": "Jahve reče Mojsiju govoreći:"
  },
  {
    "i": 3763,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 22,
    "t": "\"Popiši sinove Geršonove po obiteljima njihovim i po rodovima njihovim:"
  },
  {
    "i": 3764,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 23,
    "t": "sve koji su od trideset do pedeset godina, sve koji su sposobni za službu, da služe u Šatoru sastanka."
  },
  {
    "i": 3765,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 24,
    "t": "Ovo je služba rodova Geršonovih, što će služiti i što će nositi:"
  },
  {
    "i": 3766,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 25,
    "t": "neka nose zavjese Prebivališta, Šator sastanka s pokrovom njegovim, gornji pokrov od fine kože, zavjesu na vratima Šatora sastanka,"
  },
  {
    "i": 3767,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 26,
    "t": "zavjese od dvorišta, zavjesu na vratima dvorišta koje je oko Prebivališta i žrtvenika i užeta njihova i sav pribor za službu, sve što je potrebno. Neka vrše službu svoju."
  },
  {
    "i": 3768,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 27,
    "t": "Sva služba sinova Geršonovih, što god će nositi i što god će služiti, neka se vrši po naredbi Arona i njegovih sinova. Vi im povjerite sve što trebaju nositi."
  },
  {
    "i": 3769,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 28,
    "t": "To je služba rodova Geršonovih u Šatoru sastanka, i neka im bude nadređen Itamar, sin Arona svećenika.\""
  },
  {
    "i": 3770,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 29,
    "t": "\"Popiši sinove Merarijeve po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3771,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 30,
    "t": "sve koji su od trideset do pedeset godina, sve koji su sposobni za službu, da služe u Šatoru sastanka."
  },
  {
    "i": 3772,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 31,
    "t": "Ovo je što će nositi i što će služiti: daske Prebivališta, prijevornice njegove, stupove njegove, podnožja njegova,"
  },
  {
    "i": 3773,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 32,
    "t": "stupove dvorišta unaokolo s podnožjima njihovim, kočiće njihove, užeta njihova i sav pribor njihov. Popišite imena njihovih stvari koje su dužni nositi."
  },
  {
    "i": 3774,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 33,
    "t": "To je služba rodova Merarijevih. Za svu službu svoju u Šatoru sastanka neka im bude nadređen Itamar, sin Arona svećenika.\""
  },
  {
    "i": 3775,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 34,
    "t": "Mojsije, Aron i knezovi zajednice popisaše sinove Kehatove po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3776,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 35,
    "t": "sve koji su od trideset do pedeset godina, koji su sposobni za službu i da služe u Šatoru sastanka."
  },
  {
    "i": 3777,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 36,
    "t": "Izbrojiše ih po rodovima njihovim dvije tisuće i sedam stotina i pedeset."
  },
  {
    "i": 3778,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 37,
    "t": "To bijaše broj svih popisanih od rodova Kehatovih, svih koji su služili u Šatoru sastanka, koje popisa Mojsije i Aron po zapovijedi Jahvinoj preko Mojsija."
  },
  {
    "i": 3779,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 38,
    "t": "Popisaše sinove Geršonove po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3780,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 39,
    "t": "sve koji su od trideset do pedeset godina, koji su sposobni za službu i da služe u Šatoru sastanka."
  },
  {
    "i": 3781,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 40,
    "t": "Izbrojiše ih po rodovima njihovim i po obiteljima njihovim dvije tisuće i šest stotina i trideset."
  },
  {
    "i": 3782,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 41,
    "t": "To bijaše broj svih popisanih od rodova Geršonovih, svih koji su služili u Šatoru sastanka, koje popisaše Mojsije i Aron po zapovijedi Jahvinoj."
  },
  {
    "i": 3783,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 42,
    "t": "Popisaše rodove sinova Merarijevih po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3784,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 43,
    "t": "sve koji su od trideset do pedeset godina, koji su sposobni za službu i da služe u Šatoru sastanka."
  },
  {
    "i": 3785,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 44,
    "t": "Izbrojiše ih po rodovima njihovim tri tisuće i dvije stotine."
  },
  {
    "i": 3786,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 45,
    "t": "To bijaše broj svih popisanih od rodova Merarijevih koje popisaše Mojsije i Aron po zapovijedi Jahvinoj preko Mojsija."
  },
  {
    "i": 3787,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 46,
    "t": "Sav broj levita koje popisaše Mojsije, Aron i knezovi Izraelovi po rodovima njihovim i po obiteljima njihovim:"
  },
  {
    "i": 3788,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 47,
    "t": "sve koji su od trideset do pedeset godina, sposobni da vrše službu i da nose Šator sastanka,"
  },
  {
    "i": 3789,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 48,
    "t": "bijaše osam tisuća i pet stotina i osamdeset."
  },
  {
    "i": 3790,
    "b": 3,
    "c": 404,
    "r": 404,
    "o": 49,
    "t": "Po zapovijedi Jahvinoj preko Mojsija svršiše popis njihov i svrstaše ih svakoga na njegov posao i na njegovo breme. Tako ih popisa kako je Jahve zapovjedio Mojsiju."
  },
  {
    "i": 3791,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 1,
    "t": "Jahve reče Mojsiju govoreći:"
  },
  {
    "i": 3792,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 2,
    "t": "\"Zapovjedi sinovima Izraelovim da otjeraju iz tabora svakoga gubavca, svakoga koji ima izljev, i svakoga koji je nečist od mrtvaca."
  },
  {
    "i": 3793,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 3,
    "t": "Otjerajte ih, muško ili žensko, otjerajte ih iz tabora. Neka ne oskvrnjuju tabor svoj u kojem ja prebivam usred njih.\""
  },
  {
    "i": 3794,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 4,
    "t": "Sinovi Izraelovi učiniše tako. Otjeraše ih iz tabora. Kako je Jahve rekao Mojsiju, tako su učinili sinovi Izraelovi."
  },
  {
    "i": 3795,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 5,
    "t": "Jahve reče Mojsiju govoreći:"
  },
  {
    "i": 3796,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 6,
    "t": "\"Reci sinovima Izraelovim: Kad tko od čovjeka ili od žene počini kakav grijeh kojim se vrijeđa Jahve, taj je čovjek kriv."
  },
  {
    "i": 3797,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 7,
    "t": "Neka prizna svoj grijeh koji je počinio i neka nadoknadi štetu, dodavši petinu povrh toga, i neka je dade onome kome je skrivio."
  },
  {
    "i": 3798,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 8,
    "t": "Ako pak taj čovjek nema bližega srodnika kome bi se moglo nadoknaditi štetu, neka se nadoknada Jahvi, a neka pripadne svećeniku, osim ovna okajnice kojim će se svećenik okajati za nj."
  },
  {
    "i": 3799,
    "b": 3,
    "c": 405,
    "r": 405,
    "o": 9,
    "t": "Sav prinos od svih posvećenih stvari što ih sinovi Izraelovi prinesu svećeniku neka pripadne njemu."
  }
]
