[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "como la estrella matutina en medio de las nubes, cual la luna llena en su esplendor,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "como el sol resplandeciente sobre el Templo del Altísimo, como el arco iris que fulgura en las nubes de gloria,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "como la rosa en la primavera, cual lirio junto a una fuente, como retoño del Líbano en el estío,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "como el fuego y el incienso en el incensario, cual vaso de oro macizo, adornado con toda suerte de piedras preciosas,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "como olivo cargado de frutos, cual ciprés que se eleva hasta las nubes;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "cuando se revestía con su túnica de gala y se engalanaba con sus soberbios ornamentos, cuando ascendía al altar sagrado y llenaba de gloria el recinto del santuario;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "cuando recibía de las manos de los sacerdotes las porciones del sacrificio, él mismo de pie junto al hogar del altar, rodeado de una corona de hermanos, como de su fronda, los cedros del Líbano, como rodeado de troncos de palmeras,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "cuando todos los hijos de Aarón en su esplendor, teniendo en sus manos las ofrendas del Señor, se mantenían ante toda la asamblea de Israel"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "mientras él cumplía el culto de los altares, presentando con nobleza la ofrenda al Altísimo Todopoderoso."
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Extendía su mano sobre la copa, hacía correr un poco del jugo de la vid y lo derramaba al pie del altar, perfume agradable al Altísimo, Rey del mundo."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Entonces los hijos de Aarón proferían gritos, sonaban sus trompetas de metal repujado y hacían oír un sonido poderoso, como un memorial ante el Altísimo."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Entonces, de repente, con armonía, todo el pueblo caía rostro en tierra: adoraban a su Señor, el Todopoderoso, el Dios Altísimo."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Los cantores también hacían oír sus alabanzas, y todo aquel ruido formaba una dulce melodía."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "Y el pueblo suplicaba al Señor Altísimo, dirigía plegarias al Misericordioso, hasta que fuese terminado el servicio del Señor, terminada la ceremonia."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Entonces descendía y elevaba las manos hacia toda la asamblea de los hijos de Israel, para dar en alta voz la bendición del Señor y tener el honor de pronunciar su nombre."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Entonces, por segunda vez, el pueblo se postraba para recibir la bendición del Altísimo."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "Y ahora bendecid al Dios del universo que en todas partes hace grandes cosas, que ha exaltado nuestros días desde el seno materno, que ha actuado con nosotros según su misericordia."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Que nos dé un corazón alegre, que conceda la paz a nuestra época, en Israel, por los siglos de los siglos."
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Que sus gracias permanezcan fielmente con nosotros y que en nuestra época nos redima."
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Dos naciones hay que mi alma detesta, la tercera no es nación:"
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "los habitantes de la montaña de Seír, los filisteos, y el pueblo estúpido que mora en Siquem."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Una instrucción de sabiduría y de ciencia, he aquí lo que ha grabado en este libro Jesús, hijo de Sirá, de Eleazar, de Jerusalén, que ha derramado como una lluvia la sabiduría de su corazón."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Dichoso aquel que le dedica su tiempo y adquiere la sabiduría colocándola sobre su corazón."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Si la pone en práctica, será fuerte en toda circunstancia, pues la luz del Señor es su sendero. Y a los hombres piadosos, él da la sabiduría. Bendito sea el Señor por siempre. Amén. Amén."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Te daré gracias, Señor, Rey, y te alabaré, Dios mi salvador. Doy gracias a tu nombre."
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "Porque tú has sido para mí un protector y un apoyo y has librado mi cuerpo de la ruina, del lazo de la lengua calumniadora y de los labios que fabrican la mentira; en presencia de los que me rodean, tú has sido mi apoyo,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "y me has librado, según la abundancia de tu misericordia y de tu nombre, de las mordeduras de los que están listos para devorarme, de la mano de los que quieren quitarme la vida, de las innumerables pruebas que he sufrido,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "de la sofocación del fuego que me rodeaba, del medio de un fuego que yo no había encendido,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "de las profundidades de las entrañas del seol, de la lengua impura, de la palabra mentirosa, -"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "y de las flechas de una lengua injusta. Mi alma ha estado muy cerca de la muerte, mi vida había descendido a las puertas del seol."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Me rodeaban por todas partes y nadie me sostenía; buscaba con la mirada a un hombre socorredor, y nada."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Entonces me acordé de tu misericordia, Señor, y de tu bondad, desde toda la eternidad, sabiendo que tú libras a los que esperan en ti, que los salvas de las manos de sus enemigos."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "E hice subir de la tierra mi oración, supliqué ser librado de la muerte."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Invoqué al Señor, padre de mi Señor: \"No me abandones en el día de la prueba, en el tiempo de los orgullosos y del abandono."
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Alabaré tu nombre continuamente, lo cantaré en el reconocimiento.\" Y mi oración fue escuchada,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "me salvaste de la ruina, me libraste de la época del mal. Por esto te daré gracias y te alabaré, y bendeciré el nombre del Señor."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "En mi juventud, antes de mis viajes, busqué abiertamente la sabiduría en mi oración;"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "delante del santuario, la pedía, y hasta mi último día la perseguiré."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "En su flor, como una uva que madura, mi corazón ponía su alegría en ella. Mi pie se ha avanzado por el camino recto y desde mi juventud la he buscado."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Tan poco que he tendido la oreja, la he recibido, y he encontrado mucha instrucción."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Gracias a ella he progresado, glorificaré a aquel que me ha dado la sabiduría."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Porque he decidido ponerla en práctica, he buscado ardientemente el bien, no seré confundido."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Mi alma ha combatido para poseerla, he estado atento a observar la ley, he tendido las manos hacia el cielo y deplorado mis faltas hacia ella por ignorancia."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "He dirigido mi alma hacia ella y en la pureza la he encontrado; he aplicado mi corazón desde el comienzo, así que no seré abandonado."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Mis entrañas se han conmovido para buscarla, así que he hecho una buena adquisición."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "El Señor me ha dado, en recompensa, una lengua con la que lo glorificaré."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Acercaos a mí, ignorantes, poneos a la escuela."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "¿Por qué estar todavía desprovistos, cuando vuestra garganta está tan sedienta de ella?"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "He abierto la boca para hablar: compradla sin dinero,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "poned vuestro cuello bajo el yugo, que vuestras almas reciban la instrucción, ella está muy cerca, a vuestro alcance."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Ved con vuestros ojos: como he tenido poco mal para procurarme mucho reposo."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Comprad la instrucción al precio de mucho dinero, gracias a ella adquiriréis mucho oro."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Que vuestra alma encuentre su alegría en la misericordia del Señor, no os avergoncéis de alabarlo."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Haced vuestra obra antes del tiempo fijado, y en el día fijado él os dará vuestra recompensa."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abraham engendró a Isaac, Isaac engendró a Jacob, Jacob engendró a Judá y a sus hermanos,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Judá engendró a Fares y a Zara, de Tamar, Fares engendró a Esrón, Esrón engendró a Aram,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "Aram engendró a Aminadab, Aminadab engendró a Nahshón, Nahshón engendró a Salmón,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Salmón engendró a Booz, de Rahab, Booz engendró a Obed, de Rut, Obed engendró a Jesé,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Jesé engendró al rey David. David engendró a Salomón, de la que fue mujer de Urías,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Salomón engendró a Roboam, Roboam engendró a Abías, Abías engendró a Asa,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "Asa engendró a Josafat, Josafat engendró a Joram, Joram engendró a Uzías,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Uzías engendró a Jotam, Jotam engendró a Acaz, Acaz engendró a Ezequías,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Ezequías engendró a Manasés, Manasés engendró a Amón, Amón engendró a Josías,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Josías engendró a Jeconías y a sus hermanos en tiempo de la deportación a Babilonia."
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Después de la deportación a Babilonia, Jeconías engendró a Salatiel, Salatiel engendró a Zorobabel,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Zorobabel engendró a Abiud, Abiud engendró a Eliaquim, Eliaquim engendró a Azor,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "Azor engendró a Sadoc, Sadoc engendró a Aquim, Aquim engendró a Eliud,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Eliud engendró a Eleazar, Eleazar engendró a Matán, Matán engendró a Jacob,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Así, pues, todas las generaciones desde Abraham hasta David son catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "El nacimiento de Jesucristo fue así: Estando desposada María, su madre, con José, antes que se juntasen, se halló que había concebido del Espíritu Santo."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "José, su marido, siendo justo, y no queriendo infamarla, quiso dejarla secretamente."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Y pensando él en esto, he aquí que un ángel del Señor le apareció en sueños y le dijo: «José, hijo de David, no temas recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es."
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "Y dará a luz un hijo, y llamarás su nombre JESÚS, porque él salvará a su pueblo de sus pecados."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "Todo esto aconteció para que se cumpliese lo que fue dicho por el Señor por medio del profeta:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "«He aquí, una virgen concebirá y dará a luz un hijo, y llamarás su nombre Emanuel, que traducido es: Dios con nosotros.»"
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió a su mujer."
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "Pero no la conoció hasta que dio a luz a su hijo primogénito; y le puso por nombre JESÚS."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Cuando Jesús nació en Belén de Judea en días del rey Herodes, vinieron del oriente a Jerusalén unos magos,"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "diciendo: \"¿Dónde está el rey de los judíos que ha nacido? Porque su estrella hemos visto en el oriente, y venimos a adorarle."
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "Oyendo esto, el rey Herodes se turbó, y toda Jerusalén con él."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "Y convocados todos los principales sacerdotes, y los escribas del pueblo, les preguntó dónde había de nacer el Cristo."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "Ellos le dijeron: \"En Belén de Judea; porque así está escrito por el profeta:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "Y tú, Belén, de la tierra de Judá, no eres la más pequeña entre los príncipes de Judá; porque de ti saldrá un guiador, que apacentará a mi pueblo Israel."
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Entonces Herodes, llamando en secreto a los magos, inquirió de ellos diligentemente el tiempo de la aparición de la estrella;"
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "y enviándolos a Belén, dijo: \"Id allá y averiguad con diligencia acerca del niño; y cuando le halléis, hacédmelo saber, para que yo también vaya y le adore."
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Ellos, habiendo oído al rey, se fueron; y he aquí la estrella que habían visto en el oriente iba delante de ellos, hasta que llegando, se detuvo sobre el lugar donde estaba el niño."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "Y al ver la estrella, se regocijaron con muy grande gozo."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "Y entrando en la casa, vieron al niño con su madre María, y postrándose, le adoraron; y abriendo sus tesoros, le ofrecieron presentes: oro, incienso y mirra."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "Pero siendo avisados por Dios en sueños que no volviesen a Herodes, regresaron a su tierra por otro camino."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "Después que partieron ellos, he aquí un ángel del Señor apareció en sueños a José y le dijo: \"Levántate, toma al niño y a su madre, y huye a Egipto, y quédate allá hasta que yo te diga; porque acontecerá que Herodes buscará al niño para matarlo."
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "Y él, despertando, tomó de noche al niño y a su madre, y se fue a Egipto,"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "y estuvo allá hasta la muerte de Herodes; para que se cumpliese lo que dijo el Señor por medio del profeta, cuando dijo: \"De Egipto llamé a mi Hijo."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Herodes entonces, cuando se vio burlado por los magos, se enojó mucho, y mandó matar a todos los niños menores de dos años que había en Belén y en todos sus alrededores, conforme al tiempo que había inquirido de los magos."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Entonces se cumplió lo que fue dicho por el profeta Jeremías, cuando dijo:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "Voz fue oída en Ramá, llanto y grande lamentación; Raquel que llora a sus hijos, y no quiso ser consolada, porque perecieron."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "Pero después de muerto Herodes, he aquí un ángel del Señor apareció en sueños a José en Egipto,"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "diciendo: \"Levántate, toma al niño y a su madre, y vete a tierra de Israel, porque han muerto los que procuraban la muerte del niño."
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "Entonces él se levantó, tomó al niño y a su madre, y vino a tierra de Israel."
  }
]
