[
  {
    "i": 26400,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 10,
    "t": "L'avare est chiche de pain et la disette est sur sa table."
  },
  {
    "i": 26401,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 11,
    "t": "Mon fils, si tu as de quoi, traite-toi bien, et présente au Seigneur les offrandes qu'il demande."
  },
  {
    "i": 26402,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 12,
    "t": "N'oublie pas que la mort ne tardera pas et que le pacte du shéol ne t'a pas été révélé."
  },
  {
    "i": 26403,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 13,
    "t": "Avant de mourir fais du bien à tes amis et selon tes moyens sois libéral."
  },
  {
    "i": 26404,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 14,
    "t": "Ne te refuse pas le bonheur présent, ne laisse rien échapper d'un légitime désir."
  },
  {
    "i": 26405,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 15,
    "t": "Ne laisseras-tu pas à d'autres ta fortune ? Et tes biens ne seront-ils pas partagés par le sort ?"
  },
  {
    "i": 26406,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 16,
    "t": "Offre et reçois, trompe tes soucis, ce n'est pas au shéol qu'on peut chercher la joie."
  },
  {
    "i": 26407,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 17,
    "t": "Toute chair s'use comme un vêtement, la loi éternelle c'est qu'il faut mourir."
  },
  {
    "i": 26408,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 18,
    "t": "Comme le feuillage verdoyant sur un arbre touffu tantôt tombe et tantôt repousse, ainsi les générations de chair et de sang : les uns meurent et les autres naissent."
  },
  {
    "i": 26409,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 19,
    "t": "Toute oeuvre corruptible périt et son auteur s'en va avec elle."
  },
  {
    "i": 26410,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 20,
    "t": "Heureux l'homme qui médite sur la sagesse et qui raisonne avec intelligence,"
  },
  {
    "i": 26411,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 21,
    "t": "qui réfléchit dans son coeur sur les voies de la sagesse et qui s'applique à ses secrets."
  },
  {
    "i": 26412,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 22,
    "t": "Il la poursuit comme le chasseur, il est aux aguets sur sa piste ;"
  },
  {
    "i": 26413,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 23,
    "t": "il se penche à ses fenêtres et écoute à ses portes ;"
  },
  {
    "i": 26414,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 24,
    "t": "il se poste tout près de sa demeure et fixe un pieu dans ses murailles ;"
  },
  {
    "i": 26415,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 25,
    "t": "il dresse sa tente à proximité et s'établit dans une retraite de bonheur ;"
  },
  {
    "i": 26416,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 26,
    "t": "il place ses enfants sous sa protection et sous ses rameaux il trouve un abri ;"
  },
  {
    "i": 26417,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 27,
    "t": "sous son ombre il est protégé de la chaleur et il s'établit dans sa gloire."
  },
  {
    "i": 26418,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 1,
    "t": "Ainsi fait celui qui craint le Seigneur ; celui qui se saisit de la loi reçoit la sagesse."
  },
  {
    "i": 26419,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 2,
    "t": "Elle vient au-devant de lui comme une mère, comme une épouse vierge elle l'accueille ;"
  },
  {
    "i": 26420,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 3,
    "t": "elle le nourrit du pain de la prudence, elle lui donne à boire l'eau de la sagesse ;"
  },
  {
    "i": 26421,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 4,
    "t": "il s'appuie sur elle et ne chancelle pas, il s'attache à elle et n'est pas confondu."
  },
  {
    "i": 26422,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 5,
    "t": "Elle l'élève au-dessus de ses compagnons, au milieu de l'assemblée elle lui ouvre la bouche."
  },
  {
    "i": 26423,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 6,
    "t": "Il trouve le bonheur et une couronne de joie, il reçoit en partage une renommée éternelle."
  },
  {
    "i": 26424,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 7,
    "t": "Jamais les insensés ne la posséderont, et les pécheurs jamais ne la verront."
  },
  {
    "i": 26425,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 8,
    "t": "Elle se tient à distance de l'orgueil et les menteurs ne songent pas à elle."
  },
  {
    "i": 26426,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 9,
    "t": "La louange ne sied pas à la bouche du pécheur puisqu'elle ne lui est pas accordée par le Seigneur."
  },
  {
    "i": 26427,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 10,
    "t": "Car c'est en sagesse que s'exprime la louange, et c'est le Seigneur qui la guide."
  },
  {
    "i": 26428,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 11,
    "t": "Ne dis pas : \"C'est le Seigneur qui m'a fait pécher\", car il ne fait pas ce qu'il a en horreur."
  },
  {
    "i": 26429,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 12,
    "t": "Ne dis pas : \"C'est lui qui m'a égaré\", car il n'a que faire d'un pécheur."
  },
  {
    "i": 26430,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 13,
    "t": "Le Seigneur hait toute espèce d'abomination et aucune n'est aimée de ceux qui le craignent."
  },
  {
    "i": 26431,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 14,
    "t": "C'est lui qui au commencement a fait l'homme et il l'a laissé à son conseil."
  },
  {
    "i": 26432,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 15,
    "t": "Si tu le veux, tu garderas les commandements pour rester fidèle à son bon plaisir."
  },
  {
    "i": 26433,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 16,
    "t": "Devant toi il a mis le feu et l'eau, selon ton désir étends la main."
  },
  {
    "i": 26434,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 17,
    "t": "Devant les hommes sont la vie et la mort, à leur gré l'une ou l'autre leur est donnée."
  },
  {
    "i": 26435,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 18,
    "t": "Car grande est la sagesse du Seigneur, il est tout-puissant et voit tout."
  },
  {
    "i": 26436,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 19,
    "t": "Ses regards sont tournés vers ceux qui le craignent, il connaît lui-même toutes les oeuvres des hommes."
  },
  {
    "i": 26437,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 20,
    "t": "Il n'a commandé à personne d'être impie, il n'a donné à personne licence de pécher."
  },
  {
    "i": 26438,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 1,
    "t": "Ne désire pas une nombreuse descendance de propres à rien et ne mets pas ta joie dans des fils impies."
  },
  {
    "i": 26439,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 2,
    "t": "Quel que soit leur nombre ne te réjouis pas s'ils ne possèdent pas la crainte de Dieu."
  },
  {
    "i": 26440,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 3,
    "t": "Ne compte pas pour eux sur une longue vie ne t'attends pas à ce qu'ils durent, Car tu gémiras d'un deuil prématuré, soudain tu connaîtras leur fin. Oui, mieux vaut un seul que mille et mourir sans enfants qu'avoir des fils impies."
  },
  {
    "i": 26441,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 4,
    "t": "Par un seul homme intelligent une ville se peuple, mais la race des pervers sera détruite."
  },
  {
    "i": 26442,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 5,
    "t": "J'ai vu de mes yeux beaucoup de choses semblables et de mes oreilles j'en ai entendu de plus fortes."
  },
  {
    "i": 26443,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 6,
    "t": "Dans l'assemblée des pécheurs s'allume le feu, dans la race rebelle s'est enflammée la Colère."
  },
  {
    "i": 26444,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 7,
    "t": "Dieu n'a point pardonné aux géants d'autrefois qui s'étaient révoltés, fiers de leur puissance."
  },
  {
    "i": 26445,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 8,
    "t": "Il n'a pas épargné la ville où habitait Lot : leur orgueil lui faisait horreur."
  },
  {
    "i": 26446,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 9,
    "t": "Il n'a pas eu pitié de la race de perdition : ceux qui se prévalaient de leurs péchés. Tout cela, il le fit pour des nations au coeur dur et de la multitude de ses saints, il ne s'émut pas."
  },
  {
    "i": 26447,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 10,
    "t": "Il traita de même six cent mille hommes de pied, qui s'étaient ligués dans la dureté de leur coeur. Il flagelle et s'apitoie, blesse et guérit : le Seigneur veille en compatissant et en châtiant."
  },
  {
    "i": 26448,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 11,
    "t": "N'y eût-il qu'un seul homme au cou raide, il serait inouï qu'il restât impuni, car pitié et colère appartiennent au Seigneur puissant dans le pardon, répandant la colère."
  },
  {
    "i": 26449,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 12,
    "t": "Autant que sa miséricorde, autant est grande sa réprobation, il jugera les hommes selon leurs oeuvres."
  },
  {
    "i": 26450,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 13,
    "t": "Il ne laissera pas impuni le pécheur avec ses larcins, il ne frustrera pas la patience de l'homme pieux."
  },
  {
    "i": 26451,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 14,
    "t": "Il tiendra compte de tout acte de charité et chacun sera traité selon ses oeuvres."
  },
  {
    "i": 26452,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 15,
    "t": "Le Seigneur a endurci le coeur de Pharaon pour qu'il ne le reconnut pas, afin de faire connaître ses actions sous le ciel."
  },
  {
    "i": 26453,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 16,
    "t": "A toute la création sa pitié se manifeste, il a partagé sa lumière et son ombre entre les hommes."
  },
  {
    "i": 26454,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 17,
    "t": "Ne dis pas : \"Je me cacherai pour échapper au Seigneur ; là-haut qui se souviendra de moi ? Au milieu de la foule je ne serai pas reconnu, que suis-je dans la création immense ?\""
  },
  {
    "i": 26455,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 18,
    "t": "Voici : le ciel, le plus haut des cieux, l'abîme et la terre sont ébranlés lors de sa visite. Tout l'univers fut produit et existe par sa volonté."
  },
  {
    "i": 26456,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 19,
    "t": "En même temps les montagnes et les fondements de la terre tremblent sous son regard."
  },
  {
    "i": 26457,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 20,
    "t": "Mais à tout cela on ne réfléchit pas ; qui donc s'intéresse à ses voies ?"
  },
  {
    "i": 26458,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 21,
    "t": "La tempête aussi reste invisible, la plupart de ses oeuvres sont dans le secret."
  },
  {
    "i": 26459,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 22,
    "t": "\"Les oeuvres de la justice, qui les annoncera ? Qui les attendra ? Car le décret est loin.\" Une enquête sur tout se fera au terme."
  },
  {
    "i": 26460,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 23,
    "t": "Il est court de sens celui qui tient de telles réflexions ; l'insensé, égaré, ne rêve que folies."
  },
  {
    "i": 26461,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 24,
    "t": "Écoute-moi, mon fils, et acquiers la connaissance, applique ton coeur à mes paroles."
  },
  {
    "i": 26462,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 25,
    "t": "Avec mesure je te révélerai la discipline, avec soin je proclamerai la connaissance.."
  },
  {
    "i": 26463,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 26,
    "t": "Lorsqu'au commencement le Seigneur créa ses oeuvres, sitôt faites, il leur attribua une place."
  },
  {
    "i": 26464,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 27,
    "t": "Il ordonna ses oeuvres pour l'éternité, depuis leurs origines jusqu'à leurs générations lointaines. Elles ne souffrent la faim ni la fatigue et n'abandonnent jamais leur tâche."
  },
  {
    "i": 26465,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 28,
    "t": "Aucune n'a jamais heurté l'autre et jamais elles ne désobéissent à sa parole."
  },
  {
    "i": 26466,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 29,
    "t": "Ensuite le Seigneur jeta les yeux sur la terre et la remplit de ses biens."
  },
  {
    "i": 26467,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 30,
    "t": "De toute espèce d'animaux il en couvrit la face et ils retourneront à la terre."
  },
  {
    "i": 26468,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 1,
    "t": "Le Seigneur a tiré l'homme de la terre a pour l'y renvoyer ensuite."
  },
  {
    "i": 26469,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 2,
    "t": "Il a assigné aux hommes un nombre précis de jours et un temps déterminé, il a remis en leur pouvoir ce qui est sur terre. b"
  },
  {
    "i": 26470,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 3,
    "t": "Il les a revêtus de force, comme lui-même, à son image il les a créés."
  },
  {
    "i": 26471,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 4,
    "t": "A toute chair il a inspiré la crainte de l'homme, pour qu'il domine bêtes sauvages et oiseaux."
  },
  {
    "i": 26472,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 5,
    "t": "Ils reçurent l'usage des cinq pouvoirs du Seigneur, comme sixième, l'intelligence leur fut donnée en partage et comme septième la raison, interprète de ses pouvoirs."
  },
  {
    "i": 26473,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 6,
    "t": "Il leur donna le jugement, une langue, des yeux, des oreilles et un coeur pour penser."
  },
  {
    "i": 26474,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 7,
    "t": "Il les remplit de science et d'intelligence et leur fit connaître le bien et le mal."
  },
  {
    "i": 26475,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 8,
    "t": "Il mit sa crainte dans leur coeur pour leur montrer la grandeur de ses oeuvres. Et il leur donna de célébrer éternellement ses merveilles."
  },
  {
    "i": 26476,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 9,
    "t": "Ils loueront son saint nom,"
  },
  {
    "i": 26477,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 10,
    "t": "racontant la grandeur de ses oeuvres."
  },
  {
    "i": 26478,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 11,
    "t": "Il leur accorda encore la connaissance, il les gratifia de la loi de la vie, pour qu'ils comprennent qu'ils sont mortels, eux qui existent à présent."
  },
  {
    "i": 26479,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 12,
    "t": "il a conclu avec eux une alliance éternelle et leur a fait connaître ses jugements ;"
  },
  {
    "i": 26480,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 13,
    "t": "leurs yeux contemplèrent la grandeur de sa majesté, leurs oreilles entendirent la magnificence de sa voix."
  },
  {
    "i": 26481,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 14,
    "t": "Il leur dit : \"Gardez-vous de tout mal\", il leur donna des commandements chacun à l'égard de son prochain."
  },
  {
    "i": 26482,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 15,
    "t": "Leur conduite est toujours devant lui, jamais cachée à ses regards."
  },
  {
    "i": 26483,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 16,
    "t": "Dès la jeunesse leurs voies les mènent au mal et ils ne purent changer leurs coeurs de pierre en un coeur de chair,"
  },
  {
    "i": 26484,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 17,
    "t": "car dans la répartition des peuples et de toute la terre, à chaque peuple il a préposé un prince ; mais Israël est la portion du Seigneur,"
  },
  {
    "i": 26485,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 18,
    "t": "son premier-né qu'il nourrit de discipline, auquel il dispense la lumière de son amour, sans l'abandonner."
  },
  {
    "i": 26486,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 19,
    "t": "Toutes leurs actions sont devant lui comme le soleil, ses regards sont assidus à observer leur conduite."
  },
  {
    "i": 26487,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 20,
    "t": "Leurs injustices ne lui sont point cachées, tous leurs péchés sont devant le Seigneur."
  },
  {
    "i": 26488,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 21,
    "t": "Mais le Seigneur est bon et connaît sa créature, il ne les détruit ni ne les abandonne, mais les épargne."
  },
  {
    "i": 26489,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 22,
    "t": "L'aumône d'un homme est pour lui comme un sceau, il conserve un bienfait comme la pupille de l'oeil, dispensant à ses fils et à ses filles le repentir."
  },
  {
    "i": 26490,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 23,
    "t": "Un jour il se lèvera et les récompensera, sur leur tête il fera venir leur récompense."
  },
  {
    "i": 26491,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 24,
    "t": "Mais à ceux qui se repentent il accorde un retour, il réconforte ceux qui ont perdu l'endurance."
  },
  {
    "i": 26492,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 25,
    "t": "Convertis-toi au Seigneur et renonce à tes péchés, implore-le bien en face, cesse de l'offenser."
  },
  {
    "i": 26493,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 26,
    "t": "Reviens vers le Très-Haut, détourne-toi de l'injustice car c'est lui qui te guidera des ténèbres à l'illumination du salut. Et hais vigoureusement l'iniquité."
  },
  {
    "i": 26494,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 27,
    "t": "Car qui louera le Très-Haut dans le shéol, si les vivants ne lui rendent gloire ?"
  },
  {
    "i": 26495,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 28,
    "t": "La louange est inconnue des morts comme de ceux qui ne sont pas, celui qui a vie et santé glorifie le Seigneur."
  },
  {
    "i": 26496,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 29,
    "t": "Qu'elle est grande la miséricorde du Seigneur, son indulgence pour ceux qui se tournent vers lui !"
  },
  {
    "i": 26497,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 30,
    "t": "Car l'homme ne peut tout avoir, puisque le fils d'homme n'est pas immortel."
  },
  {
    "i": 26498,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 31,
    "t": "Quoi de plus lumineux que le soleil ? Pourtant il disparaît. La chair et le sang ne peuvent nourrir que malice."
  },
  {
    "i": 26499,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 32,
    "t": "C'est lui qui surveille les puissances en haut des cieux, et tous les hommes ne sont que terre et cendre."
  }
]
