[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Exultem os céus com ele, e adorem-no todos os filhos de Deus! Regozijem-se as nações com o seu povo, e manifestem força todos os enviados de Deus! Pois vingará o sangue dos seus servos, e retribuirá a seus adversários; sim, recompensará aos que o odeiam e purificará a terra do seu povo."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "Moisés veio com Josué, filho de Num, e proferiu aos ouvidos do povo todas as palavras deste cântico."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "Quando Moisés acabou de proferir estas palavras a todo o Israel,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "disse-lhes: \"Atentai diligentemente para todas estas palavras, pois hoje as tomo por testemunhas contra vós; e ordenareis a vossos filhos que as guardem, pondo em prática todas as palavras desta Lei."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Não é para vós palavra vã, pois é a vossa vida, e por ela prolongareis os vossos dias na terra da qual ides tomar posse, passando o Jordão."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "Yahweh falou a Moisés, naquele mesmo dia, dizendo:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Sobe a este monte de Abarim, ao monte Nebo, na terra de Moabe, em frente de Jericó, e contempla a terra de Canaã, que dou em propriedade aos israelitas."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Morre no monte ao qual subirás, e reúne-te aos teus, como Arão, teu irmão, morreu no monte Hor e foi reunido aos seus."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Porquanto me fostes infiéis no meio dos israelitas, nas águas de Meriba-Cades, no deserto de Zim, porque não manifestastes a minha santidade no meio dos israelitas,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "somente de longe verás a terra, mas não entrarás nela, na terra que dou aos israelitas."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Esta é a bênção com que Moisés, homem de Deus, abençoou os israelitas antes de morrer."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Disse ele: Yahweh veio do Sinai. Para eles, desde Seir, ele se levantou no horizonte, resplandeceu desde o monte Paran. Para eles, veio desde as assembleias de Cades, desde o seu meio-dia até as encostas."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Tu que amas os antepassados, todos os santos estão em tua mão. Estavam prostrados a teus pés, e correram sob a tua condução."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Moisés nos prescreveu uma lei.) A assembleia de Jacó entra na sua herança;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "houve um rei em Jesurum, quando se reuniram os chefes do povo, quando se ajuntaram as tribos de Israel."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Viva Rúben e não morra, e viva o pequeno número de seus homens."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Isto disse sobre Judá: Ouve, Yahweh, a voz de Judá e reconduze-o ao seu povo. Que suas mãos defendam o seu direito, vem em seu auxílio contra seus inimigos."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Disse sobre Levi: Dá a Levi os teus Urim e os teus Tumim ao homem a quem fizeste graça, depois de o ter posto à prova em Massá, de o ter contendido nas águas de Meriba."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Disse de seu pai e de sua mãe: \"Não o vi.\" Seus irmãos, não os conhece mais, seus filhos, ignora-os. Sim, guardaram a tua palavra e retêm a tua aliança."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Ensinam as tuas ordenanças a Jacó e a tua Lei a Israel. Elevam o incenso às tuas narinas e põem o holocausto sobre o teu altar."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Abençoa, Yahweh, a sua força e aceita a obra das suas mãos. Quebra os lombos de seus adversários e dos que o odeiam, para que não se levantem!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Disse sobre Benjamim: Bem-amado de Yahweh, repousa em segurança junto dele. O Altíssimo o protege todos os dias e habita entre as suas colinas."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Disse sobre José: Seu país é abençoado por Yahweh. Dele é o melhor do orvalho dos céus e do abismo subterrâneo,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "o melhor do que faz crescer o sol, do que brota a cada lunação,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "os primeiros frutos das montanhas antigas, o melhor das colinas de outrora,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "o melhor da terra e do que ela produz, o favor daquele que habita na Sarça. Que a cabeleira abunde sobre a cabeça de José, sobre o crânio do consagrado entre seus irmãos!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "Primogénito do touro, dele é a glória. Seus chifres são chifres de búfalo com que fere os povos até aos confins da terra. Tais são as miríades de Efraim, tais são os milhares de Manassés."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Disse sobre Zabulon: Sê feliz, Zabulon, nas tuas expedições. E tu, Issacar, nas tuas tendas!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "Sobre a montanha onde os povos vêm invocar, oferecem sacrifícios de sucesso, pois aspiram à abundância dos mares e aos tesouros ocultos nas areias."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Disse sobre Gad: Bendito seja aquele que põe Gad em liberdade! Repousa como uma leoa; dilacerou braço, rosto e cabeça."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Depois atribuiu a si os primeiros frutos, ali viu que uma parte de chefe lhe estava reservada. Veio como chefe do povo, tendo cumprido a justiça de Yahweh e as suas sentenças sobre Israel."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Disse sobre Dan: Dan é um filhote de leão que salta de Basã."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Disse sobre Neftali: Neftali, saciado de favores, cheio das bênçãos de Yahweh: Toma posse do oeste e do sul."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Disse sobre Aser: Bendito seja Aser entre todos os filhos! Seja ele o mais favorecido entre os seus irmãos e banhe o seu pé no óleo!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Que as tuas trancas sejam de ferro e de bronze e que a tua segurança dure tanto quanto os teus dias!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Ninguém é como o Deus de Jesurum: cavalga os céus para te socorrer, e as nuvens, na sua majestade!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "O Deus de outrora é o teu refúgio. Cá em baixo, é ele o braço antigo que afugenta diante de ti o inimigo; é ele quem diz: Destrói!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Israel habita em segurança. A fonte de Jacó é posta à parte para um país de trigo e de vinho; o próprio céu destila o orvalho."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Feliz és tu, ó Israel! Quem é como tu, povo vitorioso? Em Yahweh está o escudo que te socorre, a espada que te leva ao triunfo. Teus inimigos quererão corromper-te, mas tu lhes pisarás as costas."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Então, partindo das estepes de Moabe, Moisés subiu ao monte Nebo, cume do Pisga em frente de Jericó, e Yahweh mostrou-lhe toda a terra: Gileade até Dã,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "todo o Neftali, a terra de Efraim e de Manassés, toda a terra de Judá até o mar Ocidental,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "o Negueb, o distrito do vale de Jericó, cidade de palmeiras, até Zoar."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "Yahweh lhe disse: \"Esta é a terra que prometi com juramento a Abraão, Isaac e Jacó, nestes termos: Eu a darei à tua posteridade. Eu te a fiz ver com teus olhos, mas não passarás para lá."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Ali morreu Moisés, servo de Yahweh, na terra de Moabe, segundo a ordem de Yahweh;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "ele o sepultou no vale, na terra de Moabe, defronte de Bete-Peor. Até este dia ninguém conheceu o seu túmulo."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Moisés tinha cento e vinte anos quando morreu; o seu olho não se tinha escurecido, nem o seu vigor se tinha esgotado."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Os israelitas choraram Moisés trinta dias nas estepes de Moabe. Os dias de pranto pelo luto de Moisés se acabaram."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Josué, filho de Num, estava cheio do espírito de sabedoria, pois Moisés lhe tinha imposto as mãos. A ele obedeceram os israelitas, agindo segundo a ordem que Yahweh tinha dado a Moisés."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nunca mais se levantou em Israel profeta semelhante a Moisés, a quem Yahweh conhecia face a face."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Quantos sinais e prodígios Yahweh o fez cumprir na terra do Egito, contra o Faraó, todos os seus servos e toda a sua terra!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Que mão poderosa e que grande terror Moisés tinha posto em obra aos olhos de todo o Israel!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Depois da morte de Moisés, servo de Yahweh, Yahweh falou a Josué, filho de Num, o auxiliar de Moisés, dizendo:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Moisés, meu servo, morreu; agora, levanta-te! Passa este Jordão, tu e todo este povo, para a terra que eu lhes dou (aos israelitas)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Todo o lugar que pisar a planta dos vossos pés, eu vo-lo dou, como o disse a Moisés."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "Desde o deserto e o Líbano até o grande Rio, o Eufrates (toda a terra dos hititas), e até o Mar Grande, para o poente, tal será o vosso território."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Ninguém, todo o tempo da tua vida, poderá resistir diante de ti: eu serei contigo como fui com Moisés, não te abandonarei nem te deixarei."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Sê forte e corajoso, pois tu é que vais colocar este povo na posse da terra que jurei a seus pais dar-lhes."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Somente, sê forte e muito corajoso para teres cuidado de agir segundo toda a Lei que o meu servo Moisés te prescreveu. Não te desvies dela nem para a direita nem para a esquerda, a fim de seres bem-sucedido em todas as tuas empreitadas."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Que o livro desta Lei esteja sempre nos teus lábios: medita nele dia e noite, a fim de teres cuidado de agir segundo tudo o que nele está escrito. Então serás feliz nas tuas empresas e terás sucesso."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Não te dei eu esta ordem: Sê forte e corajoso! Não temas nem te assustes, porque Yahweh, teu Deus, está contigo em todas as tuas empreitadas."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Josué deu então esta ordem aos escribas do povo:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Percorrei o acampamento, dai esta ordem ao povo: Fazei provisões, pois dentro de três dias, passareis este Jordão para ir tomar posse da terra cuja posse Yahweh, vosso Deus, vos dá."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Depois, aos rubenitas, aos gaditas e à meia tribo de Manassés, Josué falou assim:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Lembrai-vos do que vos ordenou Moisés, servo de Yahweh: Yahweh, vosso Deus, concedendo-vos o repouso, vos deu esta terra."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "As vossas mulheres, os vossos filhos pequenos e os vossos rebanhos podem ficar na terra que Moisés vos deu para além do Jordão. Quanto a vós, todos os homens de guerra, passareis em formação de combate à frente dos vossos irmãos e os ajudareis,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "até que Yahweh conceda o repouso aos vossos irmãos como a vós, e que tomem posse, eles também, da terra que Yahweh, vosso Deus, lhes dá. Podereis então voltar à terra que vos pertence, e tomareis posse dela, aquela que vos deu Moisés, servo de Yahweh, para além do Jordão, para o nascente."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Responderam então a Josué: \"Tudo o que nos ordenaste, faremos, e para todo o lugar onde nos enviares, iremos."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Assim como obedecemos em tudo a Moisés, assim te obedeceremos. Queira somente Yahweh, teu Deus, estar contigo como esteve com Moisés!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Todo aquele que for rebelde às tuas ordens e não escutar as tuas palavras, seja o que for que lhe ordenes, seja morto! Quanto a ti, sê forte e corajoso."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Josué, filho de Num, enviou secretamente de Sitim dois homens para espiar, dizendo: \"Ide, examinai a terra e Jericó.\" Eles foram, dirigiram-se à casa de uma prostituta chamada Raabe e ali se deitaram."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "Disseram ao rei de Jericó: \"Eis que homens vieram aqui esta noite, israelitas, para explorar a terra."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Então o rei de Jericó mandou dizer a Raabe: \"Faze sair os homens que vieram a tua casa — que desceram à tua casa — pois foi para explorar toda a terra que vieram."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "Mas a mulher tomou os dois homens e os escondeu. \"É verdade, disse ela, esses homens vieram à minha casa, mas eu não sabia de onde eram."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Quando, ao cair da noite, iam fechar a porta da cidade, esses homens saíram e eu não sei para onde foram. Apressai-vos em persegui-los e os alcançareis."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Ora, ela os tinha feito subir ao terraço e os tinha escondido sob talos de linho que ali tinha depositado."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "O povo os perseguiu na direção do Jordão, para os vaus, e fecharam a porta logo que saíram os que estavam a persegui-los."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "Quanto a eles, ainda não se tinham deitado quando Raabe subiu para eles ao terraço."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "Ela lhes disse: \"Eu sei que Yahweh vos deu esta terra, que nos aterrorizais, e que todos os habitantes da terra foram tomados de pânico à vossa aproximação."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Pois soubemos que Yahweh tinha feito secar diante de vós as águas do mar dos Juncos, à vossa saída do Egito, e o que fizestes aos dois reis amorreus, do outro lado do Jordão, a Seom e a Ogue, que votastes ao anátema."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Ao sabê-lo, o coração nos faltou e ninguém guardou coragem diante de vós, porque Yahweh, vosso Deus, é Deus, tanto lá em cima nos céus como cá em baixo na terra."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Portanto, jurai-me agora pelo Senhor, já que usei de bondade convosco, que vós também usareis de bondade para com a casa de meu pai e me dareis um sinal fiel;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "que salvareis a vida de meu pai e de minha mãe, de meus irmãos, de minhas irmãs e de todos os que lhes pertencem, e que nos preservareis da morte."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Então, os homens lhe disseram: \"Morreremos antes nós mesmos, a menos que reveleis o nosso assunto. Quando o Senhor nos entregar a terra, agiremos para contigo com bondade e lealdade."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Então, ela os fez descer pela janela com uma corda, pois a sua casa estava junto ao muro, ela mesma morava no muro."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Ide para a montanha, disse-lhes ela, para que aqueles que vos perseguem não vos encontrem. Escondei-vos ali por três dias, até que voltem aqueles que vos perseguem, e, então, ide pelo vosso caminho."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "Os homens lhe disseram: \"Eis como cumpriremos este juramento que nos fizeste prestar:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "à nossa chegada à terra, atarás este cordão de fio escarlate à janela pela qual nos fizeste descer e reunirás contigo em casa teu pai, tua mãe, teus irmãos e toda a família."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Quem quer que transpuser as portas da tua casa para sair, o seu sangue cairá sobre a sua cabeça, e nós seremos inocentes; mas o sangue de quem quer que permanecer contigo na casa cairá sobre as nossas cabeças, se alguém puser a mão sobre ele."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "Mas, se te acontecer revelar o nosso assunto, seremos inocentes deste juramento que nos fizeste prestar."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Ela respondeu: \"Assim seja!\" Ela os despediu, e eles se foram. Então, ela atou o cordão escarlate à janela."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Eles partiram e foram para a montanha. Ali permaneceram três dias, até que voltassem aqueles que os perseguiam. Estes tinham batido todo o caminho, sem os encontrar."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Então, os dois homens desceram da montanha, atravessaram e foram ter com Josué, filho de Num, a quem contaram tudo o que lhes tinha acontecido."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "Disseram a Josué: \"O Senhor entregou toda esta terra em nossas mãos e já todos os seus habitantes estão tomados de pânico diante de nós."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Josué levantou-se de madrugada e partiu de Shittim com todos os israelitas. Foram até o Jordão e ali passaram a noite, antes de atravessar."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Ao fim de três dias, os escribas percorreram o acampamento"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "e deram ao povo esta ordem: \"Quando virdes a arca da aliança do Senhor, vosso Deus, e os sacerdotes levitas que a levam, deixareis o lugar onde vos encontrais e a seguireis,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "a fim de saberdes que caminho tomar, pois nunca passastes por este caminho. Todavia, haja entre vós e a arca um espaço de cerca de duas mil côvados: não vos aproximeis dela."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Josué disse ao povo: \"Santificai-vos, pois amanhã o Senhor fará maravilhas no meio de vós\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "então, Josué disse aos sacerdotes: \"Tomai a arca da aliança e passai à frente do povo.\" Estes tomaram a arca da aliança e avançaram à frente do povo."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "O Senhor disse a Josué: \"Hoje mesmo, começarei a engrandecer-te aos olhos de todo o Israel, para que saibam que, como estive com Moisés, estarei contigo.\" "
  }
]
