[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(Juga atas Yehuda). Firman Tuhan semesta alam, yang membentangkan langit dan meletakkan dasar bumi, dan yang membentuk roh manusia di dalam dirinya. Lihatlah, Aku akan membuat Yerusalem menjadi cawan yang memusingkan bagi segala bangsa di sekelilingnya. (Hal ini akan terjadi pada waktu pengepungan Yerusalem.)"
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "Maka pada hari itu Aku akan membuat Yerusalem menjadi batu yang berat bagi segala bangsa; semua orang yang mengangkatnya akan terluka parah. Dan segala bangsa di bumi akan berkumpul melawannya."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "Pada hari itu, demikianlah firman Tuhan, Aku akan memukul segala kuda dengan kegemparan dan penunggangnya dengan kegilaan. Tetapi atas kaum Yehuda Aku akan membuka mata-Ku."
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Maka para pemimpin Yehuda akan berkata dalam hati mereka: \"Kekuatan bagi penduduk Yerusalem ada pada Tuhan semesta alam, Allah mereka."
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "Pada hari itu Aku akan membuat para pemimpin Yehuda seperti perapian yang bernyala di tengah-tengah timbunan kayu dan seperti obor yang menyala di tengah-tengah berkas gandum. Mereka akan melahap ke kanan dan ke kiri segala bangsa di sekelilingnya. Dan Yerusalem akan tetap didiami di tempatnya (di Yerusalem)."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "Tuhan akan menyelamatkan terlebih dahulu kemah-kemah Yehuda, supaya kemegahan kaum Daud dan penduduk Yerusalem tidak meninggi di atas Yehuda."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "Pada hari itu Tuhan akan melindungi penduduk Yerusalem; maka orang yang tersandung di antara mereka pada hari itu akan menjadi seperti Daud, dan kaum Daud akan menjadi seperti Allah, seperti Malaikat Tuhan di hadapan mereka."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "Maka pada hari itu Aku akan berusaha untuk membinasakan segala bangsa yang datang menyerang Yerusalem."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Tetapi Aku akan mencurahkan ke atas kaum Daud dan penduduk Yerusalem roh kasih karunia dan permohonan, dan mereka akan memandang kepada-Ku. Dia yang telah mereka tikam, akan mereka ratapi seperti orang meratapi anak tunggal; mereka akan menangisinya seperti orang menangisi anak sulung."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "Maka pada hari itu ratapan di Yerusalem akan menjadi besar, seperti ratapan di Hadad-Rimon, di lembah Megido."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "Dan negeri itu akan meratap, setiap kaum terpisah. Kaum kaum Daud terpisah, dan istri-istri mereka terpisah. Kaum kaum Natan terpisah, dan istri-istri mereka terpisah."
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "Kaum kaum Lewi terpisah, dan istri-istri mereka terpisah. Kaum kaum Simei terpisah, dan istri-istri mereka terpisah."
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "Dan segala kaum, yang tersisa, setiap kaum terpisah, dan istri-istri mereka terpisah."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "Maka pada hari itu akan ada mata air yang terbuka bagi Daud dan bagi penduduk Yerusalem, untuk membasuh dosa dan kenajisan."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "Maka pada hari itu, demikianlah firman Tuhan semesta alam, Aku akan melenyapkan nama-nama berhala dari negeri itu, sehingga tidak akan diingat lagi. Demikian juga para nabi dan roh kenajisan akan Kubuang dari negeri itu."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "Jika seseorang masih mau bernubuat, maka ayah dan ibunya yang melahirkannya akan berkata kepadanya: \"Engkau tidak boleh hidup, karena engkau mengucapkan kebohongan demi nama Tuhan.\" Dan sementara dia bernubuat, ayah dan ibunya yang melahirkannya akan menikam dia."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "Maka akan terjadi pada hari itu, bahwa para nabi akan merasa malu karena penglihatan mereka ketika mereka bernubuat. Mereka tidak akan lagi mengenakan jubah bulu dengan maksud untuk berdusta."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Tetapi mereka akan berkata: \"Aku bukan nabi, aku seorang yang mengerjakan tanah, karena tanah adalah milikku sejak masa mudaku."
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "Dan jika orang bertanya kepadanya: \"Luka-luka apakah ini di dadamu?\" Dia akan menjawab: \"Luka-luka yang aku terima di rumah teman-temanku."
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Pedang, bangunlah melawan gembala-Ku dan melawan orang yang dekat dengan-Ku, demikianlah firman Tuhan semesta alam. Pukullah gembala, supaya domba-domba tercerai-berai, dan Aku akan memalingkan tangan-Ku terhadap anak-anak kecil."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "Maka akan terjadi, di seluruh negeri itu, demikianlah firman Tuhan, bahwa dua pertiga dari padanya akan dilenyapkan (binasa) dan sepertiga dari padanya akan ditinggalkan."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "Sepertiga itu akan Kubawa masuk ke dalam api; Aku akan memurnikan mereka seperti orang memurnikan perak, Aku akan menguji mereka seperti orang menguji emas. Mereka akan memanggil nama-Ku, dan Aku akan menjawab mereka; Aku akan berkata: \"Mereka adalah umat-Ku,\" dan mereka akan berkata: \"Tuhan adalah Allahku!"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Lihatlah, hari Tuhan datang, ketika jarahanmu akan dibagi di tengah-tengahmu."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Aku akan mengumpulkan segala bangsa ke Yerusalem untuk berperang; kota itu akan direbut, rumah-rumah akan dirampas, perempuan-perempuan akan diperkosa; separuh dari kota itu akan pergi ke pengasingan, tetapi sisa umat itu tidak akan dilenyapkan dari kota itu."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Maka Tuhan akan keluar untuk berperang melawan bangsa-bangsa itu, seperti ketika Dia berperang pada hari peperangan."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "Pada hari itu kaki-Nya akan berdiri di atas Gunung Zaitun, yang terletak di seberang Yerusalem di sebelah timur. Dan Gunung Zaitun akan terbelah dari tengah, dari timur ke barat, menjadi lembah yang sangat besar, separuh dari gunung itu mundur ke utara, dan separuhnya lagi ke selatan."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "Lembah Gunung-gunung akan dipenuhi, ya, akan tertutup sampai ke Yasol, akan dipenuhi seperti yang terjadi akibat gempa bumi, pada zaman Uzia raja Yehuda. Dan Tuhan, Allahku, akan datang, semua orang kudus bersama-Nya."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "Maka akan terjadi, pada hari itu, bahwa tidak akan ada lagi terang, melainkan dingin dan beku."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "Dan akan ada hari yang unik - Tuhan mengetahuinya - bukan siang maupun malam, tetapi pada waktu senja akan ada terang."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "Maka akan terjadi, pada hari itu, bahwa air hidup akan keluar dari Yerusalem, separuhnya ke laut timur, separuhnya ke laut barat; hal itu akan terjadi baik pada musim kemarau maupun pada musim dingin."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "Maka Tuhan akan menjadi raja atas seluruh bumi; pada hari itu Tuhan akan menjadi esa, dan nama-Nya esa."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Seluruh negeri akan kembali menjadi dataran, dari Geba sampai ke Rimon di Negeb. Yerusalem akan ditinggikan dan didiami di tempatnya, dari Pintu Gerbang Benyamin sampai ke tempat Pintu Gerbang Lama, sampai ke Pintu Gerbang Sudut, dan dari Menara Hananeel sampai ke tempat pemerasan anggur raja."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "Orang akan diam di sana, tidak akan ada lagi kutuk, dan Yerusalem akan didiami dengan aman."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "Dan inilah tulah yang akan ditimpakan Tuhan kepada segala bangsa yang telah berperang melawan Yerusalem: daging mereka akan membusuk sementara mereka berdiri tegak, mata mereka akan membusuk dalam rongganya dan lidah mereka akan membusuk dalam mulut mereka."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "Maka akan terjadi, pada hari itu, bahwa Tuhan akan menimbulkan kepanikan yang besar di antara mereka. Setiap orang akan memegang tangan sesamanya dan mereka akan mengangkat tangan yang satu melawan yang lain."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Yehuda juga akan berperang di Yerusalem. Kekayaan segala bangsa di sekelilingnya akan dikumpulkan, emas, perak, pakaian, dalam jumlah yang sangat besar."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Demikian pula tulah yang akan menimpa kuda, bagal, unta, keledai, dan segala binatang yang ada di perkemahan: tulah yang serupa dengan itu."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "Maka akan terjadi bahwa semua orang yang tersisa dari segala bangsa yang telah datang menyerang Yerusalem akan datang tahun demi tahun untuk sujud menyembah kepada Raja, Tuhan semesta alam, dan merayakan Hari Raya Pondok Daun."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "Keluarga-keluarga di bumi yang tidak datang untuk sujud menyembah di Yerusalem, di hadapan Raja, Tuhan semesta alam, tidak akan menerima hujan."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "Jika keluarga Mesir tidak datang dan tidak ikut, maka atas mereka akan ditimpakan tulah yang ditimpakan Tuhan kepada bangsa-bangsa yang tidak datang untuk merayakan Hari Raya Pondok Daun."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Demikianlah hukuman bagi Mesir dan hukuman bagi segala bangsa yang tidak datang untuk merayakan Hari Raya Pondok Daun."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "Pada hari itu akan ada tulisan pada kerincing kuda: \"Kudus bagi Tuhan\", dan kuali-kuali di rumah Tuhan akan menjadi seperti cawan-cawan di depan mezbah."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Setiap kuali di Yerusalem dan di Yehuda akan dikuduskan bagi Tuhan semesta alam, semua orang yang mempersembahkan kurban akan datang mengambilnya dan memasak di dalamnya, dan tidak akan ada lagi pedagang di rumah Tuhan semesta alam, pada hari itu."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Ucapan ilahi. Firman Tuhan kepada Israel, melalui pelayanan Maleakhi."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Aku telah mengasihi kamu! firman Tuhan. - Tetapi kamu berkata: Dalam hal apakah Engkau mengasihi kami? - Bukankah Esau adalah saudara Yakub? firman Tuhan; namun Aku mengasihi Yakub,"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "tetapi Aku membenci Esau. Aku membuat gunung-gunungnya menjadi sunyi dan tanah pusakanya menjadi padang gurun."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Jika Edom berkata: \"Kami telah dihancurkan, tetapi kami akan membangun kembali reruntuhan kami\", maka demikianlah firman Tuhan semesta alam: Biarlah mereka membangun, Aku akan merobohkannya! Mereka akan disebut \"Wilayah Kejahatan\" dan \"Bangsa yang murka kepada Tuhan selama-lamanya."
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "Matamu akan melihatnya dan kamu akan berkata: Tuhan itu besar melampaui wilayah Israel!"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "Seorang anak menghormati ayahnya; seorang hamba takut akan tuannya. Tetapi jika Aku adalah Bapa, di manakah hormat yang menjadi hak-Ku? Jika Aku adalah Tuan, di manakah rasa takut kepada-Ku? Firman Tuhan semesta alam, kepada kamu para imam, yang menghina Nama-Ku. - Tetapi kamu berkata: Dalam hal apakah kami menghina Nama-Mu? —"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "Karena kamu mempersembahkan makanan yang najis di atas mezbah-Ku. - Tetapi kamu berkata: Dalam hal apakah kami menajiskan Engkau? - Dengan berkata: Meja Tuhan itu hina."
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Ketika kamu membawa binatang buta untuk kurban, bukankah itu jahat? Dan ketika kamu membawa binatang timpang atau sakit, bukankah itu jahat? Coba persembahkan itu kepada gubernurmu: apakah dia akan senang? Apakah dia akan menerima kamu dengan baik? Firman Tuhan semesta alam."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "Dan sekarang, mohonlah kepada Allah supaya Dia mengasihani kita (hal itu berasal dari tanganmu): apakah Dia akan menerima kamu? Firman Tuhan semesta alam."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "Oh! siapa di antara kamu yang akan menutup pintu, supaya kamu tidak menyalakan api di mezbah-Ku dengan sia-sia? Aku tidak berkenan kepadamu, firman Tuhan semesta alam, dan Aku tidak menerima persembahan dari tanganmu."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "Tetapi, dari terbit matahari sampai terbenamnya, Nama-Ku besar di antara bangsa-bangsa, dan di setiap tempat persembahan ukupan dipersembahkan kepada Nama-Ku, demikian juga persembahan yang murni. Karena besar Nama-Ku di antara bangsa-bangsa! firman Tuhan semesta alam."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "Sedangkan kamu, kamu menajiskannya, dengan berkata: Meja Tuhan itu najis, dan makanannya hina."
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Kamu berkata: Lihat, betapa repotnya! dan kamu meremehkan Aku, firman Tuhan semesta alam. Kamu membawa binatang yang dicuri, yang timpang dan yang sakit, dan kamu membawanya sebagai persembahan. Dapatkah Aku menerimanya dari tanganmu? Firman Tuhan semesta alam."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Terkutuklah penipu yang memiliki seekor jantan dalam kawanan ternaknya yang ia nazarkan, dan yang mengurbankan seekor binatang yang cacat kepada-Ku. Karena Aku adalah Raja yang Agung, firman Tuhan semesta alam, dan Nama-Ku ditakuti di antara bangsa-bangsa."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "Dan sekarang, kepada kamu perintah ini, hai para imam!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Jika kamu tidak mendengarkan, jika kamu tidak menaruh perhatian untuk memuliakan Nama-Ku, firman Tuhan semesta alam, Aku akan mengirimkan kutukan ke atasmu dan Aku akan mengutuk berkatmu. Sesungguhnya, Aku akan mengutuknya, karena tidak ada seorang pun di antara kamu yang menaruh hal ini dalam hati."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Lihatlah, Aku akan mematahkan lenganmu dan melemparkan kotoran ke mukamu - kotoran dari perayaan-perayaanmu - dan Aku akan mengangkat kamu bersama dengan itu."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "Dan kamu akan tahu bahwa Akulah yang telah menyampaikan perintah ini kepadamu supaya perjanjian-Ku dengan Lewi tetap berlaku, firman Tuhan semesta alam."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "Perjanjian-Ku adalah dengan dia, yaitu hidup dan damai sejahtera, dan Aku memberikannya kepadanya, takut dan ia takut akan Aku, dan di hadapan Nama-Ku ia menghormati."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "Pengajaran kebenaran ada di mulutnya dan kejahatan tidak ditemukan di bibirnya; dalam integritas dan kejujuran ia berjalan dengan Aku; ia membuat banyak orang berbalik dari kejahatan."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Karena bibir imam harus memelihara pengetahuan dan dari mulutnya orang mencari pengajaran: ia adalah utusan Tuhan semesta alam."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "Tetapi kamu telah menyimpang dari jalan; kamu telah membuat banyak orang tersandung karena pengajaran; kamu telah merusak perjanjian Lewi! firman Tuhan semesta alam."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "Dan Aku telah membuat kamu hina dan rendah di hadapan seluruh umat, karena kamu tidak memelihara jalan-jalan-Ku tetapi membeda-bedakan orang dalam pengajaranmu."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Bukankah kita semua memiliki satu Bapa? Bukankah satu Allah yang menciptakan kita? Mengapa kita berkhianat satu sama lain, dengan menajiskan perjanjian bapa-bapa kita?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Yehuda telah bertindak khianat: kekejian telah dilakukan di Israel dan di Yerusalem. Karena Yehuda telah menajiskan tempat kudus yang dikasihi Tuhan. Dia telah mengawini anak perempuan allah asing."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "Biarlah Tuhan melenyapkan dari kemah Yakub orang yang bertindak demikian, baik saksi maupun pembela, dan dari kelompok orang yang mempersembahkan persembahan kepada Tuhan semesta alam!"
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Inilah hal kedua yang kamu lakukan: kamu menutupi mezbah Tuhan dengan air mata, dengan ratapan dan erangan, karena Dia menolak untuk menaruh perhatian pada persembahan itu dan menerimanya dari tanganmu."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "Dan kamu berkata: Mengapa? - Karena Tuhan menjadi saksi antara kamu dan istri masa mudamu yang telah kamu khianati, meskipun dia adalah temanmu dan istri perjanjianmu."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Bukankah Dia menjadikan satu makhluk, yang memiliki daging dan nafas kehidupan? Dan makhluk yang satu ini, apa yang dicarinya? Keturunan yang diberikan oleh Allah! Jadi, hormatilah hidupmu, dan jangan mengkhianati istri masa mudamu!"
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Karena Aku membenci perceraian, firman Tuhan, Allah Israel, dan orang yang menutupi ketidakadilan dengan pakaiannya, firman Tuhan semesta alam. Jadi, hormatilah hidupmu, dan jangan melakukan pengkhianatan ini!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Kamu melelahkan Tuhan dengan perkataanmu! - Kamu berkata: Dalam hal apakah kami melelahkan Dia? - Yaitu ketika kamu berkata: Setiap orang yang berbuat jahat adalah baik di mata Tuhan, kepada orang-orang seperti itulah Dia berkenan; atau juga: Di manakah Allah keadilan?"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Lihatlah, Aku akan mengirimkan utusan-Ku, supaya ia mempersiapkan jalan di hadapan-Ku. Dan tiba-tiba ia akan masuk ke dalam bait-Nya, yaitu Tuhan yang kamu cari; dan Malaikat Perjanjian yang kamu inginkan, lihatlah, Dia datang! firman Tuhan semesta alam."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Siapakah yang dapat menahan hari kedatangan-Nya? Siapakah yang dapat berdiri tegak ketika Dia muncul? Karena Dia seperti api tukang pelebur dan seperti sabun tukang penatu."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Dia akan duduk seperti tukang pelebur dan pembersih. Dia akan memurnikan bani Lewi dan memurnikan mereka seperti emas dan perak, dan mereka akan menjadi bagi Tuhan orang-orang yang mempersembahkan persembahan menurut kebenaran."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Maka persembahan Yehuda dan Yerusalem akan diterima oleh Tuhan, seperti pada zaman dahulu, seperti pada tahun-tahun pertama."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Aku akan mendekat kepadamu untuk penghakiman dan Aku akan menjadi saksi yang cepat melawan para peramal, para pezinah dan para pendusta, melawan mereka yang menindas orang upahan, janda dan yatim piatu, dan yang melanggar hak orang asing, tanpa takut akan Aku, firman Tuhan semesta alam."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "Tidak, Aku, Tuhan, tidak berubah, dan kamu, bani Yakub, tidak berhenti!"
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Dari zaman nenek moyangmu, kamu telah menyimpang dari ketetapan-ketetapan-Ku dan tidak memeliharanya. Kembalilah kepada-Ku, maka Aku akan kembali kepadamu! firman TUHAN semesta alam. Tetapi kamu berkata: Dengan cara bagaimanakah kami harus kembali?"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Bolehkah manusia menipu Allah? Namun kamu menipu Aku! Tetapi kamu berkata: Dalam hal apakah kami menipu Engkau? Mengenai persepuluhan dan persembahan khusus!"
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Kamu telah kena kutuk, hai seluruh bangsa, karena kamu menipu Aku!"
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Bawalah seluruh persepuluhan itu ke dalam rumah perbendaharaan, supaya ada persediaan makanan di rumah-Ku dan ujilah Aku, firman TUHAN semesta alam, apakah Aku tidak membukakan bagimu tingkap-tingkap langit dan mencurahkan berkat kepadamu sampai berkelimpahan."
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "Aku akan menghardik belalang pelahap karena kamu, sehingga tidak dihabisinya hasil tanahmu dan pohon anggur di padang tidak menjadi mandul bagimu, firman TUHAN semesta alam."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "Maka segala bangsa akan menyebut kamu berbahagia, sebab kamu ini akan menjadi negeri kesukaan, firman TUHAN semesta alam."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Perkataanmu keras terhadap Aku, firman TUHAN. Tetapi kamu berkata: Apakah yang telah kami katakan di antara kami terhadap Engkau?"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Kamu berkata: Adalah sia-sia beribadah kepada Allah. Apakah untungnya kita memelihara segala titah-Nya dan berjalan dengan berkabung di hadapan TUHAN semesta alam?"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "Oleh sebab itu sekarang kita sebut berbahagia orang-orang yang sombong: bukan saja mereka beruntung dalam berbuat jahat, bahkan mereka mencobai Allah dan luput dari hukuman!"
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Beginilah berbicara satu sama lain orang-orang yang takut akan TUHAN: TUHAN memperhatikan dan mendengarnya; sebuah kitab peringatan ditulis di hadapan-Nya bagi orang-orang yang takut akan TUHAN dan bagi orang-orang yang menghormati nama-Nya."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "Mereka akan menjadi milik kesayangan-Ku, firman TUHAN semesta alam, pada hari yang Kusiapkan. Aku akan menyayangi mereka sama seperti seseorang menyayangi anaknya yang melayani dia."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Maka kamu akan melihat perbedaan antara orang benar dan orang fasik, antara orang yang beribadah kepada Allah dan orang yang tidak beribadah kepada-Nya."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Sebab sesungguhnya, hari itu datang, menyala seperti perapian, dan semua orang congkak dan setiap orang yang berbuat jahat menjadi jerami; hari yang datang itu akan membakar mereka, firman TUHAN semesta alam, sehingga tidak ditinggalkannya akar atau cabang."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "Tetapi bagi kamu yang takut akan nama-Ku, surya kebenaran akan terbit dengan kesembuhan pada sayapnya. Kamu akan keluar dan berjingkrak-jingkrak seperti anak lembu lepas dari kandang."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "Kamu akan menginjak-injak orang-orang fasik, sebab mereka akan menjadi abu di bawah telapak kakimu pada hari yang Kusiapkan, firman TUHAN semesta alam."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Ingatlah akan Taurat Musa, hamba-Ku itu, yang telah Kuperintahkan kepadanya di Horeb untuk seluruh Israel, yakni ketetapan-ketetapan dan hukum-hukum."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Sesungguhnya Aku akan mengutus nabi Elia kepadamu sebelum datangnya hari TUHAN yang besar dan dahsyat itu."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "Maka ia akan membuat hati bapa-bapa berbalik kepada anak-anaknya dan hati anak-anak kepada bapa-bapanya, supaya jangan Aku datang memukul bumi ini dengan kutuk."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Inilah perkataan dari kitab yang ditulis Barukh bin Neria, bin Mahseya, bin Zedekia, bin Hasadia, bin Hilkia, di Babel,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "pada tahun yang kelima, pada hari yang ketujuh bulan itu, ketika orang-orang Kasdim telah merebut Yerusalem dan membakarnya."
  }
]
