[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Non è egli ciò che noi ti dicevamo in Egitto, dicendo: Lasciaci stare, che serviamo agli Egizj? perciocchè meglio era per noi di servire agli Egizj, che di morir nel deserto."
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "E Mosè disse al popolo: Non temete; fermatevi, e state a vedere la liberazione del Signore, la quale oggi egli vi farà; perciocchè voi non vedrete mai più in eterno quegli Egizj che avete oggi veduti."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Il Signore combatterà per voi, e voi ve ne starete queti"
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "E il Signore disse a Mosè: Perchè gridi a me? di’ a’ figliuoli d’Israele che camminino."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "E tu, alza la tua bacchetta, e stendi la tua mano sopra il mare, e fendilo; ed entrino i figliuoli di Israele dentro al mare per l’asciutto."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "E quant’è a me, ecco, io induro il cuor degli Egizj, ed essi entreranno dietro a loro; ed io sarò glorificato in Faraone, e in tutto il suo esercito, e ne’ suoi carri, e nella sua cavalleria."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "E gli Egizj sapranno che io sono il Signore, quando io mi sarò glorificato in Faraone, e ne’ suoi carri, e nella sua cavalleria."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Allora l’Angelo di Dio che andava davanti al campo degl’Israeliti, si partì, e andò dietro a loro; parimente la colonna della nuvola si partì d’innanzi a loro, e si fermò dietro a loro."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "E venne fra il campo degli Egizj e il campo degl’Israeliti; e agli uni era nuvola e oscurità; e agli altri illuminava la notte; e l’un campo non si appressò all’altro in tutta quella notte"
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "E Mosè stese la sua mano sopra il mare; e il Signore fece con un potente vento orientale ritrarre il mare tutta quella notte; e ridusse il mare in asciutto, e l’acque furono spartite."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "E i figliuoli d’Israele entrarono in mezzo al mare per l’asciutto; e l’acque erano loro a guisa di muro, a destra e a sinistra."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "E gli Egizj li perseguirono; e tutti i cavalli di Faraone, e i suoi carri, e i suoi cavalieri, entrarono dietro a loro in mezzo al mare."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "E avvenne, alla vigilia della mattina, che il Signore, dalla colonna del fuoco e della nuvola, riguardò verso il campo degli Egizj, e lo mise in rotta."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "E, levate le ruote de’ lor carri, li conduceva pesantemente. E gli Egizj dissero: Fuggiamo d’innanzi agl’Israeliti; perciocchè il Signore combatte per loro contr’agli Egizj."
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Allora il Signore disse a Mosè: Stendi la tua mano in sul mare, e l’acque ritorneranno sopra gli Egizj, e sopra i lor carri, e sopra i lor cavalieri."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Mosè adunque stese la sua mano in sul mare; e, in sul far della mattina, il mare ritornò al suo corso violento; e gli Egizj gli fuggivano incontro; ma il Signore li traboccò in mezzo al mare."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "E l’acque ritornarono, e coprirono i carri e i cavalieri di tutto l’esercito di Faraone, i quali erano entrati dentro al mare dietro agl’Israeliti; e’ non iscampò di loro neppur uno."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Ma i figliuoli d’Israele camminarono per l’asciutto in mezzo al mare, e l’acque erano loro a guisa di muro a destra e a sinistra."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Così in quel giorno il Signore salvò gl’Israeliti dalle mani degli Egizj; e gli Israeliti videro gli Egizj morti in sul lito del mare."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "E Israele vide la gran mano che il Signore avea adoperata contro agli Egizj, e temette il Signore, e credette al Signore e a Mosè suo servitore"
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "ALLORA Mosè, co’ figliuoli d’Israele, cantò questo cantico al Signore, e dissero così: Io canterò al Signore, perciocchè egli si è sommamente magnificato; Egli ha traboccato in mare il cavallo, e colui che lo cavalcava."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Il Signore è la mia forza e il mio cantico, E mi è stato in salvezza; Quest’è il mio Dio, io lo glorificherò; L’Iddio del padre mio, io l’esalterò."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Il Signore è un gran guerriero; Il suo Nome è, il Signore."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Egli ha traboccati in mare i carri di Faraone, e il suo esercito; E la scelta de’ suoi capitani è stata sommersa nel mar rosso."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Gli abissi li hanno coperti; Essi sono andati a fondo, come una pietra."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "La tua destra, o Signore, è stata magnificata in forza; La tua destra, o Signore, ha rotto il nemico."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "E con la tua magnifica grandezza, Tu hai distrutti coloro che s’innalzavano contro a te; Tu hai mandata l’ira tua, Che li ha consumati come stoppia."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "E, col soffiar delle tue nari, l’acque sono state accumulate; Le correnti si son fermate come un mucchio; Gli abissi si sono assodati nel cuor del mare."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Il nemico dicea: Io li perseguirò, io li raggiungerò, Io partirò le spoglie, l’anima mia si sazierà di essi; Io sguainerò la mia spada, la mia mano li sterminerà."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Ma tu hai soffiato col tuo vento, e il mare li ha coperti; Essi sono stati affondati come piombo in acque grosse."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Chi è pari a te fra gl’iddii, o Signore? Chi è pari a te, magnifico in santità, Reverendo in laudi, facitor di miracoli?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Tu hai distesa la tua destra, E la terra li ha tranghiottiti."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Tu hai condotto, per la tua benignità, Il popolo che tu hai riscattato; Tu l’hai guidato per la tua forza Verso l’abitacolo della tua santità."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "I popoli l’hanno inteso, ed hanno tremato; Dolore ha colti gli abitanti della Palestina."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Allora sono stati smarriti i principi di Edom; Tremore ha occupati i possenti di Moab; Tutti gli abitanti di Canaan si sono strutti."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Spavento e terrore caggia loro addosso; Sieno stupefatti per la grandezza del tuo braccio, come una pietra; Finchè sia passato il tuo popolo, o Signore; Finchè sia passato il popolo che tu hai acquistato."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Tu l’introdurrai, e lo pianterai nel Monte della tua eredità; Nel luogo che tu hai preparato per tua stanza, o Signore; Nel Santuario, o Signore, che le tue mani hanno stabilito."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Il Signore regnerà in sempiterno."
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Questo disse Mosè; perciocchè i cavalli di Faraone, co’ suoi carri, e co’ suoi cavalieri, erano entrati nel mare, e il Signore avea fatte ritornar sopra loro le acque del mare; ma i figliuoli d’Israele erano camminati per mezzo il mare per l’asciutto."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "E Maria profetessa, sorella di Aaronne, prese in mano un tamburo; e tutte le donne uscirono dietro a lei, con tamburi, e con danze."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "E Maria rispondeva a Mosè e agli altri uomini, dicendo: Cantate al Signore; perciocchè egli si è sommamente magnificato; Egli ha traboccato in mare il cavallo e colui che lo cavalcava"
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "POI Mosè fece partir gl’Israeliti dal mar rosso; ed essi procedettero innanzi verso il deserto di Sur; e camminarono tre giornate nel deserto senza trovar acqua."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Poi arrivarono a Mara; e non potevano ber dell’acque di Mara; perciocchè erano amare; perciò a quel luogo fu posto nome Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "E il popolo mormorò contro a Mosè, dicendo; Che berremo?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Ed egli gridò al Signore; e il Signore gli mostrò un legno, il quale egli gittò nell’acque, e l’acque divennero dolci. Quivi ordinò il Signore al popolo statuti e leggi; e quivi ancora lo provò."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "E disse: Se del tutto tu ubbidisci alla voce del Signore Iddio tuo, e fai ciò che gli piace, e porgi gli orecchi a’ suoi comandamenti, e osservi tutti i suoi statuti; io non ti metterò addosso niuna delle infermità, le quali io ho messe sopra l’Egitto; perciocchè io sono il Signore che ti guarisco d’ogni male."
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Poi vennero in Elim, e quivi erano dodici fontane d’acqua, e settanta palme; e si accamparono quivi presso all’acque"
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "POI tutta la raunanza de’ figliuoli d’Israele si partì di Elim, e venne nel deserto di Sin, ch’è fra Elim e Sinai, nel quintodecimo giorno del mese secondo, da che furono usciti di Egitto."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "E tutta la raunanza de’ figliuoli d’Israele mormorò contro a Mosè, e contro ad Aaronne, nel deserto."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "E i figliuoli d’Israele dissero loro: Oh! fossimo pur morti per la mano del Signore, nel paese di Egitto, quando sedevamo presso alle pignatte delle carni, quando mangiavamo del pane a sazietà; conciossiachè voi ci abbiate tratti in questo deserto, per far morir di fame tutta questa raunanza."
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "E il Signore disse a Mosè: Ecco, io vi farò piovere del pane dal cielo; e il popolo uscirà, e ne raccoglierà di dì in dì quanto gliene bisognerà per giorno; acciocchè io lo provi, s’egli camminerà nella mia Legge, o no."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "Ma ogni sesto giorno apparecchino essi ciò che avranno a portare in tavola; e ciò sia il doppio di quello che coglieranno per ciascun giorno."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "E Mosè ed Aaronne dissero a tutti i figliuoli d’Israele: Questa sera voi conoscerete che il Signore vi ha tratti fuori del paese di Egitto."
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "E domattina voi vedrete la gloria del Signore; conciossiachè egli abbia uditi i vostri mormorii contro al Signore; ma, quant’è a noi, che siamo noi, che voi mormoriate contro a noi?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Mosè, oltre a ciò, disse: Ciò avverrà, dandovi il Signore questa sera della carne a mangiare, e domattina del pane a sazietà; perchè il Signore ha intesi i vostri mormorii, co’ quali avete mormorato contro a lui; ma, quant’è a noi, che siamo noi? i vostri mormorii non s’indirizzano contro a noi, anzi contro al Signore."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Poi Mosè disse ad Aaronne: Di’ a tutta la raunanza de’ figliuoli d’Israele: Appressatevi davanti al Signore; perciocchè egli ha intesi i vostri mormorii."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "E, come Aaronne parlava a tutta la raunanza de’ figliuoli d’Israele, essi voltarono la faccia verso il deserto; ed ecco, la gloria del Signore apparve nella nuvola."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "E il Signore parlò a Mosè, dicendo:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "Io ho intesi i mormorii dei figliuoli d’Israele; parla loro, dicendo: Fra i due vespri voi mangerete della carne, e domattina sarete saziati di pane; e conoscerete ch’io sono il Signore Iddio vostro"
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "E avvenne su la sera che delle quaglie salirono, e coprirono il campo; e la mattina vi fu un suolo di rugiada intorno al campo."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "E quando quel suolo di rugiada fu sparito, ecco, sopra la faccia del deserto vi era una cosa minuta, tonda, sottile come brina, in su la terra."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "E quando i figliuoli d’Israele la videro, dissero l’uno all’altro: Questo è del Man; perciocchè non sapevano che cosa fosse. E Mosè disse loro: Quest’è il pane che il Signore vi dà per mangiare."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Quest’è quello che il Signore ha comandato: Raccoglietene ciascuno a ragion del suo mangiare, un omer per testa, secondo il numero delle vostre persone; prendane ciascuno per quelli che son nel suo padiglione."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "E i figliuoli d’Israele fecero così; e ne raccolsero, chi assai, e chi poco."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "E lo misurarono con l’omer; e chi ne avea raccolto assai non n’ebbe di soverchio; e chi ne avea raccolto poco non n’ebbe di manco; ciascuno ne raccoglieva quanto gliene bisognava per lo suo mangiare."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "E Mosè disse loro: Niuno ne lasci di resto fino alla mattina."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Ma alcuni non ubbidirono a Mosè, e ne lasciarono di resto fino alla mattina, e quello inverminò, e putì; laonde Mosè si adirò contro a loro."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Così lo raccoglievano ogni mattina, ciascuno a ragion del suo mangiare; e quando il sole si riscaldava, quello si struggeva"
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "E nel sesto giorno raccolsero di quel pane il doppio, cioè: due omer per uno. E tutti i principali della raunanza vennero, e rapportarono la cosa a Mosè."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "Ed egli disse loro: Quest’è quel che il Signore ha detto: Domani è il Sabato, il riposo sacro al Signore; cuocete oggi quel che avete a cuocere al forno od al fuoco; e riponetevi tutto quello che soprabbonderà, per serbarlo fino a domani."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Essi adunque riposero quello fino alla mattina, come Mosè avea comandato; e non putì, e non vi fu alcun vermine."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "E Mosè disse: Mangiatelo oggi; perciocchè oggi è Sabato al Signore; oggi voi non ne troverete per li campi."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Raccoglietene per sei giorni; ma nel settimo giorno è Sabato; in quel dì non ne sarà."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Ora, nel settimo giorno avvenne che alcuni del popolo uscirono per raccoglierne, ma non ne trovarono."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "E il Signore disse a Mosè: Fino a quando ricuserete di osservare i miei comandamenti, e le mie leggi?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Vedete che il Signore vi ha ordinato il Sabato; perciò egli vi dà nel sesto giorno del pane per due giorni; stiasene ciascun di voi in casa, non esca alcuno del suo luogo al settimo giorno."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Il popolo adunque si riposò nel settimo giorno."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "E la casa d’Israele chiamò quel pane manna; ed esso era simile a seme di coriandolo, ed era bianco, e il suo sapore era come di frittelle fatte col miele"
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Mosè, oltre a ciò, disse: Quest’è quello che il Signore ha comandato: Empi un omer di manna, acciocchè sia serbata per le vostre età, e che esse veggano il pane, del quale io vi ho cibati nel deserto, dopo avervi tratti fuor del paese di Egitto."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Mosè adunque disse ad Aaronne: Piglia un vaso, e mettivi dentro un pieno omer di manna, e riponilo davanti al Signore, acciocchè quella sia serbata per le vostre età."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Come il Signore avea comandato a Mosè, Aaronne ripose quella manna davanti alla Testimonianza, per esser serbata."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "E i figliuoli d’Israele mangiarono la manna lo spazio di quarant’anni, finchè furono arrivati in paese abitato; mangiarono la manna, finchè furono arrivati a’ confini del paese di Canaan."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Or un omer è la decima parte di un efa"
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "POI tutta la raunanza de’ figliuoli d’Israele si partì dal deserto di Sin, movendosi da un luogo all’altro, secondo il comandamento del Signore: e si accampò in Refidim. Or non vi era acqua per lo bere del popolo."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "E il popolo contese con Mosè, e disse: Dateci dell’acqua da bere. E Mosè disse loro: Perchè contendete voi meco? e perchè tentate il Signore?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Avendo adunque il popolo quivi sete di acqua, mormorò contro a Mosè, e disse: Perchè ci hai fatti salire fuor di Egitto, per far morir di sete, noi, i nostri figliuoli, e i nostri bestiami?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "E Mosè gridò al Signore, dicendo: Che farò io a questo popolo? tantosto mi lapideranno."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "E il Signore disse a Mosè: Passa davanti al popolo, e prendi teco degli Anziani d’Israele; piglia eziandio in mano la bacchetta con la quale tu percuotesti il fiume, e va’."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Ecco, io starò ivi davanti a te sopra la roccia in Horeb; e tu percuoterai la roccia, e d’essa uscirà acqua, e il popolo berrà. E Mosè fece così alla vista degli Anziani d’Israele."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "E pose nome a quel luogo Massa, e Meriba, per la contesa de’ figliuoli d’Israele; e perchè essi aveano tentato il Signore, dicendo: Il Signore è egli nel mezzo di noi, o no?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "ALLORA gli Amalechiti vennero per combattere contro agl’Israeliti, in Refidim."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "E Mosè, disse a Giosuè: Sceglici degli uomini, ed esci fuori, e combatti contro agli Amalechiti; domani io mi fermerò in su la sommità del colle, avendo la bacchetta di Dio in mano."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "E Giosuè fece come Mosè gli avea comandato, combattendo contro agli Amalechiti. E Mosè, Aaronne, e Hur, salirono in su la sommità del colle."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "Or avvenne, che quando Mosè alzava la sua mano, gl’Israeliti vincevano; ma, quando egli la posava, gli Amalechiti vincevano."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Or essendo le mani di Mosè pesanti, Aaronne, ed Hur, presero una pietra, e la misero sotto lui, ed egli vi si pose sopra a sedere; ed Aaronne, e Hur, gli sostenevano le mani, l’un di qua, e l’altro di là; e così le sue mani furono ferme fino al tramontar del sole."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "E Giosuè ruppe gli Amalechiti, e la lor gente, e li mise a fil di spada."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "E il Signore disse a Mosè: Scrivi questa cosa per ricordanza, nel libro; e metti nell’orecchie di Giosuè che io del tutto spegnerò la memoria di Amalec di sotto al cielo."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "E Mosè edificò un altare, al quale pose nome: Il Signore è la mia bandiera."
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "E disse: Certo, e’ v’è una mano in sul trono del Signore, che il Signore avrà per ogni età guerra con Amalec"
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "OR Ietro, sacerdote di Madian, suocero di Mosè, intese tutto quel che Iddio avea fatto a Mosè, e ad Israele, suo popolo; come il Signore avea tratto Israele fuor di Egitto."
  }
]
