[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "Strigând cu glas tare: „Bărbați israeliți, veniți în ajutor! Acesta este omul care învață pe toți, pretutindeni, împotriva poporului, împotriva Legii și împotriva acestui Loc sfânt! Mai mult, a adus și greci în Templu și a profanat acest Loc sfânt!”"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Căci mai înainte văzuseră pe Trofim efeseanul cu el în cetate și credeau că Pavel l-a adus în Templu."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "Și s-a tulburat toată cetatea și a alergat poporul de pretutindeni. Au pus mâna pe Pavel și l-au târât afară din Templu, ale cărui porți au fost îndată închise."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "Și căutau să-l omoare, când vestea a ajuns la tribunul cohortei: „Toată Ierusalimul este în fierbere!”"
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Îndată, luând cu sine soldați și centurioni, s-a năpustit asupra celor care se revoltaseră. Aceștia, văzând pe tribun și pe soldați, au încetat să mai bată pe Pavel."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Atunci, tribunul s-a apropiat, l-a prins și a poruncit să fie legat cu două lanțuri; apoi a întrebat cine este și ce a făcut."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "Dar în mulțime, unii strigau una, alții alta. Fiindcă, din cauza zarvei, nu putea afla nimic sigur, a poruncit să fie dus Pavel în fortăreață."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "Când a ajuns la trepte, a trebuit să fie purtat de soldați, din cauza violenței mulțimii."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Căci poporul urma în masă, strigând: „La moarte cu el!”"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "Când era gata să fie introdus în fortăreață, Pavel a zis tribunului: „Îmi este permis să-ți spun un cuvânt?” - „Tu știi grecește? a întrebat acesta."
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Atunci, nu ești tu egipteanul care, în aceste zile, a stârnit patru mii de bandiți și i-a dus în pustie?”"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "„Eu sunt iudeu, a răspuns Pavel, din Tarsul Ciliciei, cetățean al unei cetăți care nu este lipsită de faimă. Te rog, dă-mi voie să vorbesc poporului.”"
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "Cu permisiunea acordată, Pavel, stând în picioare pe trepte, a făcut semn cu mâna către popor. S-a făcut o mare liniște. Atunci, le-a vorbit în limba ebraică."
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "„Fraților și părinților, ascultați acum ce am să vă spun pentru apărarea mea!”"
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "Când au auzit că le vorbea în limba ebraică, liniștea lor s-a adâncit. El a continuat:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "„Eu sunt iudeu. Născut în Tarsul Ciliciei, am fost crescut aici, în această cetate, și la picioarele lui Gamaliel am fost format în observarea exactă a Legii părinților noștri și eram plin de râvna lui Dumnezeu, așa cum sunteți cu toții astăzi."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Am prigonit până la moarte această Cale, încărcând cu lanțuri și aruncând în închisoare bărbați și femei,"
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "după cum marele preot îmi este martor, precum și tot colegiul bătrânilor. Am primit chiar de la ei scrisori pentru frații din Damasc și mă duceam acolo ca să-i aduc pe cei de acolo legați la Ierusalim, ca să fie pedepsiți."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "„Eram pe drum și mă apropiam de Damasc, când, deodată, pe la amiază, o lumină mare venită din cer m-a învăluit cu strălucirea ei."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "Am căzut la pământ și am auzit o voce care-mi zicea: „Saule, Saule, de ce Mă prigonești?”"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Am răspuns: „Cine ești Tu, Doamne?” El mi-a zis atunci: „Eu sunt Iisus Nazarineanul, pe care tu Îl prigonești.”"
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Cei care erau cu mine au văzut bine lumina, dar n-au auzit vocea celui care-mi vorbea."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "Am întrebat: „Ce trebuie să fac, Doamne?” Domnul mi-a zis: „Scoală-te. Du-te la Damasc. Acolo ți se va spune tot ce ți s-a poruncit să faci.”"
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "Dar fiindcă nu mai vedeam din cauza strălucirii acelei lumini, am ajuns la Damasc condus de mâna tovarășilor mei."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "„Acolo era un oarecare Anania, om evlavios după Lege și bucurându-se de o bună mărturie din partea tuturor iudeilor din cetate;"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "el a venit la mine și, odată ajuns lângă mine, mi-a zis: „Saule, frate, recapătă-ți vederea!” Și eu, chiar în acel moment, am putut să-l văd."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "El a zis atunci: „Dumnezeul părinților noștri te-a predestinat să cunoști voia Lui, să-L vezi pe Cel Drept și să auzi vocea ieșită din gura Lui;"
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "căci tu trebuie să fii martor pentru El înaintea tuturor oamenilor despre ceea ce ai văzut și auzit."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "De ce mai întârzii? Haide! Primește botezul și curățește-te de păcatele tale, invocând numele Lui.”"
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "„Întors la Ierusalim, mi s-a întâmplat, într-o zi, când mă rugam în Templu, să cad în extaz."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "L-am văzut pe Domnul, care mi-a zis: „Grăbește-te, ieși repede din Ierusalim, căci ei nu vor primi mărturia ta despre Mine.”"
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "„Doamne, am răspuns eu, ei știu totuși bine că, din sinagogă în sinagogă, îi aruncam în închisoare și îi băteam cu vergi pe cei care cred în Tine;"
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "și când se vărsa sângele lui Ștefan, martorul Tău, eram și eu acolo, de acord cu cei care-l ucideau, și păzeam veșmintele lor’’"
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "El mi-a zis atunci: „Du-te; căci Eu vreau să te trimit departe, la neamuri.”"
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Până aici l-au ascultat. Dar la aceste cuvinte, au început să strige: „Luați de pe pământ un astfel de om! Nu este vrednic să trăiască!”"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "Vociferau, își aruncau veșmintele, aruncau praf în aer."
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "Atunci, tribunul l-a dus în fortăreață și a poruncit să fie supus la interogatoriu cu biciul, ca să afle pentru ce motiv strigau astfel împotriva lui."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "Când l-au legat cu curelele, Pavel a zis centurionului de serviciu: „Vă este permis să aplicați biciul unui cetățean roman, care nici măcar n-a fost judecat?”"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "La aceste cuvinte, centurionul s-a dus la tribun ca să-l prevină: „Ce vrei să faci? Acest om este cetățean roman.”"
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Tribunul a venit deci să-l întrebe pe Pavel: „Spune-mi, ești cetățean roman?” - „Da”, a răspuns el."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Tribunul a reluat: „Eu a trebuit să plătesc o sumă mare ca să cumpăr acest drept de cetățenie.” - „Iar eu, a zis Pavel, îl am din naștere.”"
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Îndată deci, cei care se pregăteau să-l supună la interogatoriu s-au îndepărtat de el și tribunul însuși s-a temut, știind că era un cetățean roman pe care-l încărcase cu lanțuri."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "A doua zi, vrând să știe cu ce-l acuzau iudeii, l-a dezlegat și a poruncit marilor preoți, precum și întregului Sinedriu să se întrunească; apoi l-a adus pe Pavel și l-a făcut să se înfățișeze înaintea lor."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Fixându-și privirea asupra Sinedriului, Pavel a zis: „Fraților, cu toată conștiința bună m-am purtat înaintea lui Dumnezeu până în ziua aceasta.”"
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Dar marele preot Anania a poruncit celor de lângă el să-l lovească peste gură."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Atunci, Pavel i-a zis: „Dumnezeu te va lovi pe tine, zidule văruit! Tu șezi ca să mă judeci după Lege și, încălcând Legea, poruncești să fiu lovit!”"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Cei de lângă el i-au zis: „Îl insulți pe marele preot al lui Dumnezeu?”"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Pavel a răspuns: „Nu știam, fraților, că este marele preot. Căci este scris: Să nu blestemi pe conducătorul poporului tău.”"
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Pavel știa că acolo se aflau de o parte partidul saducheilor, de cealaltă cel al fariseilor. A strigat deci în Sinedriu: „Fraților, eu sunt fariseu, fiu de farisei. Pentru nădejdea noastră, învierea morților, sunt pus la judecată.”"
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "Abia a spus aceasta și un conflict s-a produs între farisei și saduchei, iar adunarea s-a împărțit."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Căci saducheii spun că nu există nici înviere, nici înger, nici duh, în timp ce fariseii le mărturisesc pe amândouă."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "S-a făcut deci o mare zarvă. Câțiva scribi din partidul fariseilor s-au ridicat și au protestat cu energie: „Nu găsim nimic rău în acest om. Și dacă i-ar fi vorbit un duh? Sau un înger?”"
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "Disputa devenea din ce în ce mai aprigă. Tribunul, temându-se ca nu cumva să-l facă pe Pavel bucăți, a trimis trupa să-l smulgă din mijlocul lor și să-l aducă în fortăreață."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "În noaptea următoare, Domnul a venit la el și i-a zis: „Îndrăznește! După cum ai mărturisit despre Mine la Ierusalim, tot așa trebuie să mărturisești și la Roma.”"
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "Când s-a făcut ziuă, iudeii au ținut un conciliablu, unde s-au legat prin anatema să nu mănânce și să nu bea înainte de a-l fi ucis pe Pavel."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Erau mai mult de patruzeci care făcuseră această conjurație."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "S-au dus la marii preoți și la bătrâni și le-au zis: „Ne-am legat prin anatema să nu gustăm nimic înainte de a-l fi ucis pe Pavel."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Voi deci acum, de acord cu Sinedriul, explicați tribunului că trebuie să vi-l aducă, sub pretext că vreți să examinați mai amănunțit cazul lui. Din partea noastră, suntem gata să-l ucidem înainte de a ajunge.”"
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Dar fiul surorii lui Pavel a aflat despre complot. S-a dus la fortăreață, a intrat și l-a prevenit pe Pavel."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Cheamând pe unul dintre centurioni, Pavel i-a zis: „Du pe tânărul acesta la tribun; are ceva să-i comunice.”"
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Centurionul l-a luat deci și l-a dus la tribun. „Prizonierul Pavel, a zis el, m-a chemat și m-a rugat să-ți aduc pe tânărul acesta, care are ceva să-ți spună.”"
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "Tribunul a luat pe tânăr de mână, s-a retras la o parte și l-a întrebat: „Ce ai să-mi comunici?” -"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "„Iudeii, a răspuns el, s-au înțeles să te roage să-l aduci mâine pe Pavel în Sinedriu, sub pretext că vor să cerceteze mai amănunțit cazul lui."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Să nu-i crezi. Peste patruzeci dintre ei îl pândesc, fiind legați prin anatema să nu mănânce și să nu bea înainte de a-l fi ucis. Iar acum, sunt gata, așteptând acordul tău.”"
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Tribunul a dat drumul tânărului cu această recomandare: „Să nu spui nimănui că mi-ai descoperit aceste lucruri.”"
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Apoi, a chemat pe doi dintre centurioni și le-a zis: „Pregătiți să plece spre Cezareea, încă de la ceasul al treilea din noapte, două sute de soldați, șaptezeci de călăreți și două sute de arcași."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "Să se aibă și cai ca să-l facă pe Pavel să se urce pe ei și să-l ducă sănătos și nevătămat la guvernatorul Felix.”"
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Și a scris o scrisoare astfel concepută:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "„Claudius Lysias către foarte excelentul guvernator Felix, salut!"
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Omul acesta fusese prins de iudei și era gata să fie ucis de ei, când am sosit cu trupa și l-am smuls din mâinile lor, aflând că este cetățean roman."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Am vrut să știu exact pentru ce-l acuzau și l-am dus în Sinedriul lor."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Am constatat că acuzația se referea la puncte disputate ale Legii lor, dar că nu exista nicio învinuire care să atragă moartea sau lanțurile."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "Înștiințat că se pregătește un complot împotriva acestui om, l-am trimis îndată la tine și am informat pe acuzatorii lui că trebuie să-și aducă înaintea ta plângerea împotriva lui.”"
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Conform ordinelor primite, soldații l-au luat pe Pavel și l-au dus noaptea la Antipatris."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "A doua zi, au lăsat pe călăreți să plece cu el și s-au întors la fortăreață."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Ajungând la Cezareea, călăreții au înmânat scrisoarea guvernatorului și i l-au prezentat pe Pavel."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "După ce a citit scrisoarea, guvernatorul s-a informat din ce provincie era. Aflând că era din Cilicia:"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "„Te voi asculta, a zis el, când vor sosi și acuzatorii tăi.” Și a poruncit să fie păzit în pretorul lui Irod."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "După cinci zile, marele preot Anania a coborât cu câțiva bătrâni și cu un avocat, un oarecare Tertullus, și, înaintea guvernatorului, s-au constituit acuzatori ai lui Pavel."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "Acesta a fost chemat, și Tertullus a început acuzarea în acești termeni: „Pacea profundă de care ne bucurăm datorită ție și reformele pe care această nație le datorează providenței tale,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "Ci cu toată recunoștința, pretutindeni și în toate chipurile, te primim, preaalese Felix!"
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Dar, ca să nu te mai rețin, te rog să ne asculți cu blândețea ta, o scurtă vreme."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Căci am aflat că acest om este o ciumă, stârnind tulburări printre toți iudeii din lume și fiind căpetenia sectei nazarinenilor."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Ba încă a încercat să profaneze și templul, pe care l-am și prins."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "De la el vei putea să afli singur, cercetând, adevărul tuturor lucrurilor de care-l acuzăm."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "Și iudeii s-au raliat la acuzație, susținând că așa este."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Guvernatorul i-a făcut semn să vorbească, iar Pavel a răspuns: \"Știu că de mulți ani judeci pe poporul acesta și de aceea cu și mai multă încredere îmi apăr pricina."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Poți să verifici că nu sunt mai mult de douăsprezece zile de când m-am suit la Ierusalim să mă închin."
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "Și nu m-au găsit nici în templu, nici în sinagogi, nici în cetate, vorbind cu cineva sau stârnind poporul."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Nici nu pot să aducă dovezi pentru lucrurile de care mă acuză acum."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "Însă îți mărturisesc că slujesc Dumnezeului părinților mei, după Calea pe care ei o numesc sectă, crezând tot ce este scris în Lege și în Profeți,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "Având în Dumnezeu nădejdea pe care o au și aceștia, că va fi o înviere a celor drepți și a celor nedrepți."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "De aceea și eu mă străduiesc să am întotdeauna o conștiință curată înaintea lui Dumnezeu și înaintea oamenilor."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "După mulți ani, am venit să aduc milostenii poporului meu și să prezint ofrande:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "Atunci m-au găsit în templu, după ce m-am curățit, fără să stârnesc vreo mulțime sau tulburare."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Dar câțiva iudei din Asia... ei ar fi trebuit să se înfățișeze înaintea ta și să mă acuze, dacă au ceva împotriva mea!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Sau să spună aceștia ce nelegiuire au găsit la mine când am stat înaintea Sinedriului!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "Afară doar de cuvântul acesta pe care l-am strigat stând între ei: Pentru învierea morților sunt judecat astăzi înaintea voastră!"
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Felix, care cunoștea bine lucrurile despre Calea Domnului, i-a amânat zicând: \"Când va veni tribunul Lisias, voi judeca pricina voastră."
  }
]
