[
  {
    "i": 10700,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 26,
    "t": "Bărbați viteji: Asael, fratele lui Ioab, Elhanan, fiul lui Dodo, din Betleem,"
  },
  {
    "i": 10701,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 27,
    "t": "Șamot din Haror, Heleț din Pelon,"
  },
  {
    "i": 10702,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 28,
    "t": "Ira, fiul lui Icheș, din Tecoa, Abiezer din Anatot,"
  },
  {
    "i": 10703,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 29,
    "t": "Sibechi din Hușa, Ilai din Ahoah,"
  },
  {
    "i": 10704,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 30,
    "t": "Maharai din Netofa, Heled, fiul lui Baana, din Netofa,"
  },
  {
    "i": 10705,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 31,
    "t": "Itai, fiul lui Ribai, din Ghibea fiilor lui Beniamin, Benaia din Pireaton,"
  },
  {
    "i": 10706,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 32,
    "t": "Hurai, din văile Gaaș, Abiel din Bet-Araba,"
  },
  {
    "i": 10707,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 33,
    "t": "Azmavet din Bahurim, Eliahba din Șaalbon,"
  },
  {
    "i": 10708,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 34,
    "t": "Benei-Hașem din Ghizon, Ionatan, fiul lui Șaghe, din Harar,"
  },
  {
    "i": 10709,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 35,
    "t": "Ahiam, fiul lui Sacar, din Harar, Elifelet, fiul lui Ur,"
  },
  {
    "i": 10710,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 36,
    "t": "Hefer din Mechera, Ahia din Pelon,"
  },
  {
    "i": 10711,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 37,
    "t": "Hețro din Carmel, Naarai, fiul lui Ezbai,"
  },
  {
    "i": 10712,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 38,
    "t": "Ioel, fratele lui Natan, Mihar, fiul lui Hagri,"
  },
  {
    "i": 10713,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 39,
    "t": "Țelec, amonitul, Naharai din Beerot, scutierul lui Ioab, fiul Țeruiei,"
  },
  {
    "i": 10714,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 40,
    "t": "Ira din Iatir, Gareb din Iatir,"
  },
  {
    "i": 10715,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 41,
    "t": "Urie, hetitul, Zabad, fiul lui Ahlai,"
  },
  {
    "i": 10716,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 42,
    "t": "Adina, fiul lui Șiza, rubenitul, căpetenie peste rubeniți și responsabil peste Treizeci,"
  },
  {
    "i": 10717,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 43,
    "t": "Hanan, fiul lui Maaca, Iosafat din Mitni,"
  },
  {
    "i": 10718,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 44,
    "t": "Uzia din Așterot, Șama și Ieuel, fiii lui Hotam din Aroer,"
  },
  {
    "i": 10719,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 45,
    "t": "Iediael, fiul lui Șimri, și Ioha, fratele său, Țițitul,"
  },
  {
    "i": 10720,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 46,
    "t": "Eliel din Mahava, Iribai și Ioșavia, fiii lui Elnaam, Itma, moabitul,"
  },
  {
    "i": 10721,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 47,
    "t": "Eliel, Obed și Iaasiel, din Țoba."
  },
  {
    "i": 10722,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 1,
    "t": "Iată cei ce s-au alăturat lui David la Țiclag, pe când el era încă reținut departe de Saul, fiul lui Chiș; erau bărbați viteji, luptători în război,"
  },
  {
    "i": 10723,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 2,
    "t": "care puteau trage cu arcul cu mâna dreaptă și cu cea stângă, folosind pietre și săgeți. Dintre frații lui Saul, beniaminitul:"
  },
  {
    "i": 10724,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 3,
    "t": "Ahiezer, căpetenia, și Ioaș, fiul lui Hașemaa din Ghibea, Ieziel și Pelet, fiii lui Azmavet, Beraca și Iehu din Anatot,"
  },
  {
    "i": 10725,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 4,
    "t": "Ișmaia din Gabaon, un bărbat viteaz dintre Treizeci și în fruntea celor Treizeci;"
  },
  {
    "i": 10726,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 5,
    "t": "Ieremia, Iahaziel, Iohanan și Iozabad din Ghederot,"
  },
  {
    "i": 10727,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 6,
    "t": "Eluzai, Ierimot, Bealia, Șemariahu, Șefatiahu din Harif,"
  },
  {
    "i": 10728,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 7,
    "t": "Elcana, Ișiiahu, Azareel, Ioezer, Iașobeam, coreiți,"
  },
  {
    "i": 10729,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 8,
    "t": "Ioela, Zebadia, fiii lui Ieroham din Ghedor."
  },
  {
    "i": 10730,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 9,
    "t": "Dintre gadiți s-au desprins unii ca să se alăture lui David în refugiul său din deșert. Erau bărbați viteji, oameni de război gata să lupte, știind să mânuiască scutul și sulița. Arătau ca niște lei; prin agilitate, semănau cu gazelele pe munți."
  },
  {
    "i": 10731,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 10,
    "t": "Ezer era căpetenia, Obadia al doilea, Eliab al treilea,"
  },
  {
    "i": 10732,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 11,
    "t": "Mașmana al patrulea, Ieremia al cincilea,"
  },
  {
    "i": 10733,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 12,
    "t": "Atai al șaselea, Eliel al șaptelea,"
  },
  {
    "i": 10734,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 13,
    "t": "Iohanan al optulea, Elzabad al nouălea,"
  },
  {
    "i": 10735,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 14,
    "t": "Ieremiahu al zecelea, Macbanai al unsprezecelea."
  },
  {
    "i": 10736,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 15,
    "t": "Aceștia erau fiii lui Gad, căpetenii de corpuri; unul comanda la o sută, dacă era mic, la o mie, dacă era mare."
  },
  {
    "i": 10737,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 16,
    "t": "Aceștia sunt cei ce au trecut Iordanul, în luna întâi, pe când curge pretutindeni plin, și au pus pe fugă pe locuitorii de pe maluri, atât la răsărit, cât și la apus."
  },
  {
    "i": 10738,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 17,
    "t": "Câțiva beniaminiți și iudei au venit și ei să-l găsească pe David în refugiul său."
  },
  {
    "i": 10739,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 18,
    "t": "David a înaintat înaintea lor, a luat cuvântul și le-a zis: \"Dacă veniți la mine ca prieteni, ca să-mi dați ajutor, sunt gata să mă unesc cu voi, dar dacă veniți ca să mă înșelați în folosul vrăjmașilor mei, pe când mâinile mele n-au făcut nici un rău, Dumnezeul părinților noștri să vadă și să facă dreptate!"
  },
  {
    "i": 10740,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 19,
    "t": "Duhul a îmbrăcat atunci pe Amasai, căpetenia celor Treizeci: \"Al tău suntem, Davide! Pacea să fie cu tine, fiul lui Iesei, pace ție, pace celui ce te ajută, căci ajutorul tău este Dumnezeul tău.\" David i-a primit și i-a pus printre căpeteniile de oști."
  },
  {
    "i": 10741,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 20,
    "t": "Câțiva manasiți s-au dus la David pe când venea să lupte cu filistenii împotriva lui Saul. Dar nu i-au dat ajutor, căci, sfătuindu-se, căpeteniile filistenilor l-au trimis înapoi pe David, zicând: \"Ar merge să se împace cu domnul său Saul, cu prețul capetelor noastre!"
  },
  {
    "i": 10742,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 21,
    "t": "El pleca, deci, spre Țiclag, când câțiva manasiți s-au dus la el: Adna, Iozabad, Iediael, Micael, Iozabad, Elihu, Țiletai, căpetenii ale miilor lui Manase."
  },
  {
    "i": 10743,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 22,
    "t": "Aceștia au fost un întăritor pentru David și trupa lui, căci erau toți bărbați viteji și au devenit ofițeri în armată."
  },
  {
    "i": 10744,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 23,
    "t": "Zi după zi, într-adevăr, David primea întăriri, astfel încât tabăra lui a devenit o tabără gigantică."
  },
  {
    "i": 10745,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 24,
    "t": "Iată numărul războinicilor echipați pentru război care s-au alăturat lui David la Hebron ca să-i transfere regalitatea lui Saul, după porunca lui Iahve:"
  },
  {
    "i": 10746,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 25,
    "t": "Fiii lui Iuda purtând scutul și sulița: 6.800 de războinici echipați pentru război;"
  },
  {
    "i": 10747,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 26,
    "t": "dintre fiii lui Simeon, 7.100 de bărbați viteji la război;"
  },
  {
    "i": 10748,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 27,
    "t": "dintre fiii lui Levi, 4.600,"
  },
  {
    "i": 10749,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 28,
    "t": "precum și Iehoiada, comandantul aaronizilor, cu 3.700 dintre aceștia,"
  },
  {
    "i": 10750,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 29,
    "t": "Țadoc, tânăr viteaz, și douăzeci și doi de ofițeri din familia sa;"
  },
  {
    "i": 10751,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 30,
    "t": "dintre fiii lui Beniamin, trei mii de frați ai lui Saul, majoritatea dintre ei rămânând până atunci în slujba casei lui Saul;"
  },
  {
    "i": 10752,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 31,
    "t": "dintre fiii lui Efraim, 20.800 de bărbați viteji, oameni iluștri din familia lor;"
  },
  {
    "i": 10753,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 32,
    "t": "din jumătatea tribului lui Manase, optsprezece mii de oameni numiți nominal ca să meargă să-l proclame pe David rege;"
  },
  {
    "i": 10754,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 33,
    "t": "dintre fiii lui Isahar, știind să discearnă momentele când Israel trebuia să acționeze și maniera de a o face, două sute de căpetenii și toți frații lor la ordinele lor;"
  },
  {
    "i": 10755,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 34,
    "t": "din Zabulon, cincizeci de mii de oameni apți pentru serviciul militar, în ordine de luptă, cu tot felul de arme și gata să dea ajutor cu o inimă hotărâtă;"
  },
  {
    "i": 10756,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 35,
    "t": "din Neftali, o mie de ofițeri și cu ei treizeci și șapte de mii de oameni înarmați cu scut și suliță;"
  },
  {
    "i": 10757,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 36,
    "t": "dintre daniți, 28.600 de oameni în ordine de luptă;"
  },
  {
    "i": 10758,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 37,
    "t": "din Așer, patruzeci de mii de oameni plecând la război în ordine de luptă;"
  },
  {
    "i": 10759,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 38,
    "t": "din Transiordania, o sută douăzeci de mii de oameni din Ruben, din Gad, din jumătatea tribului lui Manase, cu tot felul de arme de război."
  },
  {
    "i": 10760,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 39,
    "t": "Toți acești oameni de război, veniți ca întăriri în bună ordine, s-au dus la Hebron cu toată inima ca să-l proclame pe David rege peste tot Israelul; toți ceilalți israeliți erau, de altfel, unanimi ca să confere regalitatea lui David."
  },
  {
    "i": 10761,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 40,
    "t": "Trei zile au stat acolo mâncând și bând cu David. Frații lor pregătiseră totul pentru ei;"
  },
  {
    "i": 10762,
    "b": 12,
    "c": 1312,
    "r": 1312,
    "o": 41,
    "t": "în plus, din împrejurimi și până din Isahar, Zabulon și Neftali, li se aduceau provizii, cu măgari, cămile, catâri și boi: făină, smochine și turte de struguri, vin și ulei, vite mari și mici în masă, căci era bucurie în Israel."
  },
  {
    "i": 10763,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 1,
    "t": "David a ținut sfat cu ofițerii de mii și de sute și cu toți comandanții."
  },
  {
    "i": 10764,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 2,
    "t": "El a zis către toată adunarea lui Israel: \"Dacă aceasta vă convine și dacă Iahve, Dumnezeul nostru, hotărăște astfel, vom trimite mesageri la ceilalți frați ai noștri din toate ținuturile lui Israel, precum și la preoți și la leviți în cetățile și ogoarele lor înconjurătoare, ca să se unească cu noi."
  },
  {
    "i": 10765,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 3,
    "t": "Vom aduce atunci înapoi la noi arca Dumnezeului nostru; nu ne-am preocupat de ea, într-adevăr, pe vremea lui Saul."
  },
  {
    "i": 10766,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 4,
    "t": "Toată adunarea a hotărât să acționeze astfel, căci era lucru drept în ochii întregului popor."
  },
  {
    "i": 10767,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 5,
    "t": "David a adunat tot Israelul, de la Șihorul Egiptului până la Intrarea Hamatului, ca să aducă din Chiriat-Iearim arca lui Dumnezeu."
  },
  {
    "i": 10768,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 6,
    "t": "Apoi David și tot Israelul s-au dus la Baala, spre Chiriat-Iearim în Iuda, ca să suie de acolo arca lui Dumnezeu care poartă numele lui Iahve șezând pe heruvimi."
  },
  {
    "i": 10769,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 7,
    "t": "În casa lui Abinadab au încărcat arca lui Dumnezeu pe un car nou. Uza și Ahio conduceau carul."
  },
  {
    "i": 10770,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 8,
    "t": "David și tot Israelul dansau înaintea lui Dumnezeu cu toate puterile lor, cântând la sunet de țitere, harpe, tamburine, țimbale și trâmbițe."
  },
  {
    "i": 10771,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 9,
    "t": "Când au ajuns la aria Suliței, Uza și-a întins mâna ca să rețină arca, căci boii o făceau să se verse."
  },
  {
    "i": 10772,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 10,
    "t": "Atunci mânia lui Dumnezeu s-a aprins împotriva lui Uza și l-a lovit pentru că a pus mâna pe arcă; Uza a murit acolo, înaintea lui Dumnezeu."
  },
  {
    "i": 10773,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 11,
    "t": "David s-a supărat că Iahve a năvălit asupra lui Uza și a dat acelui loc numele de Pereț-Uza, pe care l-a păstrat până acum."
  },
  {
    "i": 10774,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 12,
    "t": "În ziua aceea, David s-a temut de Dumnezeu și a zis: \"Cum aș face să intre la mine arca lui Dumnezeu?"
  },
  {
    "i": 10775,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 13,
    "t": "Și David n-a dus arca la el, în Cetatea lui David, ci a făcut-o să fie dusă spre casa lui Obed-Edom din Gat."
  },
  {
    "i": 10776,
    "b": 12,
    "c": 1313,
    "r": 1313,
    "o": 14,
    "t": "Arca lui Dumnezeu a rămas trei luni la Obed-Edom, în casa lui; Iahve a binecuvântat casa lui Obed-Edom și tot ce-i aparținea."
  },
  {
    "i": 10777,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 1,
    "t": "Hiram, regele Tirului, a trimis o ambasadă la David, cu lemn de cedru, zidari și dulgheri, ca să-i construiască o casă."
  },
  {
    "i": 10778,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 2,
    "t": "Atunci David a știut că Iahve l-a confirmat ca rege al lui Israel și că regalitatea lui era înalt preamărită din cauza lui Israel, poporul său."
  },
  {
    "i": 10779,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 3,
    "t": "La Ierusalim, David a luat din nou femei și a zămislit din nou fii și fiice."
  },
  {
    "i": 10780,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 4,
    "t": "Și acestea sunt numele fiilor care i s-au născut la Ierusalim: Șamua, Șobab, Natan, Solomon,"
  },
  {
    "i": 10781,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 5,
    "t": "Ibhar, Elișua, Elpelet,"
  },
  {
    "i": 10782,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 6,
    "t": "Nogah, Nefeg, Iafia,"
  },
  {
    "i": 10783,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 7,
    "t": "Elișama, Baaliada, Elifelet."
  },
  {
    "i": 10784,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 8,
    "t": "Și auzind filistenii că David a fost uns rege peste tot Israelul, s-au suit toți filistenii să-l caute. Și David, auzind aceasta, a ieșit înaintea lor."
  },
  {
    "i": 10785,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 9,
    "t": "Și filistenii au venit și s-au întins în valea Refaim."
  },
  {
    "i": 10786,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 10,
    "t": "Atunci a întrebat David pe Dumnezeu, zicând: „Să mă sui împotriva filistenilor? Și-i vei da în mâna mea?” Și Domnul i-a zis: „Suie-te, căci îi voi da în mâna ta.”"
  },
  {
    "i": 10787,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 11,
    "t": "Și s-au suit la Baal-Perazim și acolo i-a bătut David. Și a zis David: „Dumnezeu a spart pe vrăjmașii mei prin mâna mea, ca o spărtură de ape.” De aceea s-a numit locul acela Baal-Perazim."
  },
  {
    "i": 10788,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 12,
    "t": "Și și-au lăsat acolo dumnezeii lor și David a poruncit să fie arși cu foc."
  },
  {
    "i": 10789,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 13,
    "t": "Și filistenii s-au întins iarăși în vale."
  },
  {
    "i": 10790,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 14,
    "t": "Și a întrebat David iarăși pe Dumnezeu, iar Dumnezeu i-a zis: „Să nu te sui după ei, ci ocolește-i și atacă-i dinaintea duzilor."
  },
  {
    "i": 10791,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 15,
    "t": "Și, când vei auzi vuiet de pași în vârful duzilor, atunci să ieși la luptă, căci Dumnezeu a ieșit înaintea ta ca să bată oastea filistenilor.”"
  },
  {
    "i": 10792,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 16,
    "t": "Și a făcut David precum îi poruncise Dumnezeu și a bătut oastea filistenilor de la Gabaon până la Ghezer."
  },
  {
    "i": 10793,
    "b": 12,
    "c": 1314,
    "r": 1314,
    "o": 17,
    "t": "Și s-a dus vestea lui David în toate țările și Domnul a pus frica de el peste toate neamurile."
  },
  {
    "i": 10794,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 1,
    "t": "Și și-a zidit case în cetatea lui David și a pregătit un loc pentru chivotul lui Dumnezeu și a întins pentru el un cort,"
  },
  {
    "i": 10795,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 2,
    "t": "apoi a zis: „Nimeni nu trebuie să ducă chivotul lui Dumnezeu decât leviții, căci pe ei i-a ales Domnul să ducă chivotul Domnului și să-i slujească pentru totdeauna.”"
  },
  {
    "i": 10796,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 3,
    "t": "Și a adunat David tot Israelul la Ierusalim ca să suie chivotul Domnului la locul pe care-l pregătise pentru el."
  },
  {
    "i": 10797,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 4,
    "t": "Și a adunat pe fiii lui Aaron și pe fiii lui Levi:"
  },
  {
    "i": 10798,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 5,
    "t": "dintre fiii lui Chehat, pe Uriel, căpetenia, și pe frații lui, o sută douăzeci;"
  },
  {
    "i": 10799,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 6,
    "t": "dintre fiii lui Merari, pe Asaia, căpetenia, și pe frații lui, două sute douăzeci;"
  }
]
