[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Giờ đây ta đã già, trong khi con, bởi lòng thương xót của thiên đàng, đã đến tuổi khôn ngoan: hãy thay thế ta và huynh trưởng ta, và lên đường chiến đấu vì dân tộc, và xin sự trợ giúp của Thiên Đàng ở cùng con."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Rồi người chọn trong xứ hai vạn chiến binh và kỵ binh tiến đánh Kendêbê và qua đêm tại Môđin."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Sáng ngày, họ tiến về đồng bằng. Và kìa, một đạo quân đông đảo đến nghênh chiến, bộ binh và kỵ binh, nhưng có một dòng sông ngăn cách giữa họ."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Gioan dàn quân đối diện quân thù, người và quân lính của mình, và thấy quân lính sợ vượt qua sông, người liền vượt qua trước. Thấy vậy, quân lính cũng theo người vượt qua."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Người chia quân làm hai đạo, với kỵ binh ở giữa bộ binh, vì kỵ binh của quân địch rất đông."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "Tiếng kèn vang lên và Kendêbê bị đánh tan tác cùng đạo quân của mình; nhiều người ngã xuống vì trúng đòn chí mạng; những kẻ thoát được thì chạy về thành lũy."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Bấy giờ Giuđa, huynh trưởng của Gioan, bị thương. Còn Gioan, người đuổi theo chúng cho đến khi Kendêbê đến Kêđơron mà hắn đã xây dựng lại."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Chúng chạy trốn đến các tháp canh ở đồng ruộng Azo, nơi Gioan đã phóng hỏa. Hai ngàn người trong số chúng ngã xuống và người trở về Giuđê bình an."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Ptolêmê con của Aboubos đã được đặt làm tổng trấn vùng đồng bằng Giêricô; hắn có rất nhiều vàng và bạc,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "vì hắn là con rể của vị thượng tế."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Lòng hắn kiêu ngạo; hắn khao khát làm chủ xứ sở và lập mưu gian ác chống lại Simon và các con trai của người để tiêu diệt họ."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Simon đang đi kinh lý các thành trong xứ, lo lắng cho việc cai trị của họ. Người xuống Giêricô, người và các con trai Mátathia và Giuđa, năm thứ một trăm bảy mươi bảy, tháng thứ mười một, tức là tháng Sêbat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "Con của Aboubos dùng mưu kế đón tiếp họ trong một pháo đài nhỏ, tên là Đôk, mà hắn đã xây. Hắn dọn một bữa tiệc lớn và giấu người trong pháo đài."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Khi Simon và các con say rượu, Ptolêmê đứng lên cùng quân lính của mình, và cầm lấy vũ khí của họ, họ xông vào Simon trong phòng tiệc và giết người cùng hai con trai và một số đầy tớ của người."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Hắn đã phạm một tội ác lớn và lấy ác báo ân."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Ptolêmê viết một báo cáo gửi cho vua, để được phái quân tiếp viện đến và giao cho hắn các thành và tỉnh."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Hắn phái sứ giả khác đến Gaza để giết Gioan, và sai thư cho các chỉ huy ngàn quân đến với hắn để hắn ban cho họ bạc, vàng và lễ vật."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Hắn phái những người khác đi chiếm Giêrusalem và núi thánh."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Nhưng có người đã đi trước và báo cho Gioan ở Gaza rằng cha và các huynh trưởng của người đã chết, và người nói: \"Hắn đã phái người đến giết cả con nữa."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "Nghe tin này, Gioan vô cùng bàng hoàng; người bắt những kẻ đến giết người và xử tử họ, vì người biết rằng chúng tìm cách hãm hại người."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Còn lại những hành động khác của Gioan, những cuộc chiến và những chiến công mà người đã lập, những tường thành mà người đã xây và những công trình khác của người,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "đều được ghi chép trong sách Biên Niên Sử về chức tư tế thượng phẩm của người kể từ ngày người trở thành thượng tế sau cha người."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Gửi anh em là người Do Thái ở Ai Cập, lời chào; anh em là người Do Thái ở Giêrusalem và những người ở xứ Giuđê cầu chúc anh em an khang thịnh vượng."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Xin Thiên Chúa ban cho anh em muôn vàn ân huệ, xin Người nhớ đến giao ước của Người với Abraham, Isaac và Giacóp, những người tôi tớ trung thành của Người."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Xin Người ban cho tất cả anh em một trái tim để tôn thờ Người và thực hiện ý muốn của Người cách quảng đại và tự nguyện."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Xin Người mở lòng anh em đón nhận lề luật và giới răn của Người và xin Người thiết lập hòa bình."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Xin Người nhậm lời cầu nguyện của anh em và hòa giải với anh em, xin Người đừng bỏ rơi anh em trong cơn hoạn nạn."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "Ngay lúc này, tại đây, chúng tôi đang cầu nguyện cho anh em."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Dưới triều vua Đêmêtriô, năm thứ một trăm sáu mươi chín, chúng tôi, những người Do Thái, viết thư này cho anh em: \"Trong cơn hoạn nạn và khủng hoảng giáng xuống chúng tôi trong những năm đó, kể từ khi Giason và những người ủng hộ hắn phản bội đất thánh và vương quốc,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "chúng đốt phá cổng lớn (của Đền Thờ) và đổ máu người vô tội. Bấy giờ chúng tôi cầu xin Chúa và chúng tôi đã được nhậm lời; chúng tôi đã dâng lễ vật và bột mì hảo hạng; chúng tôi đã thắp đèn và bày bánh."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "Và giờ đây chúng tôi viết thư cho anh em để anh em cử hành lễ Lều tháng Kislev."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "Năm thứ một trăm tám mươi tám. Những người ở Giêrusalem và những người ở Giuđê, thượng hội đồng và Giuđa, gửi lời chào và sức khỏe đến Aristôbulô, cố vấn của vua Ptolêmê và xuất thân từ dòng dõi tư tế thánh hiến, đến những người Do Thái ở Ai Cập."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Được Thiên Chúa giải thoát khỏi những hiểm họa lớn, chúng tôi vô cùng tạ ơn Người vì Người là chiến binh của chúng tôi chống lại nhà vua,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "vì chính Người đã tiêu diệt những kẻ cầm binh khí chống lại thành thánh."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Thật vậy, thủ lĩnh của chúng, sau khi đến Ba Tư, đã bị chặt thành nhiều mảnh cùng với đạo quân tưởng chừng như không thể cưỡng lại của hắn, trong đền thờ của Nannaia, nhờ một mưu mẹo mà các tư tế của nữ thần đã sử dụng."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Với lý do kết hôn với Nannaia, Antiôkhô đến nơi này cùng với bạn bè của mình với mục đích nhận được những của cải rất lớn như của hồi môn."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "Các tư tế của Nannaion đã bày ra chúng, và hắn đã xuất hiện với một vài người trong khu vực của đền thờ. Ngay khi Antiôkhô bước vào đền thờ, chúng liền đóng cửa và,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "sau khi mở cửa bí mật trên các ván ốp trần, chúng đã ném đá xuống đầu thủ lĩnh. Chúng chặt hắn thành nhiều mảnh và ném đầu cho những kẻ ở bên ngoài."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "Xin Thiên Chúa chúng ta được chúc tụng trong mọi sự, Đấng đã phó nộp những kẻ phạm thượng (cho sự chết)!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Vì chúng ta sắp cử hành lễ thanh tẩy Đền Thờ vào ngày hai mươi lăm tháng Kislev, nên chúng ta xét thấy nên báo cho anh em biết, để anh em cũng cử hành lễ này theo cách của lễ Lều và ngọn lửa đã xuất hiện khi Nêhêmia, sau khi xây dựng đền thờ và bàn thờ, đã dâng lễ vật."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Thật vậy, khi tổ tiên chúng ta bị bắt sang Ba Tư, các tư tế đạo đức thời bấy giờ đã lấy lửa từ bàn thờ và bí mật giấu nó trong một hốc giống như một cái giếng khô cạn. Họ cất giữ nó an toàn ở đó đến nỗi nơi đó vẫn không ai biết đến."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Nhiều năm trôi qua, khi đó là ý tốt của Thiên Chúa, Nêhêmia, được vua Ba Tư phái đến, đã cho con cháu của các tư tế đã giấu lửa đi tìm lửa."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Khi họ giải thích rằng thực tế họ không tìm thấy lửa, mà chỉ thấy một thứ nước đặc, ông đã ra lệnh cho họ múc nước đó và mang về. Khi nước được mang đến, Nêhêmia ra lệnh cho các tư tế rảy nước này lên những thứ cần thiết cho lễ vật hy sinh, gỗ và những thứ đã được đặt lên đó."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Lệnh này được thi hành xong, và đến thời điểm mặt trời, ban đầu bị mây che khuất, bắt đầu chiếu sáng trở lại, một đám cháy lớn bùng lên, khiến mọi người vô cùng kinh ngạc."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Trong khi lễ vật hy sinh đang cháy hết, các tư tế đã cầu nguyện: tất cả các tư tế với Gioanathan hát xướng, những người khác đáp lời như Nêhêmia."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Lời cầu nguyện này được soạn như sau: \"Lạy Chúa, lạy Đức Chúa Trời, Đấng tạo dựng muôn vật, đáng kính sợ, mạnh mẽ, công chính, nhân từ, là vua duy nhất, là Đấng tốt lành duy nhất,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "là Đấng quảng đại duy nhất, là Đấng công chính duy nhất, toàn năng và vĩnh cửu, Đấng cứu Israel khỏi mọi điều ác, Đấng đã chọn tổ tiên chúng con và thánh hóa họ,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "xin nhận lễ vật này cho toàn thể dân Israel của Ngài; xin gìn giữ gia nghiệp của Ngài và thánh hóa nó."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Xin quy tụ những người trong chúng con đang tản mác, giải thoát những người đang bị giam cầm giữa các dân tộc, xin đoái thương những người đang bị khinh miệt và ghê tởm, để các dân tộc nhận biết rằng Ngài là Thiên Chúa của chúng con."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Xin trừng phạt những kẻ áp bức chúng con và lăng mạ chúng con cách xấc xược,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "xin trồng dân Ngài vào nơi thánh của Ngài, như Môsê đã phán."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "Các tư tế tấu các bài thánh ca trên đàn hạc."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Khi lễ vật hy sinh đã cháy hết, Nêhêmia ra lệnh đổ phần nước còn lại lên những tảng đá lớn."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Việc này được thực hiện xong, một ngọn lửa bùng lên, bị ánh sáng cạnh tranh của ngọn lửa trên bàn thờ nuốt chửng."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Khi sự việc được tiết lộ và người ta kể cho vua Ba Tư rằng, tại nơi mà các tư tế bị lưu đày đã giấu lửa, một thứ nước đã xuất hiện mà Nêhêmia và những người đồng hành của ông đã dùng để thanh tẩy các lễ vật hy sinh,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "nhà vua, sau khi xác minh sự việc, đã bao quanh nơi đó và xây dựng một thánh điện."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "Đối với những người mà nhà vua nhượng lại, ông chia sẻ những thu nhập lớn mà ông thu được từ đó."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Nêhêmia và những người của ông gọi chất lỏng này là \"nephtar\", có nghĩa là sự thanh tẩy, nhưng người ta thường gọi nó là naphtê."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "Người ta tìm thấy trong các văn bản rằng tiên tri Giêrêmia đã ra lệnh cho những người bị lưu đày lấy lửa, như đã chỉ ra,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "và làm thế nào, sau khi ban cho họ Luật Pháp, nhà tiên tri đã khuyên những người bị bắt đi đừng quên các giới luật của Chúa và đừng lạc lối trong suy nghĩ của họ khi nhìn thấy những tượng vàng và bạc và những đồ trang sức mà chúng được mặc."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Trong số những lời khuyên tương tự khác, ông đã khuyên họ đừng để Luật Pháp lìa xa lòng họ."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "Có trong văn bản đó rằng, được một lời sấm báo trước, nhà tiên tri đã cho lều và hòm đi theo mình, khi ông đến ngọn núi nơi Môsê, sau khi lên, đã chiêm ngưỡng gia nghiệp của Thiên Chúa."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Đến đó, Giêrêmia tìm thấy một nơi ở hình hang động và ông đã đưa lều, hòm bia, bàn thờ hương vào đó, sau đó ông bịt lối vào."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Một vài người đồng hành của ông, sau khi đến để đánh dấu đường đi bằng các dấu hiệu, đã không thể tìm lại được nó."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Khi biết điều này, Giêrêmia đã trách mắng họ: \"Nơi này sẽ không ai biết đến, ông nói, cho đến khi Thiên Chúa thực hiện việc quy tụ dân Người và thương xót họ."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Bấy giờ Chúa sẽ tỏ ra những vật này một lần nữa, vinh quang của Chúa sẽ xuất hiện cũng như Đám Mây, như đã tỏ ra vào thời Môsê và khi Salomon cầu nguyện để nơi thánh được thánh hiến một cách vinh quang."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Người ta còn kể rằng, được ban cho ân sủng khôn ngoan, người này đã dâng lễ vật hy sinh để cung hiến và hoàn thành đền thờ."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Cũng như Môsê đã cầu xin Chúa và làm cho lửa từ trời xuống thiêu đốt lễ vật hy sinh, Salomon cũng cầu nguyện và lửa từ trên cao xuống đã thiêu rụi các lễ toàn thiêu."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Môsê đã nói: \"Bởi vì nó chưa được ăn, nên lễ vật hy sinh chuộc tội đã bị thiêu rụi."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Salomon cũng cử hành tám ngày lễ."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Ngoài những sự kiện tương tự này, người ta còn kể trong những văn bản này và trong Ký ức của Nêhêmia về cách người này, thành lập một thư viện, đã tập hợp ở đó những cuốn sách liên quan đến các vua, các tác phẩm của các tiên tri và Đavít, và các bức thư của các vua về các lễ vật."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Giuđa cũng đã tập hợp tất cả những cuốn sách bị phân tán vì cuộc chiến đã gây ra cho chúng ta, và chúng đang ở trong tay chúng ta."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Vậy nếu anh em cần, hãy phái người đến mang về cho anh em."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Vì chúng ta sắp cử hành lễ thanh tẩy, chúng tôi viết thư này cho anh em. Do đó, anh em nên cử hành những ngày này."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "Thiên Chúa, Đấng đã cứu toàn thể dân Người và đã ban cho mọi người gia nghiệp, vương quyền, chức tư tế và sự thánh hóa,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "như Người đã hứa qua Luật Pháp, Thiên Chúa này, chúng ta hy vọng, sẽ sớm thương xót chúng ta và, từ những vùng dưới bầu trời, Người sẽ quy tụ chúng ta về nơi thánh, vì Người đã giải thoát chúng ta khỏi những điều ác lớn và Người đã thanh tẩy nó."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "Câu chuyện về Giuđa Macabê và các anh em của người, sự thanh tẩy đền thờ rất lớn, lễ cung hiến bàn thờ,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "những cuộc chiến chống lại Antiôkhô Êpiphanê và con trai của hắn là Ơpato,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "và những biểu hiện trên trời được tạo ra để ủng hộ những người dũng cảm đã chiến đấu một cách quảng đại cho đạo Do Thái, đến nỗi mặc dù số lượng ít ỏi, họ vẫn cướp bóc toàn bộ vùng đất và đánh tan tác các đám đông man rợ,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "họ đã chiếm lại đền thờ nổi tiếng trên toàn thế giới, giải phóng thành phố, khôi phục những luật lệ bị đe dọa bãi bỏ, Chúa đã ban cho họ lòng nhân từ của Người,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Hết thảy những điều này đã được trình bày trong năm cuốn sách bởi Jason người Cyrene, chúng ta sẽ gắng sức tóm lược lại trong một tác phẩm duy nhất."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Khi xem xét dòng chảy của các con số và sự khó khăn mà những ai muốn đi sâu vào những ngóc ngách của các câu chuyện lịch sử gặp phải, bởi sự phong phú của vật liệu,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "chúng ta đã có lòng lo lắng để mang lại sự hài lòng cho những ai chỉ đọc lướt qua, sự tiện lợi cho những ai thích tin tưởng vào ký ức của mình về các sự kiện, và lợi ích cho tất cả mọi người."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Đối với chúng ta, những người đã gánh vác công việc khó nhọc của bản tóm lược này, đây không phải là một nhiệm vụ dễ dàng, nhưng là một vấn đề mồ hôi và thao thức,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "khó khăn không kém so với người tổ chức một bữa tiệc, người tìm cách mang lại sự hài lòng cho người khác. Tương tự như vậy, để phục vụ cho nhiều người, chúng ta sẽ vui vẻ chịu đựng công việc khó nhọc này,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "để cho người viết lo lắng về sự đầy đủ của mỗi sự kiện, để chúng ta cố gắng theo sát những đường nét của một bản tóm tắt đơn giản."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Thật vậy, giống như kiến trúc sư của một ngôi nhà mới phải lo lắng về toàn bộ cấu trúc, trong khi người chịu trách nhiệm trang trí nó bằng những bức tranh sáp ong phải tìm kiếm những gì phù hợp với việc trang trí, thì tôi nghĩ, đó là trường hợp của chúng ta."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Đi sâu vào các câu hỏi và đi vòng quanh chúng để xem xét một cách tò mò mọi chi tiết thuộc về người sáng tác lịch sử,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "nhưng đối với người thực hiện một sự chuyển thể, cần phải thừa nhận rằng người đó tìm kiếm sự ngắn gọn của bài trình bày và từ bỏ một lịch sử toàn diện."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Vậy nên, chúng ta hãy bắt đầu mối quan hệ của chúng ta ở đây mà không thêm bất cứ điều gì vào những gì đã được nói, vì thật ngớ ngẩn khi lan man trước khi bắt đầu câu chuyện và ngắn gọn trong chính câu chuyện."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Trong khi thành thánh được cư ngụ trong sự bình an trọn vẹn và luật pháp được tuân thủ một cách chính xác nhất có thể, vì lòng đạo đức của thầy tế lễ thượng phẩm Onias và sự căm ghét của ông đối với điều ác,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "xảy ra là chính các vị vua đã tôn vinh nơi thánh và nâng cao vinh quang của Đền thờ bằng những món quà lộng lẫy nhất,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "đến nỗi Séleucus, vua của châu Á, đã dùng thu nhập cá nhân của mình để trang trải mọi chi phí cần thiết cho việc phục vụ các lễ vật."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Nhưng một người tên là Simon, thuộc chi tộc Bilga, được bổ nhiệm làm người trông coi Đền thờ, đã bất đồng với thầy tế lễ thượng phẩm về việc kiểm soát các khu chợ của thành phố."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Vì không thể thắng được Onias, ông đã đến gặp Apollonius, con trai của Thraséos, người vào thời điểm đó là thống đốc của Coelé-Syria và Phoenicia."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Ông ta báo cáo rằng kho bạc của Giê-ru-sa-lem tràn ngập những của cải không thể tả xiết đến mức số lượng các khoản tiền là vô số và hoàn toàn không tương xứng với tài khoản mà các lễ vật yêu cầu: có thể khiến chúng rơi vào quyền sở hữu của nhà vua."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Trong một cuộc phỏng vấn với nhà vua, Apollonius đã cho ông ta biết về những của cải mà ông ta đã tố cáo. Quyết định chọn Héliodore, người đứng đầu các công việc, nhà vua đã phái ông ta đi với lệnh tiến hành tịch thu những của cải nói trên."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Ngay lập tức Héliodore bắt đầu lên đường, bề ngoài là để kiểm tra các thành phố của Coelé-Syria và Phoenicia, trên thực tế là để thực hiện ý định của nhà vua."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Đến Giê-ru-sa-lem, và được thầy tế lễ thượng phẩm và thành phố tiếp đón nồng nhiệt, ông ta đã chia sẻ những gì đã được tiết lộ và bày tỏ mục đích sự hiện diện của mình, sau đó hỏi liệu có thực sự là như vậy không."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "Thầy tế lễ thượng phẩm đã trình bày với ông ta rằng kho bạc chứa đựng tiền gửi của các góa phụ và trẻ mồ côi."
  }
]
