[
  {
    "i": 27100,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 20,
    "t": "Chớ giao lòng ngươi cho sự buồn bã, hãy đẩy lui nó đi. Hãy suy ngẫm về sự cuối cùng của ngươi."
  },
  {
    "i": 27101,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 21,
    "t": "Đừng quên điều này: chẳng có sự trở lại nào cả, ngươi sẽ chẳng giúp ích gì cho người chết, trái lại còn tự làm hại mình."
  },
  {
    "i": 27102,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 22,
    "t": "\"Hãy nhớ lời phán xét của ta, cũng sẽ là của ngươi: Ta hôm qua, ngươi hôm nay!"
  },
  {
    "i": 27103,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 23,
    "t": "Ngay khi người chết yên nghỉ, hãy để ký ức của người ấy yên nghỉ, hãy an ủi mình về người ấy ngay khi linh hồn người ấy lìa khỏi."
  },
  {
    "i": 27104,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 24,
    "t": "Sự khôn ngoan của thầy ký được học trong những giờ nhàn rỗi, và người rảnh rỗi khỏi công việc sẽ trở nên khôn ngoan."
  },
  {
    "i": 27105,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 25,
    "t": "Làm sao người ấy có thể trở nên khôn ngoan, người nắm giữ cái cày, người mà mọi vinh quang là vung roi, người dẫn dắt bò và không rời chúng khi làm việc, và chỉ nói về gia súc?"
  },
  {
    "i": 27106,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 26,
    "t": "Lòng người ấy bận tâm đến những luống cày mà người ấy vạch ra, và những đêm canh thức của người ấy dành để vỗ béo những con bò cái tơ."
  },
  {
    "i": 27107,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 27,
    "t": "Tương tự như vậy, tất cả những người thợ và những người buôn bán làm việc ngày đêm, những người hành nghề khắc ấn và cố gắng thay đổi thiết kế của chúng; họ có lòng làm tốt theo mẫu và thức canh để hoàn thành công việc của mình."
  },
  {
    "i": 27108,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 28,
    "t": "Tương tự như vậy, người thợ rèn ngồi gần cái đe: người ấy quan sát công việc của sắt; hơi lửa ăn mòn da thịt người ấy, trong hơi nóng của lò người ấy vùng vẫy; tiếng búa làm điếc tai người ấy, mắt người ấy dán vào mẫu của mình; người ấy dồn hết tâm huyết vào việc làm tốt công việc của mình và người ấy trải qua những đêm canh thức để hoàn thiện nó."
  },
  {
    "i": 27109,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 29,
    "t": "Tương tự như vậy, người thợ gốm, ngồi vào công việc của mình, dùng chân xoay bàn xoay, không ngừng lo lắng về công việc của mình, mọi cử chỉ của người ấy đều được tính toán;"
  },
  {
    "i": 27110,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 30,
    "t": "tay người ấy nhào nặn đất sét, chân người ấy ép nó; người ấy dồn hết tâm huyết vào việc thoa lớp men tốt và trong những đêm canh thức người ấy lau dọn lò."
  },
  {
    "i": 27111,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 31,
    "t": "Tất cả những người này đều đặt niềm tin vào tay mình, và mỗi người đều khéo léo trong nghề của mình."
  },
  {
    "i": 27112,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 32,
    "t": "Nếu không có họ, không thành phố nào có thể được xây dựng, người ta không thể định cư hay du hành. Nhưng người ta không tìm cách để có họ trong hội đồng nhân dân"
  },
  {
    "i": 27113,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 33,
    "t": "và trong hội chúng, họ không có một thứ hạng cao. Họ không ngồi vào ghế của thẩm phán và không suy ngẫm về luật pháp. Họ không nổi bật bằng sự học thức hay sự phán xét của họ, người ta không thấy họ bận tâm đến tục ngữ."
  },
  {
    "i": 27114,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 34,
    "t": "Nhưng họ đảm bảo một sự sáng tạo vĩnh cửu, và lời cầu nguyện của họ nhằm vào công việc của nghề nghiệp họ. Điều đó khác với người dồn tâm hồn và sự suy ngẫm của mình vào luật pháp của Đấng Tối Cao."
  },
  {
    "i": 27115,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 1,
    "t": "Người ấy dò xét sự khôn ngoan của tất cả các bậc tiền bối, người ấy dành thời gian rảnh rỗi cho những lời tiên tri."
  },
  {
    "i": 27116,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 2,
    "t": "Người ấy lưu giữ những câu chuyện về những người nổi tiếng, người ấy thâm nhập vào những khúc quanh của dụ ngôn."
  },
  {
    "i": 27117,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 3,
    "t": "Người ấy tìm kiếm ý nghĩa ẩn giấu của tục ngữ, người ấy thỏa thích với những bí mật của dụ ngôn."
  },
  {
    "i": 27118,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 4,
    "t": "Người ấy phục vụ giữa những người vĩ đại, người ta nhận thấy người ấy trước sự hiện diện của các nhà lãnh đạo. Người ấy du hành đến những vùng đất xa lạ, người ấy đã trải nghiệm điều tốt và điều xấu giữa loài người."
  },
  {
    "i": 27119,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 5,
    "t": "Từ sáng sớm, với cả tấm lòng, người ấy hướng về Chúa, Đấng Tạo Hóa của mình; người ấy cầu xin trước sự hiện diện của Đấng Tối Cao, người ấy mở miệng cầu nguyện, người ấy cầu xin cho những tội lỗi của chính mình."
  },
  {
    "i": 27120,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 6,
    "t": "Nếu đó là ý muốn của Chúa vĩ đại, người ấy sẽ được đầy dẫy tinh thần thông sáng. Chính người ấy sẽ lan tỏa những lời khôn ngoan của mình, trong lời cầu nguyện của mình, người ấy sẽ tạ ơn Chúa."
  },
  {
    "i": 27121,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 7,
    "t": "Người ấy sẽ có được sự ngay thẳng của sự phán xét và tri thức, người ấy sẽ suy ngẫm những bí mật ẩn giấu của Ngài."
  },
  {
    "i": 27122,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 8,
    "t": "Người ấy sẽ làm cho sự hướng dẫn mà người ấy đã nhận được xuất hiện và sẽ đặt niềm tự hào của mình vào luật pháp của giao ước của Chúa."
  },
  {
    "i": 27123,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 9,
    "t": "Nhiều người sẽ ca ngợi trí thông minh của người ấy và người ấy sẽ không bao giờ bị lãng quên. Ký ức của người ấy sẽ không bị xóa nhòa, danh tiếng của người ấy sẽ sống từ thế hệ này sang thế hệ khác."
  },
  {
    "i": 27124,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 10,
    "t": "Các quốc gia sẽ tuyên bố sự khôn ngoan của người ấy và hội chúng sẽ tôn vinh những lời ca ngợi của người ấy."
  },
  {
    "i": 27125,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 11,
    "t": "Nếu người ấy sống lâu, tên của người ấy sẽ vinh hiển hơn hàng ngàn người khác, và nếu người ấy chết, điều đó là đủ cho người ấy."
  },
  {
    "i": 27126,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 12,
    "t": "Tôi muốn chia sẻ thêm những suy nghĩ của mình, mà tôi được tràn đầy như mặt trăng tròn."
  },
  {
    "i": 27127,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 13,
    "t": "Hãy lắng nghe tôi, hỡi những đứa con ngoan đạo của ta, và hãy lớn lên như hoa hồng được trồng bên bờ suối."
  },
  {
    "i": 27128,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 14,
    "t": "Như hương trầm hãy tỏa hương thơm, hãy nở rộ như hoa huệ, hãy ban hương thơm của ngươi, hãy hát một bài ca, hãy chúc tụng Chúa vì tất cả những công việc của Ngài."
  },
  {
    "i": 27129,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 15,
    "t": "Hãy tôn vinh danh Ngài, hãy công bố những lời ca ngợi Ngài, bằng những bài hát của các ngươi, trên những cây đàn lia của các ngươi, và các ngươi sẽ nói để ngợi khen Ngài:"
  },
  {
    "i": 27130,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 16,
    "t": "Những công việc của Chúa thật tráng lệ! Mọi mệnh lệnh của Ngài đều được thực hiện đúng thời hạn."
  },
  {
    "i": 27131,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 17,
    "t": "Không nên nói: Cái gì thế này? Tại sao lại thế kia? Mọi thứ phải được nghiên cứu đúng thời điểm của nó. Theo lời Ngài, nước dừng lại và tích tụ, theo tiếng Ngài, những hồ chứa nước được hình thành,"
  },
  {
    "i": 27132,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 18,
    "t": "theo lệnh Ngài, mọi thứ Ngài muốn đều được hoàn thành, không ai có thể ngăn cản hành động cứu rỗi của Ngài."
  },
  {
    "i": 27133,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 19,
    "t": "Mọi công việc của con người đều ở trước mặt Ngài, không thể trốn thoát khỏi cái nhìn của Ngài;"
  },
  {
    "i": 27134,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 20,
    "t": "cái nhìn của Ngài trải dài từ cõi vĩnh hằng đến cõi vĩnh hằng, không có gì khác thường trong mắt Ngài."
  },
  {
    "i": 27135,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 21,
    "t": "Không nên nói: Cái gì thế này? Tại sao lại thế kia? Vì mọi thứ đã được tạo ra cho một mục đích."
  },
  {
    "i": 27136,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 22,
    "t": "Giống như phước lành của Ngài đã bao phủ mọi thứ như một dòng sông và tưới mát đất đai như một trận lụt,"
  },
  {
    "i": 27137,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 23,
    "t": "tương tự như vậy, cho các quốc gia Ngài chia sẻ cơn giận của Ngài, như vậy Ngài đã biến nước thành muối."
  },
  {
    "i": 27138,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 24,
    "t": "Nếu đường lối của Ngài hợp nhất cho những người ngoan đạo, thì chúng lại đầy chướng ngại vật cho những kẻ ác."
  },
  {
    "i": 27139,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 25,
    "t": "Những điều tốt đẹp đã được tạo ra cho những người tốt ngay từ đầu, và tương tự như vậy, cho những kẻ ác, những điều xấu."
  },
  {
    "i": 27140,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 26,
    "t": "Điều cần thiết nhất cho cuộc sống của con người là nước, lửa, sắt và muối, bột mì, sữa và mật ong, nước nho, dầu và quần áo."
  },
  {
    "i": 27141,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 27,
    "t": "Tất cả những điều này là tốt cho những người tốt, nhưng đối với những kẻ tội lỗi, chúng trở thành điều xấu."
  },
  {
    "i": 27142,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 28,
    "t": "Có những cơn gió được tạo ra để trừng phạt và trong cơn thịnh nộ của chúng, chúng tăng cường những tai họa của chúng, vào giờ tận thế, chúng giải phóng bạo lực của chúng và thỏa mãn cơn giận dữ của Đấng Tạo Hóa của chúng."
  },
  {
    "i": 27143,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 29,
    "t": "Lửa, mưa đá, nạn đói và cái chết, tất cả những điều này đã được tạo ra để trừng phạt."
  },
  {
    "i": 27144,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 30,
    "t": "Răng của thú dữ, bọ cạp và rắn độc, thanh gươm báo thù cho sự diệt vong của những kẻ vô đạo,"
  },
  {
    "i": 27145,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 31,
    "t": "tất cả đều vui mừng thực hiện mệnh lệnh của Ngài, chúng sẵn sàng trên trái đất cho trường hợp cần thiết, khi thời điểm đến, chúng sẽ không vi phạm lời Ngài."
  },
  {
    "i": 27146,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 32,
    "t": "Đó là lý do tại sao ngay từ đầu tôi đã quyết định, tôi đã suy nghĩ và tôi đã viết:"
  },
  {
    "i": 27147,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 33,
    "t": "\"Những công việc của Chúa đều tốt lành, Ngài ban ân huệ cho ai cần, vào thời điểm thích hợp."
  },
  {
    "i": 27148,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 34,
    "t": "Không nên nói: \"Cái này tệ hơn cái kia!\" vì mọi thứ đúng thời điểm của nó sẽ được công nhận là tốt."
  },
  {
    "i": 27149,
    "b": 45,
    "c": 4739,
    "r": 4739,
    "o": 35,
    "t": "Và bây giờ với cả tấm lòng, hết lòng, hãy hát và chúc tụng danh Chúa!"
  },
  {
    "i": 27150,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 1,
    "t": "Một số phận đau khổ đã được định sẵn cho tất cả mọi người, một ách nặng nề đè nặng lên con cái của A-đam, từ ngày họ ra khỏi lòng mẹ cho đến ngày họ trở về với mẹ vũ trụ."
  },
  {
    "i": 27151,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 2,
    "t": "Đối tượng của những suy nghĩ của họ, nỗi sợ hãi của trái tim họ, là sự mong đợi lo lắng về ngày chết của họ."
  },
  {
    "i": 27152,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 3,
    "t": "Từ người ngồi trên ngai vàng, trong vinh quang, cho đến người nghèo khổ ngồi trên đất và tro bụi,"
  },
  {
    "i": 27153,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 4,
    "t": "từ người mặc áo tía và đội vương miện cho đến người mặc vải thô, chỉ là cơn thịnh nộ, sự ghen tị, sự phiền muộn, sự lo lắng, nỗi sợ hãi về cái chết, sự cạnh tranh và những cuộc tranh cãi."
  },
  {
    "i": 27154,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 5,
    "t": "Và khi nằm nghỉ ngơi, giấc ngủ ban đêm chỉ làm thay đổi những lo lắng:"
  },
  {
    "i": 27155,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 6,
    "t": "vừa mới tìm thấy sự nghỉ ngơi thì ngay lập tức, đang ngủ, như giữa ban ngày, người ta đã bị khuấy động bởi những cơn ác mộng, như một kẻ chạy trốn khỏi trận chiến."
  },
  {
    "i": 27156,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 7,
    "t": "Vào thời điểm được giải thoát, người ta thức dậy, hoàn toàn ngạc nhiên vì nỗi sợ hãi của mình là vô ích."
  },
  {
    "i": 27157,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 8,
    "t": "Đối với mọi xác thịt, từ người đến thú vật, nhưng đối với những kẻ tội lỗi, gấp bảy lần,"
  },
  {
    "i": 27158,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 9,
    "t": "cái chết, máu, sự tranh cãi và thanh gươm, những bất hạnh, nạn đói, sự gian truân, tai họa!"
  },
  {
    "i": 27159,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 10,
    "t": "Tất cả những điều này đã được tạo ra cho những kẻ tội lỗi, và chính vì chúng mà trận lụt đã đến."
  },
  {
    "i": 27160,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 11,
    "t": "Mọi thứ đến từ đất sẽ trở về đất, và những gì đến từ nước sẽ trở về biển."
  },
  {
    "i": 27161,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 12,
    "t": "Những hối lộ và những bất công sẽ biến mất, nhưng sự thành tín sẽ tồn tại mãi mãi."
  },
  {
    "i": 27162,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 13,
    "t": "Sự giàu có có được một cách bất chính sẽ bốc hơi như một dòng lũ, như tiếng sấm rền vang trong cơn mưa rào."
  },
  {
    "i": 27163,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 14,
    "t": "Khi người ấy mở rộng bàn tay, người ấy vui mừng, như vậy những kẻ tội lỗi sẽ đi đến sự hủy diệt."
  },
  {
    "i": 27164,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 15,
    "t": "Những chồi non của những kẻ vô đạo nghèo nàn cành lá, những gốc rễ ô uế chỉ tìm thấy đá sắc nhọn."
  },
  {
    "i": 27165,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 16,
    "t": "Cây sậy mọc nhiều trên mọi vùng nước và trên bờ sông sẽ bị nhổ bỏ trước tiên."
  },
  {
    "i": 27166,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 17,
    "t": "Lòng bác ái giống như một thiên đường phước lành và lòng từ thiện tồn tại mãi mãi."
  },
  {
    "i": 27167,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 18,
    "t": "Người độc lập và người lao động có một cuộc sống ngọt ngào; người may mắn hơn nữa là người tìm thấy một kho báu."
  },
  {
    "i": 27168,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 19,
    "t": "Con cái và một thành phố được thành lập làm tồn tại một cái tên; người ta còn đánh giá cao hơn một người phụ nữ không chê trách được."
  },
  {
    "i": 27169,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 20,
    "t": "Rượu và nghệ thuật mang lại niềm vui cho trái tim; hơn nữa là tình yêu sự khôn ngoan."
  },
  {
    "i": 27170,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 21,
    "t": "Sáo và đàn lia làm đẹp cho bài hát; hơn nữa là một giọng hát du dương."
  },
  {
    "i": 27171,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 22,
    "t": "Ân sủng và vẻ đẹp, mắt khao khát chúng, hơn nữa là màu xanh tươi của đồng ruộng."
  },
  {
    "i": 27172,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 23,
    "t": "Bạn bè và đồng chí gặp nhau vào thời điểm tốt đẹp; hơn nữa là người phụ nữ và người đàn ông."
  },
  {
    "i": 27173,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 24,
    "t": "Anh em và những người bảo vệ hữu ích trong những ngày tồi tệ; hơn nữa là lòng từ thiện giải cứu khỏi khó khăn."
  },
  {
    "i": 27174,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 25,
    "t": "Vàng và bạc làm cho bước đi vững chắc; hơn nữa người ta đánh giá cao lời khuyên."
  },
  {
    "i": 27175,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 26,
    "t": "Sự giàu có và sức mạnh mang lại một trái tim an toàn; hơn nữa là nỗi kính sợ Chúa. Với nỗi kính sợ Chúa, không có gì thiếu; với nó người ta không phải tìm kiếm sự hỗ trợ."
  },
  {
    "i": 27176,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 27,
    "t": "Nỗi kính sợ Chúa là một thiên đường phước lành; tốt hơn mọi vinh quang nó bảo vệ."
  },
  {
    "i": 27177,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 28,
    "t": "Hỡi con trai ta, đừng sống bằng cách ăn xin, thà chết còn hơn ăn xin."
  },
  {
    "i": 27178,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 29,
    "t": "Người liếc nhìn bàn của người khác, cuộc đời người ấy không thể coi là một cuộc đời. Người ấy làm ô uế cổ họng mình bằng những thức ăn xa lạ, một người được học hành và được nuôi dưỡng tốt sẽ tránh điều đó."
  },
  {
    "i": 27179,
    "b": 45,
    "c": 4740,
    "r": 4740,
    "o": 30,
    "t": "Đối với miệng của kẻ trơ trẽn, ăn xin là ngọt ngào, nhưng đối với ruột gan của người ấy, đó là một ngọn lửa cháy rực."
  },
  {
    "i": 27180,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 1,
    "t": "Hỡi sự chết, thật cay đắng thay khi ngươi hiện đến với người sống an nhàn giữa cơ nghiệp mình, với người bình yên mọi sự thành đạt, và còn có thể nếm hưởng lương thực!"
  },
  {
    "i": 27181,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 2,
    "t": "Hỡi sự chết, án lệnh của ngươi được chào đón thay cho kẻ khốn cùng, sức tàn lực kiệt, cho người già nua mòn mỏi, lo âu phiền muộn, phẫn uất và hết lòng nhẫn nại!"
  },
  {
    "i": 27182,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 3,
    "t": "Chớ hề kinh sợ trước phán quyết của sự chết, hãy nhớ đến những kẻ đã qua trước ngươi, và những kẻ sẽ đến sau ngươi."
  },
  {
    "i": 27183,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 4,
    "t": "Ấy là luật lệ mà Chúa đã định cho mọi xác phàm; sao ngươi dám phản nghịch ý chỉ tốt lành của Đấng Tối Cao? Dù ngươi sống mười năm, một trăm năm, một ngàn năm, ở âm phủ chẳng ai trách ngươi về cuộc đời ngươi đâu."
  },
  {
    "i": 27184,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 5,
    "t": "Những đứa trẻ hư hỏng, ấy là con cái của kẻ tội lỗi, những kẻ lảng vảng quanh nhà kẻ gian ác."
  },
  {
    "i": 27185,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 6,
    "t": "Cơ nghiệp của con cái kẻ tội lỗi sẽ suy tàn, dòng dõi chúng sẽ chịu sự quở trách không ngừng."
  },
  {
    "i": 27186,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 7,
    "t": "Một người cha gian ác bị con cái sỉ nhục, vì chúng nhận lấy sự ô nhục từ nơi người."
  },
  {
    "i": 27187,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 8,
    "t": "Khốn thay cho các ngươi, hỡi kẻ gian ác, vì đã lìa bỏ luật pháp của Đức Chúa Trời Chí Cao!"
  },
  {
    "i": 27188,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 9,
    "t": "Nếu các ngươi sinh sôi nảy nở, ấy là để chịu hư vong: Nếu các ngươi được sinh ra, các ngươi sẽ chịu sự nguyền rủa; và nếu các ngươi chết, sự nguyền rủa sẽ là phần của các ngươi."
  },
  {
    "i": 27189,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 10,
    "t": "Mọi sự từ đất mà ra sẽ trở về đất, kẻ gian ác cũng vậy, từ sự nguyền rủa mà đến sự hủy diệt."
  },
  {
    "i": 27190,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 11,
    "t": "Người ta than khóc cho hài cốt của họ, nhưng danh kẻ tội lỗi bị nguyền rủa sẽ phai mờ."
  },
  {
    "i": 27191,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 12,
    "t": "Hãy lo lắng cho danh tiếng của ngươi, vì nó sẽ tốt hơn ngàn vạn gia tài bằng vàng."
  },
  {
    "i": 27192,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 13,
    "t": "Một cuộc đời hạnh phúc chỉ kéo dài trong một số ngày nhất định, nhưng một danh thơm sẽ tồn tại mãi mãi."
  },
  {
    "i": 27193,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 14,
    "t": "Hỡi con cái ta, hãy gìn giữ những lời chỉ dạy của ta trong bình an. Sự khôn ngoan ẩn giấu và kho báu vô hình, cả hai có ích gì?"
  },
  {
    "i": 27194,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 15,
    "t": "Thà một người giấu sự dại dột của mình còn hơn một người giấu sự khôn ngoan của mình."
  },
  {
    "i": 27195,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 16,
    "t": "Vậy nên hãy hổ thẹn vì những điều ta sắp nói đây, vì chẳng nên chiều theo mọi thứ xấu hổ, và không phải ai cũng đánh giá đúng mọi sự."
  },
  {
    "i": 27196,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 17,
    "t": "Hãy hổ thẹn vì sự phóng đãng trước mặt cha mẹ, và vì sự dối trá trước mặt người lãnh đạo và kẻ quyền thế;"
  },
  {
    "i": 27197,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 18,
    "t": "vì sự phạm pháp trước mặt quan tòa và viên chức, và vì sự vô đạo trước mặt hội chúng; vì sự bội bạc trước mặt bạn hữu"
  },
  {
    "i": 27198,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 19,
    "t": "và vì sự trộm cắp trước mặt làng xóm; vì lẽ thật của Đức Chúa Trời và giao ước, vì việc chống tay lên bàn ăn, vì sự sỉ nhục khi nhận lãnh hay cho đi,"
  },
  {
    "i": 27199,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 20,
    "t": "vì việc im lặng trước mặt những người chào hỏi ngươi, vì việc nhìn chằm chằm vào gái điếm,"
  }
]
