[
  {
    "i": 33800,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 28,
    "t": "Whom we preach, warning every man, and teaching every man in all wisdom; that we may present every man perfect in Christ Jesus:"
  },
  {
    "i": 33801,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 29,
    "t": "Whereunto I also labour, striving according to his working, which worketh in me mightily."
  },
  {
    "i": 33802,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 1,
    "t": "For I would that ye knew what great conflict I have for you, and for them at Laodicea, and for as many as have not seen my face in the flesh;"
  },
  {
    "i": 33803,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 2,
    "t": "That their hearts might be comforted, being knit together in love, and unto all riches of the full assurance of understanding, to the acknowledgement of the mystery of God, and of the Father, and of Christ;"
  },
  {
    "i": 33804,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 3,
    "t": "In whom are hid all the treasures of wisdom and knowledge."
  },
  {
    "i": 33805,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 4,
    "t": "And this I say, lest any man should beguile you with enticing words."
  },
  {
    "i": 33806,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 5,
    "t": "For though I be absent in the flesh, yet am I with you in the spirit, joying and beholding your order, and the stedfastness of your faith in Christ."
  },
  {
    "i": 33807,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 6,
    "t": "As ye have therefore received Christ Jesus the Lord, so walk ye in him:"
  },
  {
    "i": 33808,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 7,
    "t": "Rooted and built up in him, and stablished in the faith, as ye have been taught, abounding therein with thanksgiving."
  },
  {
    "i": 33809,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 8,
    "t": "Beware lest any man spoil you through philosophy and vain deceit, after the tradition of men, after the rudiments of the world, and not after Christ."
  },
  {
    "i": 33810,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 9,
    "t": "For in him dwelleth all the fulness of the Godhead bodily."
  },
  {
    "i": 33811,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 10,
    "t": "And ye are complete in him, which is the head of all principality and power:"
  },
  {
    "i": 33812,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 11,
    "t": "In whom also ye are circumcised with the circumcision made without hands, in putting off the body of the sins of the flesh by the circumcision of Christ:"
  },
  {
    "i": 33813,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 12,
    "t": "Buried with him in baptism, wherein also ye are risen with him through the faith of the operation of God, who hath raised him from the dead."
  },
  {
    "i": 33814,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 13,
    "t": "And you, being dead in your sins and the uncircumcision of your flesh, hath he quickened together with him, having forgiven you all trespasses;"
  },
  {
    "i": 33815,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 14,
    "t": "Blotting out the handwriting of ordinances that was against us, which was contrary to us, and took it out of the way, nailing it to his cross;"
  },
  {
    "i": 33816,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 15,
    "t": "And having spoiled principalities and powers, he made a shew of them openly, triumphing over them in it."
  },
  {
    "i": 33817,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 16,
    "t": "Let no man therefore judge you in meat, or in drink, or in respect of an holyday, or of the new moon, or of the sabbath days:"
  },
  {
    "i": 33818,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 17,
    "t": "Which are a shadow of things to come; but the body is of Christ."
  },
  {
    "i": 33819,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 18,
    "t": "Let no man beguile you of your reward in a voluntary humility and worshipping of angels, intruding into those things which he hath not seen, vainly puffed up by his fleshly mind,"
  },
  {
    "i": 33820,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 19,
    "t": "And not holding the Head, from which all the body by joints and bands having nourishment ministered, and knit together, increaseth with the increase of God."
  },
  {
    "i": 33821,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 20,
    "t": "Wherefore if ye be dead with Christ from the rudiments of the world, why, as though living in the world, are ye subject to ordinances,"
  },
  {
    "i": 33822,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 21,
    "t": "(Touch not; taste not; handle not;"
  },
  {
    "i": 33823,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 22,
    "t": "Which all are to perish with the using;) after the commandments and doctrines of men?"
  },
  {
    "i": 33824,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 23,
    "t": "Which things have indeed a shew of wisdom in will worship, and humility, and neglecting of the body; not in any honour to the satisfying of the flesh."
  },
  {
    "i": 33825,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 1,
    "t": "If ye then be risen with Christ, seek those things which are above, where Christ sitteth on the right hand of God."
  },
  {
    "i": 33826,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 2,
    "t": "Set your affection on things above, not on things on the earth."
  },
  {
    "i": 33827,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 3,
    "t": "For ye are dead, and your life is hid with Christ in God."
  },
  {
    "i": 33828,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 4,
    "t": "When Christ, who is our life, shall appear, then shall ye also appear with him in glory."
  },
  {
    "i": 33829,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 5,
    "t": "Mortify therefore your members which are upon the earth; fornication, uncleanness, inordinate affection, evil concupiscence, and covetousness, which is idolatry:"
  },
  {
    "i": 33830,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 6,
    "t": "For which things' sake the wrath of God cometh on the children of disobedience:"
  },
  {
    "i": 33831,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 7,
    "t": "In the which ye also walked sometime, when ye lived in them."
  },
  {
    "i": 33832,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 8,
    "t": "But now ye also put off all these; anger, wrath, malice, blasphemy, filthy communication out of your mouth."
  },
  {
    "i": 33833,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 9,
    "t": "Lie not one to another, seeing that ye have put off the old man with his deeds;"
  },
  {
    "i": 33834,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 10,
    "t": "And have put on the new man, which is renewed in knowledge after the image of him that created him:"
  },
  {
    "i": 33835,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 11,
    "t": "Where there is neither Greek nor Jew, circumcision nor uncircumcision, Barbarian, Scythian, bond nor free: but Christ is all, and in all."
  },
  {
    "i": 33836,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 12,
    "t": "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering;"
  },
  {
    "i": 33837,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 13,
    "t": "Forbearing one another, and forgiving one another, if any man have a quarrel against any: even as Christ forgave you, so also do ye."
  },
  {
    "i": 33838,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 14,
    "t": "And above all these things put on charity, which is the bond of perfectness."
  },
  {
    "i": 33839,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 15,
    "t": "And let the peace of God rule in your hearts, to the which also ye are called in one body; and be ye thankful."
  },
  {
    "i": 33840,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 16,
    "t": "Let the word of Christ dwell in you richly in all wisdom; teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord."
  },
  {
    "i": 33841,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 17,
    "t": "And whatsoever ye do in word or deed, do all in the name of the Lord Jesus, giving thanks to God and the Father by him."
  },
  {
    "i": 33842,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 18,
    "t": "Wives, submit yourselves unto your own husbands, as it is fit in the Lord."
  },
  {
    "i": 33843,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 19,
    "t": "Husbands, love your wives, and be not bitter against them."
  },
  {
    "i": 33844,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 20,
    "t": "Children, obey your parents in all things: for this is well pleasing unto the Lord."
  },
  {
    "i": 33845,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 21,
    "t": "Fathers, provoke not your children to anger, lest they be discouraged."
  },
  {
    "i": 33846,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 22,
    "t": "Servants, obey in all things your masters according to the flesh; not with eyeservice, as menpleasers; but in singleness of heart, fearing God:"
  },
  {
    "i": 33847,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 23,
    "t": "And whatsoever ye do, do it heartily, as to the Lord, and not unto men;"
  },
  {
    "i": 33848,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 24,
    "t": "Knowing that of the Lord ye shall receive the reward of the inheritance: for ye serve the Lord Christ."
  },
  {
    "i": 33849,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 25,
    "t": "But he that doeth wrong shall receive for the wrong which he hath done: and there is no respect of persons."
  },
  {
    "i": 33850,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 1,
    "t": "Masters, give unto your servants that which is just and equal; knowing that ye also have a Master in heaven."
  },
  {
    "i": 33851,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 2,
    "t": "Continue in prayer, and watch in the same with thanksgiving;"
  },
  {
    "i": 33852,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 3,
    "t": "Withal praying also for us, that God would open unto us a door of utterance, to speak the mystery of Christ, for which I am also in bonds:"
  },
  {
    "i": 33853,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 4,
    "t": "That I may make it manifest, as I ought to speak."
  },
  {
    "i": 33854,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 5,
    "t": "Walk in wisdom toward them that are without, redeeming the time."
  },
  {
    "i": 33855,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 6,
    "t": "Let your speech be alway with grace, seasoned with salt, that ye may know how ye ought to answer every man."
  },
  {
    "i": 33856,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 7,
    "t": "All my state shall Tychicus declare unto you, who is a beloved brother, and a faithful minister and fellowservant in the Lord:"
  },
  {
    "i": 33857,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 8,
    "t": "Whom I have sent unto you for the same purpose, that he might know your estate, and comfort your hearts;"
  },
  {
    "i": 33858,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 9,
    "t": "With Onesimus, a faithful and beloved brother, who is one of you. They shall make known unto you all things which are done here."
  },
  {
    "i": 33859,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 10,
    "t": "Aristarchus my fellowprisoner saluteth you, and Marcus, sister's son to Barnabas, (touching whom ye received commandments: if he come unto you, receive him;)"
  },
  {
    "i": 33860,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 11,
    "t": "And Jesus, which is called Justus, who are of the circumcision. These only are my fellowworkers unto the kingdom of God, which have been a comfort unto me."
  },
  {
    "i": 33861,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 12,
    "t": "Epaphras, who is one of you, a servant of Christ, saluteth you, always labouring fervently for you in prayers, that ye may stand perfect and complete in all the will of God."
  },
  {
    "i": 33862,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 13,
    "t": "For I bear him record, that he hath a great zeal for you, and them that are in Laodicea, and them in Hierapolis."
  },
  {
    "i": 33863,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 14,
    "t": "Luke, the beloved physician, and Demas, greet you."
  },
  {
    "i": 33864,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 15,
    "t": "Salute the brethren which are in Laodicea, and Nymphas, and the church which is in his house."
  },
  {
    "i": 33865,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 16,
    "t": "And when this epistle is read among you, cause that it be read also in the church of the Laodiceans; and that ye likewise read the epistle from Laodicea."
  },
  {
    "i": 33866,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 17,
    "t": "And say to Archippus, Take heed to the ministry which thou hast received in the Lord, that thou fulfil it."
  },
  {
    "i": 33867,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 18,
    "t": "The salutation by the hand of me Paul. Remember my bonds. Grace be with you. Amen."
  },
  {
    "i": 33868,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 1,
    "t": "Paul, and Silvanus, and Timotheus, unto the church of the Thessalonians which is in God the Father and in the Lord Jesus Christ: Grace be unto you, and peace, from God our Father, and the Lord Jesus Christ."
  },
  {
    "i": 33869,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 2,
    "t": "We give thanks to God always for you all, making mention of you in our prayers;"
  },
  {
    "i": 33870,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 3,
    "t": "Remembering without ceasing your work of faith, and labour of love, and patience of hope in our Lord Jesus Christ, in the sight of God and our Father;"
  },
  {
    "i": 33871,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 4,
    "t": "Knowing, brethren beloved, your election of God."
  },
  {
    "i": 33872,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 5,
    "t": "For our gospel came not unto you in word only, but also in power, and in the Holy Ghost, and in much assurance; as ye know what manner of men we were among you for your sake."
  },
  {
    "i": 33873,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 6,
    "t": "And ye became followers of us, and of the Lord, having received the word in much affliction, with joy of the Holy Ghost:"
  },
  {
    "i": 33874,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 7,
    "t": "So that ye were ensamples to all that believe in Macedonia and Achaia."
  },
  {
    "i": 33875,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 8,
    "t": "For from you sounded out the word of the Lord not only in Macedonia and Achaia, but also in every place your faith to God-ward is spread abroad; so that we need not to speak any thing."
  },
  {
    "i": 33876,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 9,
    "t": "For they themselves shew of us what manner of entering in we had unto you, and how ye turned to God from idols to serve the living and true God;"
  },
  {
    "i": 33877,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 10,
    "t": "And to wait for his Son from heaven, whom he raised from the dead, even Jesus, which delivered us from the wrath to come."
  },
  {
    "i": 33878,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 1,
    "t": "For yourselves, brethren, know our entrance in unto you, that it was not in vain:"
  },
  {
    "i": 33879,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 2,
    "t": "But even after that we had suffered before, and were shamefully entreated, as ye know, at Philippi, we were bold in our God to speak unto you the gospel of God with much contention."
  },
  {
    "i": 33880,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 3,
    "t": "For our exhortation was not of deceit, nor of uncleanness, nor in guile:"
  },
  {
    "i": 33881,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 4,
    "t": "But as we were allowed of God to be put in trust with the gospel, even so we speak; not as pleasing men, but God, which trieth our hearts."
  },
  {
    "i": 33882,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 5,
    "t": "For neither at any time used we flattering words, as ye know, nor a cloke of covetousness; God is witness:"
  },
  {
    "i": 33883,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 6,
    "t": "Nor of men sought we glory, neither of you, nor yet of others,"
  },
  {
    "i": 33884,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 7,
    "t": "When we might have been burdensome, as the apostles of Christ. But we were gentle among you, even as a nurse cherisheth her children:"
  },
  {
    "i": 33885,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 8,
    "t": "So being affectionately desirous of you, we were willing to have imparted unto you, not the gospel of God only, but also our own souls, because ye were dear unto us."
  },
  {
    "i": 33886,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 9,
    "t": "For ye remember, brethren, our labour and travail: for labouring night and day, because we would not be chargeable unto any of you, we preached unto you the gospel of God."
  },
  {
    "i": 33887,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 10,
    "t": "Ye are witnesses, and God also, how holily and justly and unblameably we behaved ourselves among you that believe:"
  },
  {
    "i": 33888,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 11,
    "t": "As ye know how we exhorted and comforted and charged every one of you, as a father doth his children,"
  },
  {
    "i": 33889,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 12,
    "t": "That ye would walk worthy of God, who hath called you unto his kingdom and glory."
  },
  {
    "i": 33890,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 13,
    "t": "For this cause also thank we God without ceasing, because, when ye received the word of God which ye heard of us, ye received it not as the word of men, but as it is in truth, the word of God, which effectually worketh also in you that believe."
  },
  {
    "i": 33891,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 14,
    "t": "For ye, brethren, became followers of the churches of God which in Judaea are in Christ Jesus: for ye also have suffered like things of your own countrymen, even as they have of the Jews:"
  },
  {
    "i": 33892,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 15,
    "t": "Who both killed the Lord Jesus, and their own prophets, and have persecuted us; and they please not God, and are contrary to all men:"
  },
  {
    "i": 33893,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 16,
    "t": "Forbidding us to speak to the Gentiles that they might be saved, to fill up their sins alway: for the wrath is come upon them to the uttermost."
  },
  {
    "i": 33894,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 17,
    "t": "But we, brethren, being taken from you for a short time in presence, not in heart, endeavoured the more abundantly to see your face with great desire."
  },
  {
    "i": 33895,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 18,
    "t": "Wherefore we would have come unto you, even I Paul, once and again; but Satan hindered us."
  },
  {
    "i": 33896,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 19,
    "t": "For what is our hope, or joy, or crown of rejoicing? Are not even ye in the presence of our Lord Jesus Christ at his coming?"
  },
  {
    "i": 33897,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 20,
    "t": "For ye are our glory and joy."
  },
  {
    "i": 33898,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 1,
    "t": "Wherefore when we could no longer forbear, we thought it good to be left at Athens alone;"
  },
  {
    "i": 33899,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 2,
    "t": "And sent Timotheus, our brother, and minister of God, and our fellowlabourer in the gospel of Christ, to establish you, and to comfort you concerning your faith:"
  }
]
