[
  {
    "i": 6800,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 47,
    "t": "Ko je Abimeleh slišal, da so se zbrali vsi poglavarji stolpa v Sihemu,"
  },
  {
    "i": 6801,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 48,
    "t": "je šel na goro Garizim s vso svojo družbo. Vzel je sekiro v roke, odsekal drevesno vejo, jo dvignil in naložil na ramo ter rekel ljudem, ki so ga spremljali: \"Kar ste videli, da sem storil, storite hitro kakor jaz!"
  },
  {
    "i": 6802,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 49,
    "t": "In vsi njegovi ljudje so odsekali vsak svojo vejo, sledili Abimelehu, zložili veje ob kripti in jo sežgali nad tistimi, ki so bili v njej. Umrli so tudi vsi prebivalci stolpa v Sihemu, približno tisoč mož in žena."
  },
  {
    "i": 6803,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 50,
    "t": "Potem je šel Abimeleh proti Tebesu, ga oblegal in zavzel."
  },
  {
    "i": 6804,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 51,
    "t": "Sredi mesta je bil močan stolp, kamor so se zatekli vsi moški in ženske ter vsi poglavarji mesta. Ko so zaprli vrata za seboj, so se povzpeli na streho stolpa."
  },
  {
    "i": 6805,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 52,
    "t": "Abimeleh je prišel do stolpa in ga napadel. Ko se je približal vratom stolpa, da bi ga zažgal,"
  },
  {
    "i": 6806,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 53,
    "t": "mu je neka žena vrgla mlinski kamen na glavo in mu zdrobila lobanjo."
  },
  {
    "i": 6807,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 54,
    "t": "Hitro je poklical mladeniča, ki je nosil njegovo orožje, in mu rekel: \"Izvleci svoj meč in me ubij, da ne bodo rekli o meni: Ubila ga je ženska!\" Njegov oproda ga je prebodel in je umrl."
  },
  {
    "i": 6808,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 55,
    "t": "Ko so Izraelci videli, da je Abimeleh mrtev, so se vrnili vsak na svoj dom."
  },
  {
    "i": 6809,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 56,
    "t": "Tako je Bog povrnil Abimelehu zlo, ki ga je storil očetu, ko je pomoril njegovih sedemdeset bratov."
  },
  {
    "i": 6810,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 57,
    "t": "Bog je tudi povrnil na glavo Sihemskim zlobo njihovo. Tako se je nad njimi izpolnilo prekletstvo Jotama, sina Jerubalovega."
  },
  {
    "i": 6811,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 1,
    "t": "Po Abimelehu je vstal, da bi rešil Izraela, Tola, sin Pue, sin Dodov. Bil je iz Isaharja in je prebival v Samirju na Efraimskem gorovju."
  },
  {
    "i": 6812,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 2,
    "t": "Bil je sodnik v Izraelu triindvajset let, nato je umrl in bil pokopan v Samirju."
  },
  {
    "i": 6813,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 3,
    "t": "Za njim je vstal Jair iz Gileada, ki je sodil Izraelu dvaindvajset let."
  },
  {
    "i": 6814,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 4,
    "t": "Imel je trideset sinov, ki so jezdili trideset osličkov in imeli so trideset mest, ki se še danes imenujejo Jairjeve vasi v Gileadski deželi."
  },
  {
    "i": 6815,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 5,
    "t": "Potem je Jair umrl in bil pokopan v Kamonu."
  },
  {
    "i": 6816,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 6,
    "t": "Izraelovi sinovi so spet delali, kar je bilo hudo v očeh Gospodovih. Služili so Baalom in Astartam, pa tudi bogovom Arameje in Sidona, bogovom Moaba, tistim Amoncev in Filistejcev. Zapustili so Gospoda in mu niso več služili."
  },
  {
    "i": 6817,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 7,
    "t": "Zato se je Gospodova jeza vnela proti Izraelu in jih je izročil v roke Filistejcem in v roke Amoncev."
  },
  {
    "i": 6818,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 8,
    "t": "Ti so od tistega leta osemnajst let tlačili in zatirali Izraelove sinove, vse Izraelce, ki so prebivali onkraj Jordana, v amorejski deželi v Gileadu."
  },
  {
    "i": 6819,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 9,
    "t": "Amonci so prestopili Jordan, da bi se borili tudi proti Judu, Benjaminu in Efraimovi hiši, in Izraelova stiska je postala skrajna."
  },
  {
    "i": 6820,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 10,
    "t": "Tedaj so Izraelovi sinovi vpili h Gospodu, govoreč: \"Grešili smo zoper tebe, ker smo zapustili Gospoda, svojega Boga, da bi služili Baalom!"
  },
  {
    "i": 6821,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 11,
    "t": "In Gospod je rekel Izraelovim sinovom: \"Ali vas nisem rešil iz rok Egipčanov in Amorejcev, Amoncev in Filistejcev,"
  },
  {
    "i": 6822,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 12,
    "t": "ko so vas Sidonci, Amalek in Madian zatirali in ste vpili k meni, ali vas nisem rešil iz njihovih rok?"
  },
  {
    "i": 6823,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 13,
    "t": "Toda vi ste me zapustili in ste služili drugim bogovom. Zato vas ne bom več reševal."
  },
  {
    "i": 6824,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 14,
    "t": "Pojdite! Vpite k bogovom, ki ste si jih izbrali! Naj vas rešijo oni v času vaše stiske!"
  },
  {
    "i": 6825,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 15,
    "t": "Izraelovi sinovi so odgovorili Gospodu: \"Grešili smo! Stori z nami, kar se ti zdi dobro, samo danes nas reši!"
  },
  {
    "i": 6826,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 16,
    "t": "Odstranili so iz svoje srede tuje bogove, ki so jih imeli, in služili Gospodu. In Gospodu se je smililo trpljenje Izraela."
  },
  {
    "i": 6827,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 17,
    "t": "Amonci so se zbrali in taborili v Gileadu. Izraelovi sinovi so se zbrali in taborili v Mizpi."
  },
  {
    "i": 6828,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 18,
    "t": "Tedaj so ljudstvo in gileadski poglavarji rekli drug drugemu: \"Kdo je človek, ki se bo lotil napada na Amonove sinove? Ta bo glava vsem prebivalcem Gileada!"
  },
  {
    "i": 6829,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 1,
    "t": "Jefte, Gileadčan, je bil hraber vojščak. Bil je sin prostitutke. Jefteja je rodil Gilead."
  },
  {
    "i": 6830,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 2,
    "t": "Gileadova žena pa mu je rodila tudi sinove, in ko so sinovi te žene odrasli, so izgnali Jefteja, rekoč mu: \"Ne boš imel deleža v dediščini našega očeta, ker si sin tuje žene!"
  },
  {
    "i": 6831,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 3,
    "t": "Jefte je pobegnil od svojih bratov in se naselil v deželi Tob. Okrog njega se je zbrala tolpa ničvrednežev, ki so skupaj z njim vojskovali."
  },
  {
    "i": 6832,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 4,
    "t": "Čez nekaj časa so Amonci prišli, da bi se borili proti Izraelu."
  },
  {
    "i": 6833,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 5,
    "t": "In ko so Amonci napadli Izrael, so šli gileadski starešine iskat Jefteja v deželo Tob."
  },
  {
    "i": 6834,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 6,
    "t": "\"Pridi,\" so mu rekli, \"bodi naš poveljnik, da se bomo borili proti Amoncem!"
  },
  {
    "i": 6835,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 7,
    "t": "Toda Jefte je odgovoril gileadskim starešinam: \"Ali niste vi tisti, ki ste me sovražili in izgnali iz hiše mojega očeta? Zakaj prihajate k meni zdaj, ko ste v stiski?"
  },
  {
    "i": 6836,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 8,
    "t": "Gileadski starešine so odgovorili Jefteju: \"Zato smo se zdaj vrnili k tebi. Pojdi z nami, bori se proti Amoncem in bodi naš voditelj, voditelj vseh prebivalcev Gileada!"
  },
  {
    "i": 6837,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 9,
    "t": "Jefte je odgovoril gileadskim starešinam: \"Če me vrnete, da se bom boril proti Amoncem, in če mi jih Gospod izroči v roke, bom vaš voditelj\" –"
  },
  {
    "i": 6838,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 10,
    "t": "\"Gospod naj bo priča med nami,\" so odgovorili Jefteju gileadski starešine, \"če ne bomo storili, kakor si rekel!"
  },
  {
    "i": 6839,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 11,
    "t": "Jefte je torej odšel z gileadskimi starešinami. Ljudstvo ga je postavilo za glavo in voditelja; in Jefte je ponovil vse svoje pogoje v Mizpi vpričo Gospoda."
  },
  {
    "i": 6840,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 12,
    "t": "Jefte je poslal poslance k amonskemu kralju in mu rekel: \"Kaj je med mano in teboj, da si prišel nad mojo deželo vojskovat?"
  },
  {
    "i": 6841,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 13,
    "t": "Amonov kralj je odgovoril Jeftejevim poslancem: \"Ker je Izrael, ko je šel iz Egipta, zavzel mojo deželo, od Arnona do Jaboka in do Jordana. Sedaj jo vrni prostovoljno!"
  },
  {
    "i": 6842,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 14,
    "t": "Jefte je spet poslal poslance k amonskemu kralju,"
  },
  {
    "i": 6843,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 15,
    "t": "in mu rekel: \"Tako govori Jefte: Izrael ni zavzel ne moabske ne amonske dežele."
  },
  {
    "i": 6844,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 16,
    "t": "Ko je šel Izrael iz Egipta, je hodil po puščavi do Rdečega morja in prišel do Kadeša."
  },
  {
    "i": 6845,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 17,
    "t": "Tedaj je Izrael poslal poslance k edomskemu kralju in mu rekel: Pusti me, prosim, prečkati tvojo deželo! Toda edomski kralj ni hotel ničesar slišati. Poslal je tudi k moabskemu kralju, ki je zavrnil, in Izrael je ostal v Kadešu,"
  },
  {
    "i": 6846,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 18,
    "t": "nato pa se je pomaknil skozi puščavo, obšel edomsko in moabsko deželo in prišel na vzhod moabske dežele. Ljudstvo je taborilo onkraj Arnona in ni vstopilo na moabsko ozemlje, ker je Arnon meja Moaba."
  },
  {
    "i": 6847,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 19,
    "t": "Potem je Izrael poslal poslance k Sihonu, kralju Amorejcev, ki je vladal v Hesbonu, in mu rekel: Pusti me, prosim, prečkati tvojo deželo do mojega cilja!"
  },
  {
    "i": 6848,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 20,
    "t": "Toda Sihon je Izraelu zavrnil prehod skozi njegovo ozemlje, zbral je vso svojo vojsko, ki je taborila v Jahazu, in se spustil v boj proti Izraelu."
  },
  {
    "i": 6849,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 21,
    "t": "Gospod, Izraelov Bog, je izročil Sihona in vso njegovo vojsko v roke Izraelu, ki jih je premagal, in Izrael je zavzel vso deželo Amorejcev, ki so prebivali v tej pokrajini."
  },
  {
    "i": 6850,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 22,
    "t": "Tako je bil v posesti vse dežele Amorejcev, od Arnona do Jaboka in od puščave do Jordana."
  },
  {
    "i": 6851,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 23,
    "t": "In zdaj, ko je Gospod, Izraelov Bog, pregnal Amorejce pred svojim ljudstvom Izraelom, nas boš ti pregnal?"
  },
  {
    "i": 6852,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 24,
    "t": "Ali ne poseduješ vsega, kar ti je tvoj bog Kemos dal v posest? Prav tako posedujemo mi vse, kar je Gospod, naš Bog, odvzel svojim lastnikom!"
  },
  {
    "i": 6853,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 25,
    "t": "Ali si torej boljši od Balaka, sina Ziporovega, moabskega kralja? Ali se je spuščal v spore z Izraelom? Ali se je vojskoval z njim?"
  },
  {
    "i": 6854,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 26,
    "t": "Ko se je Izrael naselil v Hesbonu in njegovih odvisnih krajih, v Aroerju in njegovih odvisnih krajih, pa tudi v vseh mestih, ki so na bregovih Arnona (tristo let), zakaj jih niste zavzeli v tistem času?"
  },
  {
    "i": 6855,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 27,
    "t": "Kar se mene tiče, nisem grešil zoper tebe, ti pa ravnaš narobe proti meni, ko me vojskuješ. Gospod, Sodnik, naj danes sodi med Izraelovimi sinovi in amonskim kraljem!"
  },
  {
    "i": 6856,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 28,
    "t": "Toda amonski kralj ni poslušal besed, ki mu jih je Jefte poslal."
  },
  {
    "i": 6857,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 29,
    "t": "Gospodov duh je prišel nad Jefteja, ki je šel skozi Gilead in Manase, šel skozi Mizpe Gileadsko in iz Mizpe Gileadske šel k Amoncem."
  },
  {
    "i": 6858,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 30,
    "t": "In Jefte je obljubil Gospodu: \"Če mi izročiš Amonce v roke,"
  },
  {
    "i": 6859,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 31,
    "t": "bo tisti, ki bo prvi prišel iz vrat moje hiše, da mi pride naproti, ko se bom vračal kot zmagovalec iz boja proti Amoncem, ta pripadal Gospodu in ga bom daroval v žgalno daritev!"
  },
  {
    "i": 6860,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 32,
    "t": "Jefte je šel k Amoncem, da bi jih napadel, in Gospod jih je izročil v njegove roke."
  },
  {
    "i": 6861,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 33,
    "t": "Pobil jih je od Aroerja do Minnita (dvajset mest) in do Abel-Keramima. To je bil zelo velik poraz; in Amonci so bili ponižani pred Izraelovimi sinovi."
  },
  {
    "i": 6862,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 34,
    "t": "Ko se je Jefte vrnil v Mizpe, v svojo hišo, glej, mu je šla naproti njegova hči, plešoč ob zvoku bobnov. Bila je njegov edini otrok. Poleg nje ni imel ne sina ne hčere."
  },
  {
    "i": 6863,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 35,
    "t": "Takoj ko jo je zagledal, je raztrgal svoja oblačila in zavpil: \"Ah, moja hči, res me obremenjuješ! Ti si tista, ki mi povzročaš nesrečo! Obljubil sem se, jaz, pred Gospodom, in ne morem se vrniti nazaj!"
  },
  {
    "i": 6864,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 36,
    "t": "Ona mu je odgovorila: \"Oče moj, obljubil si se Gospodu, stori mi po obljubi, ki si jo dal, ker ti je Gospod podelil, da se maščuješ svojim sovražnikom, Amoncem!"
  },
  {
    "i": 6865,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 37,
    "t": "Potem je rekla očetu: \"Naj mi bo to podeljeno! Pusti me prosto za dva meseca. Odšla bom in se potikala po gorah in z mojimi spremljevalkami bom jokala zaradi mojega devištva\" –"
  },
  {
    "i": 6866,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 38,
    "t": "\"Pojdi,\" ji je rekel, in jo je pustil oditi za dva meseca. Odšla je torej, ona in njene spremljevalke, in je jokala zaradi svojega devištva na gorah."
  },
  {
    "i": 6867,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 39,
    "t": "Po dveh mesecih se je vrnila k očetu in je izpolnil nad njo obljubo, ki jo je izrekel. Ni poznala moškega. In od tam izvira ta običaj v Izraelu:"
  },
  {
    "i": 6868,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 40,
    "t": "iz leta v leto odhajajo Izraelove hčere štiri dni na leto žalovat za hčerko Jefteja Gileadčana."
  },
  {
    "i": 6869,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 1,
    "t": "Ljudje iz Efraima so se zbrali, prestopili Jordan v smeri Kafona in rekli Jefteju: \"Zakaj si šel vojskovat proti Amoncem, ne da bi nas povabil, da gremo s teboj? Sežgali bomo tvojo hišo nad tabo!"
  },
  {
    "i": 6870,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 2,
    "t": "Jefte jim je odgovoril: \"Bili smo v hudem sporu, jaz in moje ljudstvo, z Amonci. Poklical sem vas na pomoč in me niste rešili iz njihovih rok."
  },
  {
    "i": 6871,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 3,
    "t": "Ko sem videl, da mi nihče ne pride na pomoč, sem tvegal svoje življenje, šel sem proti Amoncem in Gospod jih je izročil v moje roke. Zakaj ste torej danes prišli nadme, da bi se vojskovali z mano?"
  },
  {
    "i": 6872,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 4,
    "t": "Tedaj je Jefte zbral vse gileadske može, se spustil v boj proti Efraimu in gileadski ljudje so premagali Efraima, ker so ti rekli: \"Vi ste le begunci iz Efraima, vi, Gileadčani, sredi Efraima, sredi Manaseja!"
  },
  {
    "i": 6873,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 5,
    "t": "Potem je Gilead Efraimu zaprl Jordanske brode in ko so efraimski begunci rekli: \"Pustite me prestopiti!\", so gileadski ljudje vprašali: \"Si Efraimčan?\" Če je odgovoril: \"Ne\","
  },
  {
    "i": 6874,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 6,
    "t": "so mu rekli: \"No, reci Šibolet!\" Rekel je: \"Sibolet\", ker tega ni mogel izgovoriti. Potem so ga zgrabili in ga umorili ob Jordanskih brodih. Takrat je padlo dvainštirideset tisoč mož iz Efraima."
  },
  {
    "i": 6875,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 7,
    "t": "Jefte je sodil Izraelu šest let, potem je Jefte Gileadčan umrl in bil pokopan v svojem mestu, v Gileadu."
  },
  {
    "i": 6876,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 8,
    "t": "Za njim je Ibzan iz Betlehema bil sodnik v Izraelu."
  },
  {
    "i": 6877,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 9,
    "t": "Imel je trideset sinov in trideset hčera. Te je poročil na tujem in je pripeljal s tujega trideset snah za svoje sinove. Bil je sodnik v Izraelu sedem let."
  },
  {
    "i": 6878,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 10,
    "t": "Potem je Ibzan umrl in bil pokopan v Betlehemu."
  },
  {
    "i": 6879,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 11,
    "t": "Za njim je Elon iz Zebulona bil sodnik v Izraelu. Sodil je Izraelu deset let."
  },
  {
    "i": 6880,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 12,
    "t": "In umrl je Elón iz Zebuluna in bil je pokopan v Ajalonu v deželi Zebulunovi."
  },
  {
    "i": 6881,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 13,
    "t": "Za njim je sodil Izraelu Abdon, sin Hilelov iz Piratona."
  },
  {
    "i": 6882,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 14,
    "t": "Imel je štirideset sinov in trideset vnukov, ki so jahali sedemdeset oslov. Sodil je Izraelu osem let."
  },
  {
    "i": 6883,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 15,
    "t": "In umrl je Abdon, sin Hilelov iz Piratona, in bil je pokopan v Piratonu, v deželi Efraimovi, na gori Amalečanov."
  },
  {
    "i": 6884,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 1,
    "t": "In sinovi Izraelovi so zopet storili, kar je hudo v očeh GOSPODOVIH, in GOSPOD jih je dal v roke Filistejcem štirideset let."
  },
  {
    "i": 6885,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 2,
    "t": "Bil pa je neki mož iz Core, iz Danovega rodu, po imenu Manoa. Njegova žena je bila nerodovitna in ni imela otroka."
  },
  {
    "i": 6886,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 3,
    "t": "In prikazal se ji je angel GOSPODOV in ji rekel: \"Nerodovitna si in nisi imela otroka"
  },
  {
    "i": 6887,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 4,
    "t": "a vendar boš spočela in rodila sina. Sedaj pa pazi, ne pij vina ne opojne pijače in ne jej ničesar nečistega!"
  },
  {
    "i": 6888,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 5,
    "t": "Kajti spočela boš in rodila sina, kateremu britvica ne bo prišla na glavo, kajti otrok bo nazirec Božji od materinega telesa. On bo začel reševati Izraela iz rok Filistejcev."
  },
  {
    "i": 6889,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 6,
    "t": "Žena je šla k možu in mu rekla: \"Prišel je k meni mož Božji, videz katerega je bil kakor videz Božjega angela, strašno strašen. Nisem ga vprašala, od kod je, in tudi on mi ni povedal svojega imena."
  },
  {
    "i": 6890,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 7,
    "t": "Rekel pa mi je: Glej, spočela boš in rodila sina. Sedaj pa ne pij vina ne opojne pijače in ne jej ničesar nečistega, kajti otrok bo nazirec Božji od materinega telesa do dne svoje smrti!"
  },
  {
    "i": 6891,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 8,
    "t": "Tedaj je Manoa prosil GOSPODA in rekel: \"O Gospod, prosim te, naj pride zopet k nama mož Božji, ki si ga poslal, in naj nas pouči, kaj moramo storiti z otrokom, ko se bo rodil!"
  },
  {
    "i": 6892,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 9,
    "t": "In Bog je uslišal Manojo in angel Božji je zopet prišel k ženi, ko je sedela na polju, Manoa, njen mož, pa ni bil z njo."
  },
  {
    "i": 6893,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 10,
    "t": "Žena je hitro stekla in sporočila svojemu možu ter mu rekla: \"Glej, prikazal se mi je mož, ki je prišel k meni onega dne!"
  },
  {
    "i": 6894,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 11,
    "t": "Manoa je vstal, šel za svojo ženo in prišel k možu ter mu rekel: \"Si ti tisti mož, ki si govoril s to ženo?\" On pa je odgovoril: \"Jaz sem."
  },
  {
    "i": 6895,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 12,
    "t": "Manoa je rekel: \"Ko se uresniči tvoja beseda, kakšno bo ravnanje z otrokom in kaj mora storiti?"
  },
  {
    "i": 6896,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 13,
    "t": "In angel GOSPODOV je rekel Manoji: \"Vse, kar sem zapovedal ženi, naj se tega varuje."
  },
  {
    "i": 6897,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 14,
    "t": "Naj ne uživa ničesar, kar izvira iz vinske trte, naj ne pije vina ne opojne pijače in naj ne je ničesar nečistega; vse, kar sem ji zapovedal, naj se tega drži."
  },
  {
    "i": 6898,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 15,
    "t": "Tedaj je Manoa rekel angelu GOSPODOVEMU: \"Dovoli, da te zadržimo in ti pripravimo kozliča."
  },
  {
    "i": 6899,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 16,
    "t": "Manoa namreč ni vedel, da je to angel GOSPODOV. In angel GOSPODOV je rekel Manoji: \"Če me že zadržuješ, ne bom jedel tvoje hrane, če pa hočeš pripraviti žgalno daritev, jo daruj GOSPODU."
  }
]
