[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "A sada, čuj, Jakove, slugo moj, Izraele, kojeg izabrah."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Ovako govori Jahve, koji te stvori, koji te oblikova od utrobe majčine, koji te podupire: 'Ne boj se, Jakove, slugo moj, Ješurune, kojeg izabrah.'"
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Jer izlit ću vodu na žednu zemlju i potoke na suhu zemlju; izlit ću duh svoj na tvoje potomstvo i blagoslov svoj na tvoje izdanke."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "Kao trava će nicati usred zelenila, kao vrbe pokraj voda."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Jedan će reći: 'Ja sam Jahvin', drugi će se nazvati imenom Jakovljevim, treći će na ruku svoju napisati: 'Jahvin', i nositi ime Izraelovo."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Ovako govori Jahve, kralj Izraelov, Jahve nad Vojskama, otkupitelj njegov: 'Ja sam prvi i ja sam posljednji, osim mene Boga nema.'"
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Tko je kao ja? Neka viče, neka navijesti, neka mi to iznese! Tko je još od davnine prorekao što će se dogoditi? Neka nam objavi što će se zbiti."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Ne bojte se i ne plašite se! Zar vam nisam odavno navijestio i prorekao? Vi ste mi svjedoci! Ima li Boga osim mene? Nema Stijene, ne poznajem je!'"
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Svi koji prave idole su ništavni, i njihova djela ne koriste ništa. Njihovi su svjedoci slijepi i ne znaju ništa, pa će se postidjeti."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Tko pravi boga i lije idola, a to mu ne donosi nikakve koristi?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Svi će se njegovi štovatelji postidjeti, a i sami majstori su samo ljudi. Neka se svi skupe, neka stanu pred nas, neka se uplaše i postide zajedno!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Kovač radi sjekiru na žaru, oblikuje je čekićem i radi je snagom mišića. Ali onda ogladni i izgubi snagu, i ako ne pije vode, klone."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Drvodjelja rasteže uže, ocrtava lik kredom, radi ga dlijetom i crta šestarom. Oblikuje ga po ljudskom liku, po ljudskoj ljepoti, da stanuje u kući."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Siječe cedrove, bira hrast i grab, i pušta ih da rastu među stablima u šumi. Sadi bor, i kiša ga uzgaja."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Ljudi ga uzimaju za vatru: uzima ga da se ugrije, zapali ga i ispeče kruh. Ali i pravi boga da ga štuje, pravi idola da mu se pokloni."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Pola ga spali na vatri, na pola ispeče meso, pojede ga i nasiti se. Istodobno se grije i kaže: 'Ah! Dobro sam se ugrijao, vidio sam plamen.'"
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Od ostatka pravi boga, idola svojega, i klanja mu se, štuje ga, moli mu se i kaže: 'Spasi me, jer ti si moj bog!'"
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Oni ne znaju, oni ne razumiju, jer su im oči slijepe da ne vide, i srce da ne misli."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Nitko ne razmišlja, nitko nema znanja ni razuma da kaže: 'Spalio sam pola na vatri i ispekao kruh na žaru, ispekao sam meso i pojeo ga; a od ostatka ću napraviti gnusobu, pokloniti se komadu drveta!'"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "On se hrani pepelom, zavedeno srce ga je prevarilo, ne može spasiti svoj život, ne može reći: 'Nije li ovo što držim u ruci obmana?'"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Sjeti se toga, Jakove, i ti, Izraele, jer ti si moj sluga. Ja sam te oblikovao, ti si mi sluga, Izraele, neću te zaboraviti."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Izbrisao sam tvoje prijestupe kao oblak i tvoje grijehe kao maglu; vrati se k meni, jer sam te otkupio."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Kličite, nebesa, jer Jahve je djelovao; vičite, dubine zemaljske, kličite, gore, od radosti, šumo, i sva stabla u njoj! Jer Jahve je otkupio Jakova, proslavio se u Izraelu."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Ovako govori Jahve, tvoj otkupitelj, koji te oblikova od utrobe majčine: 'Ja sam Jahve, koji sam sve stvorio, koji sam sam razastro nebesa i utvrdio zemlju, bez ičije pomoći.'"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "Koji obara znamenja lažljivaca i čini vračare ludima, koji odbacuje mudrace i pretvara njihovo znanje u ludost;"
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "Koji potvrđuje riječ sluge svojega i uspješno izvršava namjere svojih glasnika; koji govori Jeruzalemu: 'Bit ćeš naseljen', i gradovima Judinim: 'Bit ćete obnovljeni, i podići ću ruševine Jeruzalema';"
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "Koji govori bezdanu: 'Presuši, presušit ću tvoje rijeke';"
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "Koji govori Kiru: 'Moj pastir'. On će izvršiti svu moju volju, govoreći Jeruzalemu: 'Bit ćeš obnovljen', i Hramu: 'Bit ćeš ponovno uspostavljen.'"
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Ovako govori Jahve svom pomazaniku, Kiru, kojemu desnicu uhvatih da pred njim oborim narode i razoružam kralje, da pred njim otvorim vrata, da se više ne zatvore."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Ja ću ići pred tobom, poravnat ću uzvisine, razbit ću brončana vrata i slomiti željezne zasune."
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "Dat ću ti tajna blaga, skrivena bogatstva, da spoznaš da sam ja Jahve, koji te po imenu zove, Bog Izraelov."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Radi Jakova, sluge svojega, i Izraela, izabranika svojega, pozvah te po imenu, dadoh ti titulu, iako me nisi poznavao."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Ja sam Jahve, nema drugoga, osim mene nema Boga. Ja te opasah, iako me nisi poznavao,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "da se zna od istoka do zapada da nema nikoga osim mene: ja sam Jahve, nema drugoga."
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Ja oblikujem svjetlo i stvaram tamu, ja stvaram dobro i stvaram zlo, ja sam Jahve, koji sve to čini."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Nebesa, pustite odozgo, i neka oblaci proliju pravdu, neka se zemlja otvori i donese spasenje, neka ujedno proklija pravda. Ja sam Jahve, koji sam to stvorio."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Jao onome koji se prepire s onim koji ga je oblikovao, posuda među zemljanim posudama! Zar glina kaže lončaru: 'Što radiš? Tvoje djelo nema ruku!'"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Jao onome koji kaže ocu: 'Zašto rađaš?', i ženi: 'Zašto me stavljaš na svijet?'"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Ovako govori Jahve, Svetac Izraelov, njegov Stvoritelj: 'Pitate me za znakove o mojoj djeci, o djelu mojih ruku mi zapovijedate.'"
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Ja sam stvorio zemlju i stvorio čovjeka koji je nastanjuje, ja sam svojim rukama razastro nebesa i dao zapovijedi svoj vojsci."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Ja sam ga podigao u pravednosti i poravnat ću sve njegove putove. On će obnoviti moj grad, vratiti moje prognanike, bez otkupnine i naknade, govori Jahve nad Vojskama."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Ovako govori Jahve: 'Proizvodi Egipta, trgovina Kuša i Sebejci, ljudi visoka stasa, prijeći će k tebi i bit će tvoji. Ići će za tobom, ići će okovani, poklonit će se pred tobom, molit će ti se: 'Bog je samo kod tebe! Nema drugih, nema drugog boga.''"
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Uistinu si ti Bog koji se skriva, Bože Izraelov, Spasitelju."
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Posramljeni su i poniženi, svi zajedno, hodaju poniženi, oni koji prave idole..."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Izrael će biti spašen od Jahve, spašen zauvijek, nećete biti posramljeni ni poniženi, zauvijek i dovijeka."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Jer ovako govori Jahve, Stvoritelj nebesa: On je Bog, koji je oblikovao zemlju i stvorio je, on ju je utemeljio; nije je stvorio praznu, oblikovao je da bude naseljena. Ja sam Jahve, nema drugoga."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Nisam govorio u tajnosti, u nekom kutu mračne zemlje, nisam rekao rodu Jakovljevu: 'Tražite me u kaosu!' Ja sam Jahve koji naviješta pravdu, koji objavljuje istinu."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Skupite se i dođite! Približite se svi zajedno, preživjeli naroda! Oni koji nose svoje drvene idole su bezumni, koji mole boga koji ne spašava."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Navijestite, iznesite svoje dokaze, neka se čak i posavjetuju! Tko je to objavio u prošlosti, tko je to navijestio davno, nisam li ja, Jahve? Nema drugog boga osim mene. Bog pravedan i Spasitelj, nema ga osim mene."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Obratite se k meni i bit ćete spašeni, svi krajevi zemlje, jer ja sam Bog, nema drugoga."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Kunem se samim sobom, ono što izlazi iz mojih usta je istina, to je neopoziva riječ: Da, preda mnom će se svako koljeno prignuti, mnome će se zakleti svaki jezik,"
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "govoreći: 'U Jahvi je jedini pravda i snaga.' K Njemu će doći, posramljeni, svi oni koji su se razgnjevili protiv Njega."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "U Jahvi će dobiti pobjedu i slavu sav rod Izraelov."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel se sagnuo, Nebo se srušio. Njihovi idoli su povjereni životinjama i teglećim zvijerima, ti tereti koje ste podizali, teret su za umornu životinju."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Srušili su se, sagnuli svi zajedno, ne mogu spasiti taj teret, sami su otišli u ropstvo."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Poslušajte me, dome Jakovljev, sav ostatak doma Izraelova, vas koje sam nosio od rođenja, podizao od kolijevke."
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Do starosti ja ostajem isti, do sijede kose ja ću vas nositi: ja sam to već učinio, ja ću vas podići, ja ću vas nositi i spasiti."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "S kime me želite izjednačiti i poistovjetiti, s kime me usporediti, kome sam sličan?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Neki izlijevaju zlato iz svoje kese i važu srebro na vagi, unajmljuju zlatara da napravi boga, klanjaju se i štuju."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Stave ga na rame i odnesu, spuste ga na njegovo mjesto da tamo stoji, da se ne pomakne. Uzalud ga zazivaju, ne odgovara, od nevolje ne spašava."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Sjetite se toga i budite ljudi, buntovni, vratite se sebi."
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Sjetite se davnih vremena, jer ja sam Bog, nema drugoga, Bog, i nitko nije sličan meni."
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Naviještam od početka ono što će se dogoditi, unaprijed ono što još nije ispunjeno, kažem: 'Moj projekt će se ostvariti, ispunit ću ono što mi se sviđa';"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "Pozivam s istoka grabljivicu, iz daleke zemlje čovjeka kojeg sam predodredio. Ono što sam rekao, ja izvršavam, svoju namjeru ja ispunjavam."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Poslušajte me, ljudi tvrdog srca, vi koji ste daleko od pravde,"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Doveo sam svoju pravdu, nije daleko, moje spasenje neće oklijevati. Postavit ću u Sion spasenje, dat ću Izraelu svoju slavu."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Siđi, sjedi u prašinu, Djevice, kćeri babilonska, sjedi na zemlju, bez prijestolja, kćeri kaldejska, jer te nikada više neće zvati nježnom i izvrsnom."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Uzmi žrvanj i samelji brašno; odveži svoj veo, podigni svoju haljinu, otkrij svoje noge, prijeđi rijeke."
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Neka se pokaže tvoja golotinja i neka bude vidljiv tvoj sram; izvršavam svoju osvetu i nitko se neće usprotiviti."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Naš otkupitelj, Jahve nad Vojskama je njegovo ime, Svetac Izraelov, je rekao:"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Sjedi u tišini, utoni u sjenu, kćeri kaldejska, jer te nikada više neće zvati vladaricom kraljevstava."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Bio sam ljut na svoj narod, odbacio sam svoju baštinu, predao sam je u tvoje ruke. Postupala si s njima bez milosti, na starca si teško stavila svoj jaram."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Rekla si: 'Zauvijek ću biti vječna vladarica', nisi razmišljala o tome u svom srcu, nisi razmišljala o budućnosti."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Sada poslušaj ovo, požudna! Ti koja sjediš na sigurnom i kažeš u svom srcu: 'Ja, bez premca, neću ostati udovica, neću upoznati uskraćenost djece!'"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Pa, ove dvije nesreće će te snaći, iznenada, u jednom danu, uskraćenost djece i udovištvo, iznenada će te snaći, unatoč svim tvojim čaranjima, moći tvojih zazivanja."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Imala si povjerenja u svoju zloću, rekla si: 'Nitko me ne vidi.' Tvoja mudrost i tvoje znanje su te pokvarili, i rekla si u svom srcu: 'Ja, bez premca.'"
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Nesreća će te snaći, nećeš znati kako je otkloniti; katastrofa će te snaći, nećeš se moći zaštititi od nje; iznenada će te snaći nevolja koju nećeš poznavati."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Ostani dakle sa svojim zazivanjima i svim svojim čaranjima kojima si se umarala od svoje mladosti. Možda ćeš iz toga izvući korist, možda ćeš znati potresti."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Iscrpila si se mnoštvom savjetovanja, neka se dakle predstave i spase te oni koji detaljno opisuju nebo, koji promatraju zvijezde, koji svaki mjesec naviještaju što će te snaći."
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Evo ih kao pljeve, vatra će ih spaliti, neće spasiti svoj život od zagrljaja plamena; i to neće biti žar da se ugrije, ognjište da se sjedne!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Tako će ti biti tvoji vračari, za koje si se umarala od svoje mladosti: lutali su, svaki pred sobom, i nitko te nije spasio."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Poslušajte ovo, dome Jakovljev, vi koji se zovete imenom Izraelovim, vi koji ste potekli iz voda Judinih, koji se kunete imenom Jahvinim i koji zazivate Boga Izraelova, bez vjernosti i pravde."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Jer svoje ime crpe iz svetoga grada, oslanjaju se na Boga Izraelova, Jahve nad Vojskama je njegovo ime."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Stare stvari, od davnina sam ih navijestio, izašle su iz mojih usta, objavio sam ih; i iznenada sam djelovao, dogodile su se."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Jer sam znao da si tvrdoglav, od željeza je mišić tvog vrata, a tvoje je čelo od mjedi."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Zato sam ti to navijestio davno, prije nego što se to dogodilo objavio sam, da ne kažeš: 'Moja slika je sve učinila, moj idol i moj kip su sve naredili.'"
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Čuo si i vidio sve to, a vi, nećete li to objaviti? Dao sam ti da čuješ od sada nove stvari, tajne i nepoznate tebi."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Sada su stvorene, a ne od davnina, i do danas nisi čuo za njih, da ne kažeš: 'Da, poznavao sam ih.'"
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Pa ne, nisi ništa čuo, nisi ništa znao, davno tvoje uho nije bilo pažljivo, jer sam znao koliko si nevjeran, i da te od kolijevke zovu buntovnikom."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Zbog svog imena, odgodit ću svoj gnjev, za svoju čast, bit ću strpljiv s tobom, da te ne uništim."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Evo, kupio sam te, ali ne za novac, izabrao sam te u talionici nesreće."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Zbog sebe, samo zbog sebe ću djelovati, kako bi se moje ime oskvrnulo? Neću dati svoju slavu drugome."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Poslušaj me, Jakove, Izraele kojeg sam pozvao, ja sam, ja koji sam prvi i ja sam također posljednji."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Moja ruka je utemeljila zemlju, moja desnica je razapela nebesa, ja, ja ih pozivam i svi se zajedno pojavljuju."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Skupite se, svi vi, i poslušajte, tko je među njima to navijestio? Jahve ga ljubi; on će ispuniti svoju dobru volju nad Babilonom i rodom Kaldejaca:"
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Ja sam, ja sam koji sam govorio i koji sam ga pozvao, doveo sam ga i njegov će pothvat uspjeti."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Približite mi se i poslušajte ovo: od početka nisam govorio u tajnosti, kad se to dogodilo, bio sam tamo, a sada me Gospodin Jahve poslao sa svojim duhom."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Ovako govori Jahve tvoj otkupitelj, Svetac Izraelov: Ja sam Jahve tvoj Bog, ja te poučavam za tvoje dobro, ja te vodim putem kojim hodaš."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Da si samo bio pažljiv na moje zapovijedi! Tvoja sreća bi bila kao rijeka i tvoja pravda kao valovi mora."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Tvoj rod bi bio kao pijesak, i kao zrno, oni koji su potekli od tebe! Tvoje ime ne bi bilo odsječeno niti izbrisano preda mnom."
  }
]
