[
  {
    "i": 26000,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 10,
    "t": "Ancora rammentavano gli eventi del loro esilio, come la terra, e non le bestie, produsse zanzare, e come il Fiume, e non creature acquatiche, vomitò una moltitudine di rane."
  },
  {
    "i": 26001,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 11,
    "t": "In seguito videro un nuovo modo di nascita per gli uccelli, quando, spinti dalla concupiscenza, reclamarono cibi squisiti:"
  },
  {
    "i": 26002,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 12,
    "t": "per soddisfarli, quaglie salirono per loro dal mare."
  },
  {
    "i": 26003,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 13,
    "t": "Ma i castighi si abbatterono sui peccatori, non senza essere stati preannunciati da violenti tuoni, ed è in tutta giustizia che soffrivano per i loro stessi crimini; poiché avevano mostrato un odio per lo straniero fin troppo crudele."
  },
  {
    "i": 26004,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 14,
    "t": "Taluni, invero, non avevano accolto gli sconosciuti che giungevano loro, ma essi riducevano in servitù ospiti benefici."
  },
  {
    "i": 26005,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 15,
    "t": "Ben più, e certo vi sarà per costoro un castigo, poiché hanno ricevuto gli stranieri in modo ostile..."
  },
  {
    "i": 26006,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 16,
    "t": "ma costoro, dopo aver ricevuto con feste coloro che già condividevano gli stessi diritti che loro, li hanno poi oberati di terribili lavori."
  },
  {
    "i": 26007,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 17,
    "t": "Così furono colpiti da cecità, come quelli alle porte del giusto, quando, avvolti da tenebre spalancate, cercavano ciascuno l'accesso alla propria porta."
  },
  {
    "i": 26008,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 18,
    "t": "Così gli elementi erano diversamente accordati tra loro, come, sull'arpa, le note modificano la natura del ritmo pur conservando lo stesso suono; ciò che si può rappresentare esattamente guardando ciò che è accaduto:"
  },
  {
    "i": 26009,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 19,
    "t": "animali terrestri diventavano acquatici, quelli che nuotano si spostavano sulla terra;"
  },
  {
    "i": 26010,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 20,
    "t": "il fuoco rafforzava nell'acqua la propria virtù, e l'acqua dimenticava il suo potere di spegnere;"
  },
  {
    "i": 26011,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 21,
    "t": "invece, le fiamme non consumavano le carni di animali fragili che vi circolavano; ed esse non facevano fondere l'alimento divino simile a ghiaccio e così facile a fondere!"
  },
  {
    "i": 26012,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 22,
    "t": "Sì, in ogni modo, Signore, tu hai magnificato il tuo popolo e lo hai glorificato; tu non hai trascurato, in ogni tempo e in ogni luogo, di assisterlo!"
  },
  {
    "i": 26013,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 1,
    "t": "Poiché la Legge, i Profeti"
  },
  {
    "i": 26014,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 2,
    "t": "e gli altri scrittori che loro succedettero ci hanno trasmesso tante grandi lezioni"
  },
  {
    "i": 26015,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 3,
    "t": "grazie alle quali non si saprebbe troppo felicitare Israele della sua scienza e della sua saggezza;"
  },
  {
    "i": 26016,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 4,
    "t": "come, inoltre, è un dovere, non solo di acquisire la scienza con la lettura,"
  },
  {
    "i": 26017,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 5,
    "t": "ma ancora, una volta istruito, di mettersi al servizio di quelli del di fuori,"
  },
  {
    "i": 26018,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 6,
    "t": "con le sue parole e i suoi scritti:"
  },
  {
    "i": 26019,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 7,
    "t": "il mio avo Gesù, dopo essersi applicato con perseveranza alla lettura"
  },
  { "i": 26020, "b": 45, "c": 4700, "r": 4700, "o": 8, "t": "della Legge," },
  { "i": 26021, "b": 45, "c": 4700, "r": 4700, "o": 9, "t": "dei Profeti e" },
  {
    "i": 26022,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 10,
    "t": "degli altri libri degli antenati"
  },
  {
    "i": 26023,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 11,
    "t": "e avervi acquisito una grande padronanza,"
  },
  {
    "i": 26024,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 12,
    "t": "è giunto anche lui, a scrivere qualcosa su argomenti di insegnamento e di saggezza"
  },
  {
    "i": 26025,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 13,
    "t": "affinché gli uomini desiderosi di istruzione, sottomettendosi anche a queste discipline,"
  },
  {
    "i": 26026,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 14,
    "t": "imparassero tanto meglio a vivere secondo la Legge."
  },
  {
    "i": 26027,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 15,
    "t": "Siete dunque invitati"
  },
  {
    "i": 26028,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 16,
    "t": "a farne la lettura"
  },
  {
    "i": 26029,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 17,
    "t": "con una benevola attenzione"
  },
  {
    "i": 26030,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 18,
    "t": "e a mostrarvi indulgenti"
  },
  {
    "i": 26031,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 19,
    "t": "là dove, a dispetto dei nostri sforzi di interpretazione, potremmo sembrare"
  },
  {
    "i": 26032,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 20,
    "t": "di aver fallito nel rendere qualche espressione;"
  },
  {
    "i": 26033,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 21,
    "t": "è che in effetti non vi è equivalenza"
  },
  {
    "i": 26034,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 22,
    "t": "tra cose espresse originariamente in ebraico e la loro traduzione in un'altra lingua;"
  },
  { "i": 26035, "b": 45, "c": 4700, "r": 4700, "o": 23, "t": "ben più," },
  {
    "i": 26036,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 24,
    "t": "se si considera la Legge stessa, i Profeti"
  },
  {
    "i": 26037,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 25,
    "t": "e gli altri libri,"
  },
  {
    "i": 26038,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 26,
    "t": "la loro traduzione differisce considerevolmente da ciò che esprime il testo originale. Fu nell'anno 38 del fu re Evergete"
  },
  {
    "i": 26039,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 27,
    "t": "che essendo venuto in Egitto e avendovi soggiornato,"
  },
  {
    "i": 26040,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 28,
    "t": "vi scoprii una vita conforme a un'alta saggezza"
  },
  {
    "i": 26041,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 29,
    "t": "e mi feci un dovere imperioso di applicare, anche io, il mio zelo e i miei sforzi a tradurre il presente libro;"
  },
  {
    "i": 26042,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 30,
    "t": "vi ho consacrato molte veglie e scienza"
  },
  {
    "i": 26043,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 31,
    "t": "durante questo periodo,"
  },
  {
    "i": 26044,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 32,
    "t": "al fine di condurre a termine l'impresa e di pubblicare il libro"
  },
  {
    "i": 26045,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 33,
    "t": "a uso di quelli anche che, all'estero, desiderano istruirsi,"
  },
  {
    "i": 26046,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 34,
    "t": "riformare i loro costumi, e vivere conformemente alla Legge."
  },
  {
    "i": 26047,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 1,
    "t": "Ogni sapienza viene dal Signore, essa è presso di lui in eterno."
  },
  {
    "i": 26048,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 2,
    "t": "La sabbia del mare, le gocce della pioggia, i giorni dell'eternità, chi può numerarli?"
  },
  {
    "i": 26049,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 3,
    "t": "L'altezza del cielo, l'estensione della terra, la profondità dell'abisso, chi può esplorarli?"
  },
  {
    "i": 26050,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 4,
    "t": "Prima di tutte le cose fu creata la Sapienza, l'intelligenza prudente viene dai tempi più lontani."
  },
  {
    "i": 26051,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 5,
    "t": "La fonte della sapienza, è la parola di Dio nei cieli; i suoi camminamenti, sono le leggi eterne."
  },
  {
    "i": 26052,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 6,
    "t": "La radice della sapienza, a chi fu rivelata? Le sue risorse, chi le conosce?"
  },
  {
    "i": 26053,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 7,
    "t": "La scienza della sapienza, a chi è apparsa? e la ricchezza delle sue vie, chi l'ha compresa?"
  },
  {
    "i": 26054,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 8,
    "t": "Vi è un solo essere saggio, molto temibile quando siede sul suo trono: è il Signore."
  },
  {
    "i": 26055,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 9,
    "t": "È lui che l'ha creata, vista e numerata, che l'ha sparsa su tutte le sue opere,"
  },
  {
    "i": 26056,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 10,
    "t": "in ogni carne secondo la sua larghezza, e che l'ha distribuita a coloro che lo amano. L'amore del Signore è una sapienza degna di onore; egli l'accorda in parte a coloro che lo temono."
  },
  {
    "i": 26057,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 11,
    "t": "Il timore del Signore è gloria e fierezza, gaiezza e corona di allegrezza."
  },
  {
    "i": 26058,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 12,
    "t": "Il timore del Signore rallegra il cuore, dona gaiezza, gioia e lunga vita. Il timore del Signore è un dono che viene dal Signore; di fatto, essa stabilisce sui cammini dell'amore."
  },
  {
    "i": 26059,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 13,
    "t": "Per chi teme il Signore, tutto finirà bene, nel giorno della sua morte sarà benedetto."
  },
  {
    "i": 26060,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 14,
    "t": "Il principio della sapienza, è di temere il Signore; e per i fedeli, essa è creata con loro nel seno."
  },
  {
    "i": 26061,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 15,
    "t": "Tra gli uomini, essa si è fatto un nido, fondazione eterna, e alla loro razza essa si attaccherà fedelmente."
  },
  {
    "i": 26062,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 16,
    "t": "La pienezza della sapienza, è di temere il Signore, essa li inebria dei suoi frutti;"
  },
  {
    "i": 26063,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 17,
    "t": "essa riempie tutta la loro casa di cose desiderabili e dei suoi prodotti i loro granai."
  },
  {
    "i": 26064,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 18,
    "t": "L'incoronazione della sapienza, è il timore del Signore, essa fa fiorire benessere e salute. Entrambi sono doni di Dio, in vista del benessere e per coloro che lo amano, la fierezza si allarga."
  },
  {
    "i": 26065,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 19,
    "t": "Egli fa piovere la scienza e l'intelligenza, egli ha esaltato la gloria di coloro che la posseggono."
  },
  {
    "i": 26066,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 20,
    "t": "La radice della sapienza, è di temere il Signore, e la sua frondosità, è una lunga vita."
  },
  {
    "i": 26067,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 21,
    "t": "Il timore del Signore toglie i peccati; colui che persevera distoglie ogni collera."
  },
  {
    "i": 26068,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 22,
    "t": "La passione del malvagio non saprebbe giustificarlo, poiché il peso della sua passione è la sua rovina."
  },
  {
    "i": 26069,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 23,
    "t": "L'uomo paziente tiene duro fino alla sua ora, ma alla fine, la sua gioia esplode."
  },
  {
    "i": 26070,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 24,
    "t": "Fino alla sua ora, egli dissimula le sue parole, e tutto il mondo proclama la sua intelligenza."
  },
  {
    "i": 26071,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 25,
    "t": "Nei tesori della sapienza sono le massime della scienza, ma il peccatore ha la pietà in orrore."
  },
  {
    "i": 26072,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 26,
    "t": "Convoiti la sapienza? Custodisci i comandamenti, il Signore te la prodigherà."
  },
  {
    "i": 26073,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 27,
    "t": "Poiché il timore del Signore è sapienza e istruzione, ciò che egli ama, è la fedeltà e la dolcezza."
  },
  {
    "i": 26074,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 28,
    "t": "Non essere indocile al timore del Signore, e non lo praticare con un cuore doppio."
  },
  {
    "i": 26075,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 29,
    "t": "Non essere ipocrita davanti al mondo, e veglia sulle tue labbra."
  },
  {
    "i": 26076,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 30,
    "t": "Non ti elevare, per paura di cadere e di coprirti di vergogna, poiché il Signore rivelerebbe i tuoi segreti e, in mezzo all'assemblea, ti rovescerebbe, perché non hai praticato il timore del Signore e il tuo cuore è pieno di frode."
  },
  {
    "i": 26077,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 1,
    "t": "Figlio mio, se ti offri a servire il Signore, preparati alla prova."
  },
  {
    "i": 26078,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 2,
    "t": "Fatti un cuore retto, armati di coraggio, non ti spaventare al tempo dell'avversità."
  },
  {
    "i": 26079,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 3,
    "t": "Attaccati a lui, non ti allontanare, affinché tu sia esaltato al tuo ultimo giorno."
  },
  {
    "i": 26080,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 4,
    "t": "Qualunque cosa ti accada, accettala, e nelle vicissitudini che ti umiliano, sii paziente."
  },
  {
    "i": 26081,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 5,
    "t": "Poiché l'oro è provato nel fuoco, e gli eletti nel crogiolo dell'umiliazione. Nella malattia e nell'indigenza, abbi fiducia in lui."
  },
  {
    "i": 26082,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 6,
    "t": "Confida in Dio ed egli ti soccorrerà, segui la via retta e spera in lui."
  },
  {
    "i": 26083,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 7,
    "t": "Voi che temete il Signore, confidate nella sua misericordia, non allontanatevi, per non cadere."
  },
  {
    "i": 26084,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 8,
    "t": "Voi che temete il Signore, abbiate fiducia in lui, e la vostra ricompensa non verrà meno."
  },
  {
    "i": 26085,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 9,
    "t": "Voi che temete il Signore, sperate nei suoi beni, nella gioia eterna e nella misericordia. Poiché la sua ricompensa è un dono eterno nella gioia."
  },
  {
    "i": 26086,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 10,
    "t": "Considerate le generazioni passate e vedete: chi dunque, confidando nel Signore, è stato confuso? O chi, perseverando nel suo timore, è stato abbandonato? O chi lo ha implorato senza essere ascoltato?"
  },
  {
    "i": 26087,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 11,
    "t": "Poiché il Signore è compassionevole e misericordioso, rimette i peccati e salva nel giorno della tribolazione."
  },
  {
    "i": 26088,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 12,
    "t": "Guai ai cuori vili e alle mani indolenti, e al peccatore dalla condotta ambigua."
  },
  {
    "i": 26089,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 13,
    "t": "Guai al cuore indolente per mancanza di fede, poiché non sarà protetto."
  },
  {
    "i": 26090,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 14,
    "t": "Guai a voi che avete perso la perseveranza, cosa farete quando il Signore vi visiterà?"
  },
  {
    "i": 26091,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 15,
    "t": "Coloro che temono il Signore non trasgrediscono le sue parole, coloro che lo amano osservano le sue vie."
  },
  {
    "i": 26092,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 16,
    "t": "Coloro che temono il Signore cercano di piacergli, coloro che lo amano si saziano della legge."
  },
  {
    "i": 26093,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 17,
    "t": "Coloro che temono il Signore hanno un cuore sempre pronto e sanno umiliarsi davanti a lui."
  },
  {
    "i": 26094,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 18,
    "t": "Gettiamoci tra le braccia del Signore, e non in quelle degli uomini, poiché tale è la sua maestà, tale anche la sua misericordia."
  },
  {
    "i": 26095,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 1,
    "t": "Figli, ascoltatemi, io sono vostro padre, fate ciò che vi dico, affinché siate salvati."
  },
  {
    "i": 26096,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 2,
    "t": "Poiché il Signore glorifica il padre nei suoi figli, rafforza il diritto della madre sui suoi figli."
  },
  {
    "i": 26097,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 3,
    "t": "Chi onora suo padre espia le sue colpe,"
  },
  {
    "i": 26098,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 4,
    "t": "chi glorifica sua madre è come chi accumula un tesoro."
  },
  {
    "i": 26099,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 5,
    "t": "Chi onora suo padre troverà gioia nei suoi figli, nel giorno della sua preghiera sarà esaudito."
  }
]
