[
  {
    "i": 8400,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 11,
    "t": "Với Áp-sa-lôm có hai trăm người từ Giê-ru-sa-lem đi cùng; đó là những khách mời đến trong sự trong trắng, không biết gì cả."
  },
  {
    "i": 8401,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 12,
    "t": "Áp-sa-lôm sai người từ thành phố Giê-lô của mình đi tìm A-chi-tô-phen người Giê-lô, cố vấn của Đa-vít, và ông này đã ở với ông khi dâng của lễ. Cuộc âm mưu rất mạnh mẽ và số lượng những người ủng hộ Áp-sa-lôm ngày càng tăng."
  },
  {
    "i": 8402,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 13,
    "t": "Có người đến báo tin cho Đa-vít: \"Lòng dân Ít-ra-en,\" người đó nói, \"đã quay về với Áp-sa-lôm.\""
  },
  {
    "i": 8403,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 14,
    "t": "Vậy Đa-vít nói với tất cả các sĩ quan của mình đang ở với ông tại Giê-ru-sa-lem: \"Nào, chúng ta hãy chạy trốn! Nếu không, chúng ta sẽ không thoát khỏi Áp-sa-lôm. Hãy mau chóng ra đi, e rằng hắn ta sẽ vội vã tấn công chúng ta, gây tai họa cho chúng ta và giết sạch dân thành bằng lưỡi gươm.\""
  },
  {
    "i": 8404,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 15,
    "t": "Các sĩ quan của vua trả lời: \"Bất cứ sự lựa chọn nào mà Chúa tể, nhà vua, đưa ra, chúng tôi đều sẵn lòng phục vụ ngài.\""
  },
  {
    "i": 8405,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 16,
    "t": "Nhà vua cùng toàn thể gia đình đi bộ ra đi; tuy nhiên nhà vua để lại mười cung phi để canh giữ cung điện."
  },
  {
    "i": 8406,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 17,
    "t": "Nhà vua cùng toàn dân đi bộ ra đi, và họ dừng lại ở ngôi nhà cuối cùng."
  },
  {
    "i": 8407,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 18,
    "t": "Tất cả các sĩ quan của ông đứng cạnh ông. Tất cả những người Kê-rê-thít, tất cả những người Phê-lê-thít, It-thai và tất cả những người Ghít-thít đã đến từ Ghát theo ông, sáu trăm người, diễu hành trước nhà vua."
  },
  {
    "i": 8408,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 19,
    "t": "Nhà vua nói với It-thai người Ghít-thít: \"Tại sao ngươi cũng đi với chúng ta? Hãy trở về và ở lại với nhà vua, vì ngươi là người ngoại quốc, ngươi thậm chí còn bị lưu đày khỏi đất nước mình."
  },
  {
    "i": 8409,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 20,
    "t": "Ngươi mới đến hôm qua, và hôm nay ta lại bắt ngươi lang thang với chúng ta, khi ta đang phiêu bạt! Hãy trở về và dẫn anh em ngươi đi cùng, và cầu xin Gia-vê tỏ lòng thương xót và nhân từ với ngươi.\""
  },
  {
    "i": 8410,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 21,
    "t": "Nhưng It-thai đáp lại nhà vua: \"Nguyện Gia-vê hằng sống và Chúa tể, nhà vua hằng sống, bất cứ nơi nào Chúa tể, nhà vua ở, dù chết hay sống, kẻ tôi tớ ngài cũng sẽ ở đó.\""
  },
  {
    "i": 8411,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 22,
    "t": "Đa-vít nói với It-thai: \"Hãy đi và vượt qua.\" Và It-thai người Ghát cùng tất cả người của mình và toàn bộ gia đình ông đều vượt qua."
  },
  {
    "i": 8412,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 23,
    "t": "Mọi người đều khóc nức nở. Nhà vua đứng ở khe suối Xết-rôn và toàn dân diễu hành trước mặt ông về phía hoang mạc."
  },
  {
    "i": 8413,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 24,
    "t": "Người ta cũng thấy Xa-đốc và tất cả người Lê-vi mang hòm Giao Ước của Đức Chúa Trời. Hòm Giao Ước của Đức Chúa Trời được đặt cạnh Ép-y-a-tha cho đến khi toàn dân diễu hành ra khỏi thành."
  },
  {
    "i": 8414,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 25,
    "t": "Nhà vua nói với Xa-đốc: \"Hãy mang hòm Giao Ước của Đức Chúa Trời về thành. Nếu ta được ơn trước mặt Gia-vê, Ngài sẽ đưa ta trở về và cho ta thấy Ngài cùng nơi ở của Ngài một lần nữa,"
  },
  {
    "i": 8415,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 26,
    "t": "và nếu Ngài nói: 'Ngươi làm ta không hài lòng,' thì đây ta đây: Ngài muốn làm gì ta cũng được.\""
  },
  {
    "i": 8416,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 27,
    "t": "Nhà vua nói với thầy tế lễ Xa-đốc: \"Này, ngươi và Ép-y-a-tha, hãy trở về thành bình an, cùng với hai con trai của các ngươi, A-chi-mát con trai ngươi và Giê-hô-na-than con trai của Ép-y-a-tha."
  },
  {
    "i": 8417,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 28,
    "t": "Này, ta sẽ nán lại những đường đèo trong hoang mạc cho đến khi có tin tức từ các ngươi đến báo cho ta.\""
  },
  {
    "i": 8418,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 29,
    "t": "Xa-đốc và Ép-y-a-tha bèn mang hòm Giao Ước của Đức Chúa Trời về Giê-ru-sa-lem và họ ở lại đó."
  },
  {
    "i": 8419,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 30,
    "t": "Đa-vít vừa khóc vừa leo lên dốc núi Ô-liu, đầu trùm khăn và chân trần, và toàn dân đi cùng ông cũng trùm đầu và vừa khóc vừa leo lên."
  },
  {
    "i": 8420,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 31,
    "t": "Bấy giờ có người báo cho Đa-vít rằng A-chi-tô-phen ở trong số những kẻ âm mưu cùng Áp-sa-lôm, và Đa-vít nói: \"Lạy Gia-vê, xin hãy làm cho các mưu kế của A-chi-tô-phen trở nên điên rồ!\""
  },
  {
    "i": 8421,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 32,
    "t": "Khi Đa-vít đến đỉnh núi, nơi người ta thờ phượng Đức Chúa Trời, ông thấy Hu-sai người Ạc-khít, bạn thân của Đa-vít, đến gặp ông với áo quần xé rách và đầu phủ đầy đất."
  },
  {
    "i": 8422,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 33,
    "t": "Đa-vít nói với ông: \"Nếu ngươi đi với ta, ngươi sẽ là gánh nặng cho ta."
  },
  {
    "i": 8423,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 34,
    "t": "Nhưng nếu ngươi trở về thành và nói với Áp-sa-lôm: 'Tôi sẽ làm tôi tớ ngài, thưa Đức Vua; trước kia tôi đã phục vụ cha ngài, bây giờ tôi sẽ phục vụ ngài,' thì ngươi sẽ phá hỏng các mưu kế của A-chi-tô-phen vì lợi ích của ta."
  },
  {
    "i": 8424,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 35,
    "t": "Xa-đốc và Ép-y-a-tha, các thầy tế lễ, há sẽ không ở cùng ngươi sao? Bất cứ điều gì ngươi nghe được từ cung điện, ngươi hãy báo lại cho các thầy tế lễ Xa-đốc và Ép-y-a-tha."
  },
  {
    "i": 8425,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 36,
    "t": "Cùng với họ có hai con trai của họ, A-chi-mát con của Xa-đốc, và Giê-hô-na-than con của Ép-y-a-tha: các ngươi sẽ dùng họ để thông báo cho ta mọi điều các ngươi đã biết.\""
  },
  {
    "i": 8426,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 37,
    "t": "Hu-sai, bạn thân của Đa-vít, trở về thành đúng lúc Áp-sa-lôm đến Giê-ru-sa-lem."
  },
  {
    "i": 8427,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 1,
    "t": "Khi Đa-vít đi qua đỉnh núi một chút, Xuy-ba, đầy tớ của Mê-phi-bô-sết, đến gặp ông với một đôi lừa có yên mang hai trăm ổ bánh, một trăm chùm nho khô, một trăm trái cây tươi và một bầu rượu."
  },
  {
    "i": 8428,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 2,
    "t": "Nhà vua hỏi Xuy-ba: \"Ngươi định làm gì với những thứ này?\" Và Xuy-ba trả lời: \"Những con lừa sẽ dùng làm phương tiện cưỡi cho gia đình nhà vua, bánh và trái cây làm thức ăn cho những người trẻ tuổi, và rượu sẽ dùng làm đồ uống cho những ai mệt mỏi trong hoang mạc.\""
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 3,
    "t": "Nhà vua hỏi: \"Vậy con trai của chủ ngươi ở đâu?\" Và Xuy-ba nói với nhà vua: \"Này, nó đã ở lại Giê-ru-sa-lem, vì nó tự nhủ: 'Hôm nay nhà Ít-ra-en sẽ trả lại vương quốc của cha tôi cho tôi.'\""
  },
  {
    "i": 8429,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 4,
    "t": "Nhà vua nói với Xuy-ba: \"Tất cả những gì Mê-phi-bô-sết có đều thuộc về ngươi.\" Xuy-ba nói: \"Tôi cúi lạy! Mong tôi được ân điển trong mắt ngài, thưa Đức Vua!\""
  },
  {
    "i": 8431,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 5,
    "t": "Khi Đa-vít đến Ba-hu-rim, có một người từ cùng gia tộc với nhà Sau-lơ ra đón ông. Tên ông là Si-mê-i, con trai của Ghê-ra, và ông ra đi vừa nguyền rủa."
  },
  {
    "i": 8432,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 6,
    "t": "Ông ném đá vào Đa-vít và tất cả các sĩ quan của vua Đa-vít, trong khi toàn bộ quân đội và tất cả những người dũng cảm bao quanh nhà vua cả bên phải lẫn bên trái."
  },
  {
    "i": 8433,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 7,
    "t": "Đây là những gì Si-mê-i nói khi ông nguyền rủa: \"Cút đi, cút đi, đồ người đổ máu, đồ vô lại!"
  },
  {
    "i": 8434,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 8,
    "t": "Gia-vê đã đổ hết mọi huyết của nhà Sau-lơ lên đầu ngươi, ngươi đã chiếm đoạt vương quyền; vì vậy Gia-vê đã trao vương quyền vào tay con trai ngươi là Áp-sa-lôm. Ngươi đã bị tai họa vì ngươi là một người đổ máu.\""
  },
  {
    "i": 8435,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 9,
    "t": "A-bi-sai, con trai của Xê-ru-gia, nói với nhà vua: \"Con chó chết này lại nguyền rủa Chúa tể, nhà vua sao? Hãy để tôi đi qua và chặt đầu nó.\""
  },
  {
    "i": 8436,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 10,
    "t": "Nhưng nhà vua đáp: \"Ta có gì để làm với các ngươi, hỡi con trai của Xê-ru-gia? Nếu nó nguyền rủa và nếu Gia-vê đã ra lệnh cho nó: 'Nguyền rủa Đa-vít,' thì ai có thể nói với nó: 'Tại sao ngươi lại làm như vậy?'\""
  },
  {
    "i": 8437,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 11,
    "t": "Đa-vít nói với A-bi-sai và tất cả các sĩ quan của mình: \"Này: đứa con trai đã ra từ lòng ta đang tìm cách giết ta. Huống chi bây giờ là người Bên-gia-min này! Hãy để nó nguyền rủa, nếu Gia-vê đã ra lệnh cho nó."
  },
  {
    "i": 8438,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 12,
    "t": "Có lẽ Gia-vê sẽ xem xét sự khốn khổ của ta và ban phước cho ta thay vì lời nguyền rủa của nó ngày hôm nay.\""
  },
  {
    "i": 8439,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 13,
    "t": "Đa-vít và người của ông tiếp tục đi. Còn Si-mê-i, ông ta tiến dọc theo sườn núi, song song với họ, và vừa đi vừa nguyền rủa, ném đá và hắt đất."
  },
  {
    "i": 8440,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 14,
    "t": "Nhà vua và toàn dân đi cùng ông đến… kiệt sức và ở đó, họ nghỉ ngơi."
  },
  {
    "i": 8441,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 15,
    "t": "Áp-sa-lôm vào Giê-ru-sa-lem cùng với tất cả dân Ít-ra-en và A-chi-tô-phen cũng ở cùng ông."
  },
  {
    "i": 8442,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 16,
    "t": "Khi Hu-sai người Ạc-khít, bạn thân của Đa-vít, đến gặp Áp-sa-lôm, Hu-sai nói với Áp-sa-lôm: \"Vua sống mãi! Vua sống mãi!\""
  },
  {
    "i": 8443,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 17,
    "t": "Và Áp-sa-lôm nói với Hu-sai: \"Đó là tất cả tình cảm ngươi dành cho bạn mình sao? Tại sao ngươi không đi cùng bạn mình?\""
  },
  {
    "i": 8444,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 18,
    "t": "Hu-sai trả lời Áp-sa-lôm: \"Không, người mà Gia-vê và dân này và tất cả dân Ít-ra-en đã chọn, chính là người mà tôi muốn thuộc về và ở cùng!\""
  },
  {
    "i": 8445,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 19,
    "t": "Thứ hai, tôi sẽ phục vụ ai? Há không phải con trai của ông sao? Như tôi đã phục vụ cha ông, vậy tôi cũng sẽ phục vụ ông.\""
  },
  {
    "i": 8446,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 20,
    "t": "Áp-sa-lôm nói với A-chi-tô-phen: \"Hãy bàn bạc: chúng ta sẽ làm gì?\""
  },
  {
    "i": 8447,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 21,
    "t": "A-chi-tô-phen trả lời Áp-sa-lôm: \"Hãy đến gần các cung phi của cha ngươi, những người ông đã để lại để canh giữ cung điện: toàn Ít-ra-en sẽ biết rằng ngươi đã trở nên đáng ghét đối với cha ngươi, và lòng can đảm của tất cả những người ủng hộ ngươi sẽ được củng cố.\""
  },
  {
    "i": 8448,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 22,
    "t": "Vậy người ta dựng cho Áp-sa-lôm một cái lều trên sân thượng và Áp-sa-lôm đến gần các cung phi của cha mình trước mắt toàn Ít-ra-en."
  },
  {
    "i": 8449,
    "b": 9,
    "c": 1016,
    "r": 1016,
    "o": 23,
    "t": "Lời khuyên mà A-chi-tô-phen đưa ra vào thời đó giống như một lời sấm được nhận từ Đức Chúa Trời; mọi lời khuyên của A-chi-tô-phen đều như vậy, cả đối với Đa-vít lẫn Áp-sa-lôm."
  },
  {
    "i": 8450,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 1,
    "t": "A-chi-tô-phen nói với Áp-sa-lôm: \"Hãy để tôi chọn mười hai ngàn người và ngay đêm nay tôi sẽ đuổi theo Đa-vít."
  },
  {
    "i": 8451,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 2,
    "t": "Tôi sẽ bất ngờ tấn công ông khi ông mệt mỏi và mất tinh thần, tôi sẽ làm ông kinh hoàng và toàn dân theo ông sẽ bỏ chạy. Khi đó tôi sẽ đánh giết một mình nhà vua"
  },
  {
    "i": 8452,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 3,
    "t": "và tôi sẽ mang toàn dân về cho ngươi, như cô dâu trở về với chú rể: ngươi chỉ muốn lấy mạng một người đàn ông và toàn dân sẽ được bình an.\""
  },
  {
    "i": 8453,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 4,
    "t": "Đề nghị này làm hài lòng Áp-sa-lôm và tất cả các trưởng lão Ít-ra-en."
  },
  {
    "i": 8454,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 5,
    "t": "Tuy nhiên, Áp-sa-lôm nói: \"Hãy gọi Hu-sai người Ạc-khít nữa, để chúng ta nghe xem ông ấy cũng nói gì.\""
  },
  {
    "i": 8455,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 6,
    "t": "Hu-sai đến gặp Áp-sa-lôm, và Áp-sa-lôm nói với ông: \"A-chi-tô-phen đã nói như vậy. Chúng ta có nên làm theo lời ông ấy nói không? Nếu không, ngươi hãy tự nói đi.\""
  },
  {
    "i": 8456,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 7,
    "t": "Hu-sai trả lời Áp-sa-lôm: \"Lần này, lời khuyên của A-chi-tô-phen không tốt.\""
  },
  {
    "i": 8457,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 8,
    "t": "Và Hu-sai nói tiếp: \"Ngươi biết rằng cha ngươi và người của ông là những chiến sĩ dũng mãnh và họ đang bị kích động, như một con gấu cái hoang dã bị cướp mất đàn con. Cha ngươi là một người chiến binh, ông sẽ không để quân đội nghỉ ngơi vào ban đêm."
  },
  {
    "i": 8458,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 9,
    "t": "Bây giờ ông đang ẩn náu trong một hang động hoặc một nơi nào đó. Nếu ngay từ đầu có thương vong trong quân đội của chúng ta, tin đồn về một thảm họa trong quân đội theo Áp-sa-lôm sẽ lan truyền."
  },
  {
    "i": 8459,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 10,
    "t": "Khi đó, ngay cả người dũng cảm nhất, có trái tim như sư tử, cũng sẽ mất hết dũng khí, vì toàn Ít-ra-en đều biết cha ngươi là một chiến sĩ dũng mãnh và những người đi cùng ông đều là những người gan dạ."
  },
  {
    "i": 8460,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 11,
    "t": "Đối với tôi, tôi đưa ra lời khuyên sau: hãy để toàn dân Ít-ra-en, từ Đan đến Bê-e-sê-ba, tập hợp lại quanh ngươi, đông đảo như cát bờ biển, và ngươi sẽ đích thân dẫn đầu họ."
  },
  {
    "i": 8461,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 12,
    "t": "Chúng ta sẽ tìm thấy ông ở bất cứ nơi nào ông đang ở, chúng ta sẽ đổ ập xuống ông như sương rơi xuống đất và chúng ta sẽ không để lại ai trong số những người đi cùng ông."
  },
  {
    "i": 8462,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 13,
    "t": "Nếu ông rút vào một thành phố, toàn Ít-ra-en sẽ mang dây thừng đến thành phố đó và chúng ta sẽ kéo nó xuống suối, cho đến khi không còn một viên đá nào tìm thấy được.\""
  },
  {
    "i": 8463,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 14,
    "t": "Áp-sa-lôm và tất cả dân Ít-ra-en nói: \"Lời khuyên của Hu-sai người Ạc-khít tốt hơn lời khuyên của A-chi-tô-phen.\" Gia-vê đã quyết định làm cho kế hoạch khôn ngoan của A-chi-tô-phen thất bại, để mang tai họa đến cho Áp-sa-lôm."
  },
  {
    "i": 8464,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 15,
    "t": "Hu-sai nói với các thầy tế lễ Xa-đốc và Ép-y-a-tha: \"A-chi-tô-phen đã cho Áp-sa-lôm và các trưởng lão Ít-ra-en lời khuyên như thế này, nhưng tôi đã khuyên như thế này."
  },
  {
    "i": 8465,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 16,
    "t": "Bây giờ, hãy nhanh chóng sai người đi báo cho Đa-vít và nói với ông: 'Đừng đóng quân đêm nay trong các đường đèo của hoang mạc, nhưng hãy khẩn cấp vượt sang bờ bên kia, kẻo nhà vua và toàn bộ quân đội đi cùng ông sẽ bị tiêu diệt.'\""
  },
  {
    "i": 8466,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 17,
    "t": "Giê-hô-na-than và A-chi-mát đang đợi ở suối Phua-lôn: một nữ tỳ sẽ đến báo cho họ và họ sẽ đi báo cho vua Đa-vít, vì họ không thể tự mình vào thành."
  },
  {
    "i": 8467,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 18,
    "t": "Nhưng một thanh niên nhìn thấy họ và báo tin cho Áp-sa-lôm. Vậy cả hai vội vã ra đi và đến nhà một người ở Ba-hu-rim. Trong sân nhà ông ta có một cái giếng nơi họ chui xuống."
  },
  {
    "i": 8468,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 19,
    "t": "Người phụ nữ lấy một tấm bạt, trải lên miệng giếng và rải lên đó hạt ngũ cốc đã xay dập, để không ai nhận ra điều gì."
  },
  {
    "i": 8469,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 20,
    "t": "Các đầy tớ của Áp-sa-lôm vào nhà người phụ nữ và hỏi: \"A-chi-mát và Giê-hô-na-than ở đâu?\" và người phụ nữ trả lời: \"Họ đã đi qua đây về phía nước.\" Họ tìm kiếm và không thấy gì, bèn trở về Giê-ru-sa-lem."
  },
  {
    "i": 8470,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 21,
    "t": "Sau khi họ đi, A-chi-mát và Giê-hô-na-than trèo ra khỏi giếng và đi báo cho vua Đa-vít: \"Hãy lên đường và nhanh chóng vượt sông, vì đây là lời khuyên mà A-chi-tô-phen đã đưa ra về ngài.\""
  },
  {
    "i": 8471,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 22,
    "t": "Đa-vít và toàn bộ quân đội đi cùng ông bèn lên đường và vượt sông Gioóc-đan; đến bình minh, không còn ai chưa vượt sông Gioóc-đan."
  },
  {
    "i": 8472,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 23,
    "t": "Còn A-chi-tô-phen, khi thấy lời khuyên của mình không được nghe theo, ông thắng lừa của mình và lên đường về nhà mình ở thành phố của mình. Ông sắp đặt nhà cửa, rồi ông tự thắt cổ và chết. Người ta chôn ông trong mộ của cha ông."
  },
  {
    "i": 8473,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 24,
    "t": "Đa-vít đã đến Ma-ha-na-im khi Áp-sa-lôm vượt sông Gioóc-đan cùng với tất cả dân Ít-ra-en."
  },
  {
    "i": 8474,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 25,
    "t": "Áp-sa-lôm đã đặt A-ma-sa làm tổng chỉ huy quân đội thay cho Giô-áp. A-ma-sa là con trai của một người tên là Yít-ra người Ít-ma-ên, đã kết hôn với A-bi-ga-in, con gái của Gie-sê và chị em của Xê-ru-gia, mẹ của Giô-áp."
  },
  {
    "i": 8475,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 26,
    "t": "Ít-ra-en và Áp-sa-lôm đóng trại tại xứ Ga-la-át."
  },
  {
    "i": 8476,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 27,
    "t": "Khi Đa-vít đến Ma-ha-na-im, Sô-bi, con trai của Na-hát, từ Ráp-ba của dân Am-môn, Ma-kia, con trai của Am-mi-ên, từ Lô-đê-ba, và Ba-di-lai người Ga-la-át, từ Rô-ghlim,"
  },
  {
    "i": 8477,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 28,
    "t": "đem đến nệm, thảm, chén và đồ dùng. Có lúa mì, lúa mạch, bột, hạt rang, đậu cô-ve, đậu lăng,"
  },
  {
    "i": 8478,
    "b": 9,
    "c": 1017,
    "r": 1017,
    "o": 29,
    "t": "mật ong, sữa đông đặc, và phô mai bò và cừu, mà họ dâng cho Đa-vít và dân đi cùng ông để họ ăn. Bởi vì, họ đã nói: \"Quân đội đã chịu đói, mệt mỏi và khát trong hoang mạc.\""
  },
  {
    "i": 8479,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 1,
    "t": "Đa-vít duyệt lại quân đội đang ở với ông và ông đặt các chỉ huy hàng ngàn và chỉ huy hàng trăm lên đầu họ."
  },
  {
    "i": 8480,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 2,
    "t": "Đa-vít chia quân đội thành ba đạo: một phần ba dưới quyền Giô-áp, một phần ba dưới quyền A-bi-sai, con trai của Xê-ru-gia và anh em của Giô-áp, một phần ba dưới quyền It-thai người Ghát. Rồi Đa-vít nói với quân đội: \"Ta cũng sẽ ra trận cùng với các ngươi.\""
  },
  {
    "i": 8481,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 3,
    "t": "Nhưng quân lính trả lời: \"Ngài không nên đi. Vì nếu chúng tôi bỏ chạy, người ta sẽ không để ý, và nếu một nửa trong chúng tôi chết, người ta cũng sẽ không để ý, trong khi ngài thì như mười ngàn người trong chúng tôi. Vả lại, tốt hơn là ngài nên là một sự giúp đỡ sẵn sàng đến từ thành phố.\""
  },
  {
    "i": 8482,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 4,
    "t": "Đa-vít nói với họ: \"Ta sẽ làm những gì các ngươi cho là tốt.\" Nhà vua đứng cạnh cổng, trong khi quân đội ra đi theo từng đơn vị trăm và ngàn."
  },
  {
    "i": 8483,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 5,
    "t": "Nhà vua ra lệnh cho Giô-áp, A-bi-sai và It-thai: \"Vì ta, hãy tha cho Áp-sa-lôm trẻ tuổi!\" và toàn bộ quân đội đều nghe thấy nhà vua ra lệnh này cho tất cả các tướng lĩnh về Áp-sa-lôm."
  },
  {
    "i": 8484,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 6,
    "t": "Quân đội ra chiến trường gặp dân Ít-ra-en và trận chiến diễn ra trong rừng Ép-ra-im."
  },
  {
    "i": 8485,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 7,
    "t": "Quân đội Ít-ra-en bị đánh bại trước quân lính của Đa-vít, và đó là một thất bại lớn vào ngày hôm đó, khiến hai mươi ngàn người thiệt mạng."
  },
  {
    "i": 8486,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 8,
    "t": "Trận chiến lan rộng khắp vùng và, vào ngày đó, rừng gây ra nhiều thương vong cho quân đội hơn là gươm."
  },
  {
    "i": 8487,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 9,
    "t": "Áp-sa-lôm tình cờ đụng phải quân lính của Đa-vít. Áp-sa-lôm cưỡi một con la và con la đi vào dưới tán một cây sồi lớn. Đầu Áp-sa-lôm bị kẹt vào cây sồi và ông ta treo lơ lửng giữa trời và đất trong khi con la dưới ông ta tiếp tục đi."
  },
  {
    "i": 8488,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 10,
    "t": "Có người nhìn thấy ông và báo cho Giô-áp: \"Tôi vừa thấy,\" người đó nói, \"Áp-sa-lôm treo lơ lửng trên cây sồi.\""
  },
  {
    "i": 8489,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 11,
    "t": "Giô-áp trả lời người báo tin: \"Vì ngươi đã thấy, tại sao ngươi không giết hắn ta ngay tại chỗ? Ta sẽ tự mình cho ngươi mười sé-kel bạc và một cái đai!\""
  },
  {
    "i": 8490,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 12,
    "t": "Nhưng người đó trả lời Giô-áp: \"Dù tôi có cân được một ngàn sé-kel bạc trong tay, tôi cũng sẽ không ra tay hại con trai của vua! Chính tai chúng tôi đã nghe vua ra lệnh cho ngài, cũng như cho A-bi-sai và It-thai: 'Vì tôi, hãy tha cho Áp-sa-lôm trẻ tuổi.'"
  },
  {
    "i": 8491,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 13,
    "t": "Nếu tôi đã tự lừa dối mình, không có gì có thể giấu được vua, và ngài, ngài sẽ đứng từ xa.\""
  },
  {
    "i": 8492,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 14,
    "t": "Bấy giờ Giô-áp nói: \"Ta sẽ không lãng phí thời gian với ngươi.\" Ông cầm ba cây giáo trong tay và đâm vào tim Áp-sa-lôm đang còn sống giữa cây sồi."
  },
  {
    "i": 8493,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 15,
    "t": "Sau đó, mười thanh niên, những người mang vũ khí của Giô-áp, đến gần, đánh Áp-sa-lôm và giết chết ông ta."
  },
  {
    "i": 8494,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 16,
    "t": "Giô-áp thổi kèn, và quân đội ngừng truy đuổi Ít-ra-en, vì Giô-áp đã giữ quân đội lại."
  },
  {
    "i": 8495,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 17,
    "t": "Người ta bắt Áp-sa-lôm, ném vào một cái hố lớn giữa rừng và đắp lên ông một đống đá khổng lồ. Tất cả dân Ít-ra-en đều đã bỏ chạy, mỗi người về lều của mình."
  },
  {
    "i": 8496,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 18,
    "t": "Khi còn sống, Áp-sa-lôm đã dựng một cây bia trong thung lũng của Vua, vì ông ta đã tự nhủ: \"Tôi không có con trai để kỷ niệm tên tôi,\" và ông ta đã đặt tên mình cho cây bia đó. Ngày nay, người ta vẫn gọi đó là tượng đài Áp-sa-lôm."
  },
  {
    "i": 8497,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 19,
    "t": "A-chi-mát, con trai của Xa-đốc, nói: \"Tôi sẽ chạy và báo tin vui này cho vua, rằng Gia-vê đã làm công lý cho ngài bằng cách giải thoát ngài khỏi kẻ thù.\""
  },
  {
    "i": 8498,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 20,
    "t": "Nhưng Giô-áp nói với ông: \"Hôm nay ngươi sẽ không phải là người mang tin vui; ngươi sẽ là người đó vào một ngày khác, nhưng hôm nay ngươi sẽ không mang tin vui, vì con trai của vua đã chết.\""
  },
  {
    "i": 8499,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 21,
    "t": "Và Giô-áp nói với người Ê-thi-ô-pi: \"Hãy đi báo cho vua mọi điều ngươi đã thấy.\" Người Ê-thi-ô-pi cúi lạy trước Giô-áp và chạy đi."
  }
]
