[
  {
    "i": 19500,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 13,
    "t": "Spievajte Hospodinovi, chváľte Hospodina, lebo vyslobodil dušu úbožiaka z ruky zločincov."
  },
  {
    "i": 19501,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 14,
    "t": "Prekliaty nech je deň, v ktorom som sa narodil! Deň, v ktorom ma moja matka porodila, nech nie je požehnaný!"
  },
  {
    "i": 19502,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 15,
    "t": "Prekliaty nech je muž, ktorý oznámil môjmu otcovi túto novinu: \"Narodil sa ti syn, chlapec!\" a naplnil ho radosťou."
  },
  {
    "i": 19503,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 16,
    "t": "Nech je ten muž podobný mestám, ktoré Hospodin zvrátil bez ľútosti; nech počuje krik poplachu ráno a krik vojny napoludnie,"
  },
  {
    "i": 19504,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 17,
    "t": "pretože ma nenechal zomrieť už v lone, aby moja matka bola hrobom a jej vnútro ma navždy nosilo."
  },
  {
    "i": 19505,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 18,
    "t": "Prečo som teda vyšiel z lona? Aby som videl trápenie a bolesť a dokončil svoje dni v hanbe."
  },
  {
    "i": 19506,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 1,
    "t": "Slovo, ktoré bolo adresované Jeremiášovi od Hospodina, keď kráľ Sedekiáš k nemu poslal Pašehura, syna Malkijáša, a kňaza Cefanjáša, syna Maasejáša, aby mu povedali:"
  },
  {
    "i": 19507,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 2,
    "t": "\"Opýtaj sa teda Hospodina za nás, lebo Nabuchodonozor, kráľ Babylonu, vedie proti nám vojnu; možno Hospodin vykoná v náš prospech všetky svoje zázraky, takže sa nepriateľ bude musieť od nás vzdialiť."
  },
  {
    "i": 19508,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 3,
    "t": "Jeremiáš im povedal: \"Odovzdajte Sedekiášovi túto odpoveď:"
  },
  {
    "i": 19509,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 4,
    "t": "Takto hovorí Hospodin, Boh Izraela: Hľa, ja privediem späť vojnové zbrane, ktoré držíte a s ktorými bojujete proti kráľovi Babylonu a Chaldejcom, vašim útočníkom: zvonku hradieb ich zhromaždím uprostred tohto mesta."
  },
  {
    "i": 19510,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 5,
    "t": "A ja sám budem bojovať proti vám vystretou rukou a mocným ramenom, s hnevom, zúrivosťou a veľkým rozhorčením;"
  },
  {
    "i": 19511,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 6,
    "t": "Budem biť obyvateľov tohto mesta, ľudí i zvieratá; strašným morom zomrú."
  },
  {
    "i": 19512,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 7,
    "t": "Potom - hovorí Hospodin - vydám Sedekiáša, kráľa Júdu, jeho služobníkov, ľud a tých, ktorí z tohto mesta prežijú mor, meč a hlad, do rúk Nabuchodonozora, kráľa Babylonu, do rúk ich nepriateľov a do rúk tých, ktorí im siahajú na život; prebodne ich mečom, bez ľútosti, bez šetrenia a bez súcitu."
  },
  {
    "i": 19513,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 8,
    "t": "A tomuto ľudu povieš: \"Takto hovorí Hospodin: Hľa, dávam pred vás cestu života a cestu smrti."
  },
  {
    "i": 19514,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 9,
    "t": "Kto zostane v tomto meste, zomrie mečom, hladom a morom; ale kto vyjde a vzdá sa Chaldejcom, vašim útočníkom, bude žiť, bude mať svoj život ako korisť."
  },
  {
    "i": 19515,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 10,
    "t": "Lebo sa obrátim proti tomuto mestu, na jeho nešťastie, nie na jeho šťastie - hovorí Hospodin. Bude vydané kráľovi Babylonu a on ho podpáli."
  },
  {
    "i": 19516,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 11,
    "t": "Kráľovskému domu Júdu. Počujte slovo Hospodinovo,"
  },
  {
    "i": 19517,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 12,
    "t": "dom Dávidov! Takto hovorí Hospodin: Každé ráno vykonávajte spravodlivosť a vytrhnite vykorisťovaného z rúk utláčateľa. Inak sa môj hnev rozhorí ako oheň a bude horieť, bez toho, aby ho niekto uhasil, kvôli zlobe vašich činov."
  },
  {
    "i": 19518,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 13,
    "t": "Tebe sa ja venujem, ty, čo bývaš v údolí, Skala-v-rovine, - hovorí Hospodin - ó vy, čo hovoríte: \"Kto by sa odvážil vrhnúť na nás a preniknúť do našich úkrytov?"
  },
  {
    "i": 19519,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 14,
    "t": "Potrestám vás, ako si zaslúžia vaše činy - hovorí Hospodin. Zapálim jej les a pohltí všetky jej okolie!"
  },
  {
    "i": 19520,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 1,
    "t": "Takto hovoril Hospodin: Zostúp do paláca kráľa Júdu; tam vyslov toto slovo:"
  },
  {
    "i": 19521,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 2,
    "t": "Počuj slovo Hospodinovo, ó kráľ Júdu, ktorý sedíš na tróne Dávidovom, ty, ako aj tvoji služobníci a tvoji ľudia, ktorí vchádzajú týmito bránami."
  },
  {
    "i": 19522,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 3,
    "t": "Takto hovorí Hospodin: Konajte právo a spravodlivosť; vytrhnite vykorisťovaného z rúk utláčateľa; cudzinca, sirotu a vdovu netrápte, neurážajte ich; nevylievajte nevinnú krv na tomto mieste."
  },
  {
    "i": 19523,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 4,
    "t": "Lebo ak sa budete usilovať zachovávať toto slovo, potom cez brány tohto paláca budú vchádzať králi sediaci na tróne Dávidovom, jazdiaci na vozoch a na koňoch, oni, ich služobníci a ich ľudia."
  },
  {
    "i": 19524,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 5,
    "t": "Ale ak nebudete počúvať tieto slová, prisahám na seba - hovorí Hospodin - tento palác sa stane ruinou."
  },
  {
    "i": 19525,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 6,
    "t": "Áno, takto hovorí Hospodin o paláci kráľa Júdu: Ty si pre mňa Gilead a vrchol Libanonu. Predsa ťa premením na púšť, na neobývané mestá."
  },
  {
    "i": 19526,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 7,
    "t": "Posielam proti tebe ničiteľov, každého so svojimi zbraňami; zotnú tie najkrajšie z tvojich cédrov a hodia ich do ohňa."
  },
  {
    "i": 19527,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 8,
    "t": "A keď početné národy prejdú popri tomto meste, ľudia si budú hovoriť medzi sebou: \"Prečo Hospodin takto zaobchádzal s týmto veľkým mestom?"
  },
  {
    "i": 19528,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 9,
    "t": "Odpovedia: \"Pretože opustili zmluvu Hospodina, svojho Boha, aby sa klaňali iným bohom a slúžili im."
  },
  {
    "i": 19529,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 10,
    "t": "Neplačte za tým, čo zomrel, neľutujte ho. Plačte skôr za tým, čo odišiel, lebo sa už nevráti, už neuvidí svoju rodnú krajinu."
  },
  {
    "i": 19530,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 11,
    "t": "Lebo takto hovoril Hospodin o Šalúmovi, synovi Joziáša, kráľa Júdu, ktorý vládol namiesto svojho otca Joziáša a musel opustiť toto miesto: už sa sem nevráti,"
  },
  {
    "i": 19531,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 12,
    "t": "ale na mieste, kam ho odviedli ako zajatca, zomrie; a túto krajinu už nikdy neuvidí."
  },
  {
    "i": 19532,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 13,
    "t": "Beda tomu, kto stavia svoj dom bez spravodlivosti a svoje vrchné izby bez práva, kto necháva svojho blížneho pracovať zadarmo a nevypláca mu mzdu,"
  },
  {
    "i": 19533,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 14,
    "t": "kto si hovorí: \"Postavím si priestranný palác s rozsiahlymi vrchnými izbami\", kto tam vyvŕtava otvory, obkladá ho cédrom a natiera na červeno."
  },
  {
    "i": 19534,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 15,
    "t": "Vládneš preto, že máš vášeň pre céder? Tvoj otec nejedol a nepil? Ale konal právo a spravodlivosť! Potom mu všetko išlo dobre."
  },
  {
    "i": 19535,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 16,
    "t": "Súdil prípad chudobného a nešťastného. Potom všetko išlo dobre. Poznať ma, nie je to to? - hovorí Hospodin -"
  },
  {
    "i": 19536,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 17,
    "t": "Ale nič nezaujíma tvoje oči a tvoje srdce okrem tvojho vlastného záujmu, nevinnú krv na vyliatie, útlak a násilie na páchanie."
  },
  {
    "i": 19537,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 18,
    "t": "Preto takto hovorí Hospodin o Joiaqimovi, synovi Joziáša, kráľa Júdu. Pre neho žiadne lamentovanie: \"Beda! môj brat! Beda! ó sestra!\" Pre neho žiadne lamentovanie: \"Beda! Pane! Beda! jeho veličenstvo!"
  },
  {
    "i": 19538,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 19,
    "t": "Bude pochovaný ako sa pochováva osol! Bude ťahaný a hodený ďaleko od brán Jeruzalema!"
  },
  {
    "i": 19539,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 20,
    "t": "Vystúp na Libanon, aby si kričal, na Bašan vydávaj hlas, krič zhora Abarimu, lebo všetci tvoji milenci sú zdrvení!"
  },
  {
    "i": 19540,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 21,
    "t": "Hovoril som ti v čase tvojej bezpečnosti; povedal si: \"Nebudem počúvať!\" Toto bolo tvoje správanie od tvojej mladosti, že si nepočúval môj hlas."
  },
  {
    "i": 19541,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 22,
    "t": "Všetkých tvojich pastierov vietor poženie a tvoji milenci pôjdu do exilu. Áno, budeš sa potom hanbiť a červenať za všetku svoju perverznosť."
  },
  {
    "i": 19542,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 23,
    "t": "Ty, čo si si založil svoj príbytok na Libanone, svoje hniezdo medzi cédrami, ako budeš nariekať, keď ťa zachvátia bolesti, muky, ako tú, čo rodí!"
  },
  {
    "i": 19543,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 24,
    "t": "Na môj život - hovorí Hospodin - aj keby Konias, syn Joiaqima, kráľa Júdu, bol prsteň na mojej pravej ruke, vytrhol by som ťa odtiaľ!"
  },
  {
    "i": 19544,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 25,
    "t": "Vydám ťa do rúk tých, ktorí ti siahajú na život, do rúk tých, ktorí ťa desia, do rúk Nabuchodonozora, kráľa Babylonu, a do rúk Chaldejcov."
  },
  {
    "i": 19545,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 26,
    "t": "Hodím ťa, teba i tvoju matku, ktorá ťa porodila, do inej krajiny: tam ste sa nenarodili, ale tam zomriete."
  },
  {
    "i": 19546,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 27,
    "t": "A do tej krajiny, kam sa túžia vrátiť, sa nevrátia!"
  },
  {
    "i": 19547,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 28,
    "t": "Je to podradná a rozbitá nádoba ten muž, ten Konias, je to predmet, ktorý nikto nechce? Prečo sú vyhnaní, on a jeho rod, hodený do krajiny, ktorú nepoznali?"
  },
  {
    "i": 19548,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 29,
    "t": "Zem! zem! zem! počuj slovo Hospodinovo."
  },
  {
    "i": 19549,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 30,
    "t": "Takto hovorí Hospodin: Zapíšte tohto muža: \"Bezdetný, niekto, kto neuspel vo svojej dobe.\" Lebo nikto z jeho rodu neuspeje v sedení na tróne Dávidovom a vo vláde v Júdsku."
  },
  {
    "i": 19550,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 1,
    "t": "Beda pastierom, ktorí strácajú a rozptyľujú ovce mojej pastviny - hovorí Hospodin!"
  },
  {
    "i": 19551,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 2,
    "t": "Preto takto hovorí Hospodin, Boh Izraela, proti pastierom, ktorí majú pásť môj ľud: Rozptýlili ste moje ovce, vyhnali ste ich a nestarali ste sa o ne. Nuž, ja sa postarám o vás pre vaše previnenia, hovorí Hospodin!"
  },
  {
    "i": 19552,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 3,
    "t": "Ja sám zhromaždím zvyšok mojich oviec zo všetkých krajín, kde som ich rozptýlil, a privediem ich späť na ich lúku: budú plodné a rozmnožia sa."
  },
  {
    "i": 19553,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 4,
    "t": "Vzbudím pre nich pastierov, ktorí ich budú pásť; už nebudú mať strach ani hrôzu; žiadna sa nestratí, hovorí Hospodin!"
  },
  {
    "i": 19554,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 5,
    "t": "Hľa, prichádzajú dni - hovorí Hospodin - keď Dávidovi vzbudím spravodlivý výhonok; kráľ bude vládnuť a bude inteligentný, uplatňujúc v krajine právo a spravodlivosť."
  },
  {
    "i": 19555,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 6,
    "t": "V jeho dňoch bude Júda zachránený a Izrael bude bývať v bezpečí. Toto je meno, ktorým ho budú nazývať: \"Hospodin-naša-spravodlivosť."
  },
  {
    "i": 19556,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 7,
    "t": "Tiež, hľa, prichádzajú dni - hovorí Hospodin - keď sa už nebude hovoriť: \"Živý je Hospodin, ktorý vyviedol Izraelitov z egyptskej krajiny\","
  },
  {
    "i": 19557,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 8,
    "t": "ale: \"Živý je Hospodin, ktorý vyviedol a priviedol späť rod z domu Izraela zo severnej krajiny a zo všetkých krajín, kde ich rozptýlil, aby prebývali na svojej vlastnej pôde."
  },
  {
    "i": 19558,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 9,
    "t": "O prorokoch. Moje srdce sa vo mne zlomilo, trasiem sa celým svojím telom. Som ako opitý človek, ako niekto, koho víno premohlo, kvôli Hospodinovi a jeho svätým slovám."
  },
  {
    "i": 19559,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 10,
    "t": "Lebo krajina je plná cudzoložníkov; áno, kvôli prekliatiu krajina smúti a pastviny púšte sú vyschnuté; ľudia sa ženú za zlom, míňajú svoju silu pre nespravodlivosť."
  },
  {
    "i": 19560,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 11,
    "t": "Áno, dokonca aj prorok a kňaz sú bezbožní, až v mojom Dome som našiel ich neprávosť, hovorí Hospodin."
  },
  {
    "i": 19561,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 12,
    "t": "Tiež sa ich cesta premení na bahnisko; tam zapadnú, v tme, tam sa zrútia. Lebo na nich privediem nešťastie, rok ich potrestania, hovorí Hospodin."
  },
  {
    "i": 19562,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 13,
    "t": "U prorokov Samárie som videl šialenstvo; prorokovali v mene Baala a zvádzali môj ľud Izrael."
  },
  {
    "i": 19563,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 14,
    "t": "Ale u prorokov Jeruzalema som videl hrôzu: cudzoložstvo, zatvrdilosť v klamstve, podporu danú zlým, aby sa nikto nevrátil zo svojej zloby. Všetci sú pre mňa ako Sodoma a jej obyvatelia ako Gomora!"
  },
  {
    "i": 19564,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 15,
    "t": "Preto takto hovorí Hospodin zástupov proti prorokom: Hľa, dám im jesť palinu a dám im piť otrávenú vodu, lebo, pochádzajúc od prorokov Jeruzalema, bezbožnosť sa rozšírila po celej krajine."
  },
  {
    "i": 19565,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 16,
    "t": "Takto hovorí Hospodin zástupov: Nepočúvajte slová tých prorokov, ktorí vám prorokujú; podvádzajú vás, hovoria videnia svojho srdca, nič, čo by pochádzalo z úst Hospodinových;"
  },
  {
    "i": 19566,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 17,
    "t": "odvažujú sa hovoriť tým, ktorí ma opovrhujú: \"Hospodin hovoril; budete mať pokoj!\" a všetkým tým, ktorí nasledujú zatvrdilosť svojho srdca: \"Žiadne zlo vás nepostihne!"
  },
  {
    "i": 19567,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 18,
    "t": "Ale kto teda asistoval pri rade Hospodinovej, aby videl a počul jeho slovo? Kto venoval pozornosť jeho slovu a počul ho?"
  },
  {
    "i": 19568,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 19,
    "t": "Hľa, víchrica Hospodinova, jeho zúrivosť, ktorá vybuchuje, víchrica sa rozpútava, na hlavu bezbožných, vtrhne;"
  },
  {
    "i": 19569,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 20,
    "t": "hnev Hospodinov sa neodvráti, kým nevykoná a nerealizuje úmysly svojho srdca: Na konci dní to pochopíte jasne!"
  },
  {
    "i": 19570,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 21,
    "t": "Neposlal som tých prorokov, a oni bežia! Nič som im nepovedal, a oni prorokujú!"
  },
  {
    "i": 19571,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 22,
    "t": "Keby boli asistovali pri mojej rade, boli by dali počuť moje slová môjmu ľudu, boli by ich priviedli späť z ich zlej cesty a z perverznosti ich činov!"
  },
  {
    "i": 19572,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 23,
    "t": "Bol by som Bohom len zblízka - hovorí Hospodin - zďaleka by som už nebol Bohom?"
  },
  {
    "i": 19573,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 24,
    "t": "Môže sa človek ukryť na skrytých miestach bez toho, aby som ho videl? - hovorí Hospodin - Či nebo a zem ja nenapĺňam? Hovorí Hospodin."
  },
  {
    "i": 19574,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 25,
    "t": "Počul som, ako hovoria proroci, ktorí prorokujú v mojom mene klamstvo, hovoriac: \"Mal som sen! Mal som sen!"
  },
  {
    "i": 19575,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 26,
    "t": "Dokedy budú mať proroci vo svojom vnútri ľudí, ktorí prorokujú klamstvo a oznamujú podvod svojho srdca?"
  },
  {
    "i": 19576,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 27,
    "t": "So snami, ktoré si navzájom rozprávajú, sa usilujú spôsobiť, aby môj ľud zabudol na moje Meno; takto ich otcovia zabudli na moje Meno v prospech Baala!"
  },
  {
    "i": 19577,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 28,
    "t": "Prorok, ktorý mal sen, nech rozpráva sen! A ten, ktorý odo mňa dostal slovo, nech verne odovzdáva moje slovo! Čo má spoločné slama a pšenica? - hovorí Hospodin -"
  },
  {
    "i": 19578,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 29,
    "t": "Moje slovo nie je ako oheň? - hovorí Hospodin - Nie je ako kladivo, ktoré rozbíja skalu?"
  },
  {
    "i": 19579,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 30,
    "t": "Tiež sa idem venovať prorokom - hovorí Hospodin - ktorí si navzájom kradnú moje slová."
  },
  {
    "i": 19580,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 31,
    "t": "Hľa, ja som proti prorokom, hovorí Hospodin, ktorí používajú svoj jazyk a hovoria: 'Hovorí Hospodin!'"
  },
  {
    "i": 19581,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 32,
    "t": "Hľa, ja som proti tým, ktorí prorokujú falošné sny, hovorí Hospodin, rozprávajú ich a zvádzajú môj ľud svojimi klamstvami a chvastúnstvom. Neposlal som ich a nepoveril som ich, a preto tomuto ľudu vôbec neprospievajú, hovorí Hospodin."
  },
  {
    "i": 19582,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 33,
    "t": "A keď sa ťa tento ľud, alebo prorok, alebo kňaz spýta: 'Aká je bremeno Hospodinovo?' odpovedz im: 'Vy ste bremeno a ja vás zložím, hovorí Hospodin!'"
  },
  {
    "i": 19583,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 34,
    "t": "A proroka, kňaza alebo kohokoľvek z ľudu, ktorý povie: 'Bremeno Hospodinovo,' potrestám ho aj s jeho domom."
  },
  {
    "i": 19584,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 35,
    "t": "Takto sa budete navzájom pýtať, jeden druhého: 'Čo odpovedal Hospodin?' alebo: 'Čo povedal Hospodin?'"
  },
  {
    "i": 19585,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 36,
    "t": "Ale už nespomínajte 'Bremeno Hospodinovo,' lebo bremeno je vlastné slovo každého z vás, a tak prekrúcate slová živého Boha, Hospodina zástupov, nášho Boha!"
  },
  {
    "i": 19586,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 37,
    "t": "Takto sa spýtaj proroka: 'Čo ti odpovedal Hospodin?' alebo: 'Čo povedal Hospodin?'"
  },
  {
    "i": 19587,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 38,
    "t": "Ak však poviete: 'Bremeno Hospodinovo,' vtedy takto hovorí Hospodin: Pretože hovoríte: 'Bremeno Hospodinovo,' hoci som vám prikázal, aby ste nehovorili: 'Bremeno Hospodinovo,'"
  },
  {
    "i": 19588,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 39,
    "t": "preto vás vezmem a odvrhnem vás od svojej tváre, vás i mesto, ktoré som dal vám i vašim otcom."
  },
  {
    "i": 19589,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 40,
    "t": "A uvalím na vás večnú hanbu a večné zahanbenie, na ktoré sa nezabudne!"
  },
  {
    "i": 19590,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 1,
    "t": "Hospodin mi ukázal dva koše fíg, postavené pred Hospodinovým chrámom. Bolo to po tom, čo Nebukadnesar, kráľ babylonský, odviedol do zajatia z Jeruzalema Jechoniáša, syna Joakima, judského kráľa, judských kniežat, remeselníkov a kováčov a priviedol ich do Babylonu."
  },
  {
    "i": 19591,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 2,
    "t": "Jeden kôš obsahoval veľmi dobré figy, ako sú prvé figy, a druhý kôš obsahoval veľmi zlé figy, ktoré sa nedali jesť pre ich skazenosť."
  },
  {
    "i": 19592,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 3,
    "t": "Hospodin sa ma spýtal: 'Čo vidíš, Jeremiáš?' Odpovedal som: 'Figy. Dobré figy sú veľmi dobré a zlé figy sú veľmi zlé, nedajú sa jesť.'"
  },
  {
    "i": 19593,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 4,
    "t": "Vtedy ma oslovilo Hospodinovo slovo:"
  },
  {
    "i": 19594,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 5,
    "t": "Takto hovorí Hospodin, Boh Izraela: Ako sa pozerám na tieto dobré figy, tak sa budem pozerať priaznivo na judských zajatcov, ktorých som poslal z tohto miesta do krajiny Chaldejcov."
  },
  {
    "i": 19595,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 6,
    "t": "Budem na nich dohliadať pre ich dobro, privediem ich späť do tejto krajiny, postavím ich a nezborím, zasadím ich a nevytrhnem."
  },
  {
    "i": 19596,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 7,
    "t": "Dám im srdce, aby poznali, že ja som Hospodin. Budú mojím ľudom a ja budem ich Bohom, lebo sa celým srdcom vrátia ku mne."
  },
  {
    "i": 19597,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 8,
    "t": "Ale ako sa zaobchádza so zlými figami, ktoré sú také zlé, že sa nedajú jesť, takto hovorí Hospodin: Takto sa budem správať k Sedekiášovi, judskému kráľovi, k jeho kniežatám a k zvyšku Jeruzalema, k tým, čo zostali v tejto krajine, i k tým, čo bývajú v egyptskej krajine."
  },
  {
    "i": 19598,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 9,
    "t": "Urobím z nich hrôzu a nešťastie pre všetky kráľovstvá zeme, na hanbu, na príslovie, na posmech a na kliatbu na všetkých miestach, kam ich zaženiem."
  },
  {
    "i": 19599,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 10,
    "t": "Pošlem na nich meč, hlad a mor, až kým nezmiznú z pôdy, ktorú som dal im i ich otcom."
  }
]
