[
  {
    "i": 1800,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 24,
    "t": "Farao riep Mozes en sprak tot hem: \"Gaat heen, dient de HEERE, maar uw kleinvee en uw runderen moeten hier achterblijven. Zelfs uw vrouwen en kinderen mogen met u meegaan."
  },
  {
    "i": 1801,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 25,
    "t": "Maar Mozes antwoordde: \"Gij zult ons zelf ook slachtoffers en brandoffers geven, zodat wij ze de HEERE, onze God, kunnen offeren."
  },
  {
    "i": 1802,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 26,
    "t": "Ook ons vee zal met ons meegaan, er zal geen klauw achterblijven, want daaruit moeten wij nemen om de HEERE, onze God, te dienen. En wijzelf weten niet, voordat wij daar komen, waarmee wij de HEERE zullen dienen."
  },
  {
    "i": 1803,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 27,
    "t": "Doch de HEERE verstokte Farao's hart, zodat hij hen niet wilde laten gaan."
  },
  {
    "i": 1804,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 28,
    "t": "Toen sprak Farao tot Mozes: \"Ga weg van mij! Zie toe dat gij mijn aangezicht niet meer ziet, want ten dage dat gij mijn aangezicht ziet, zult gij sterven."
  },
  {
    "i": 1805,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 29,
    "t": "En Mozes antwoordde: \"Welgesproken, ik zal uw aangezicht niet meer zien."
  },
  {
    "i": 1806,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 1,
    "t": "De HEERE nu sprak tot Mozes: \"Nog één plaag zal Ik over Farao en over Egypte brengen; daarna zal hij u van hier laten gaan. Wanneer hij u laat gaan, zal hij u zelfs geheel en al uitdrijven."
  },
  {
    "i": 1807,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 2,
    "t": "Spreek dan nu tot het volk, dat ieder man van zijn buurman en iedere vrouw van haar buurvrouw zilveren en gouden sieraden eist."
  },
  {
    "i": 1808,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 3,
    "t": "En de HEERE gaf het volk genade in de ogen van de Egyptenaren. Ook Mozes was een zeer groot man in het land Egypte, in de ogen van de dienaren van Farao en in de ogen van het volk."
  },
  {
    "i": 1809,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 4,
    "t": "Mozes nu sprak: \"Alzo zegt de HEERE: Omstreeks middernacht zal Ik door Egypte gaan,"
  },
  {
    "i": 1810,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 5,
    "t": "en alle eerstgeborenen in het land Egypte zullen sterven, van Farao's eerstgeborene, die op zijn troon zit, tot de eerstgeborene van de slavin, die achter de handmolen staat, benevens alle eerstgeborenen van het vee."
  },
  {
    "i": 1811,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 6,
    "t": "Dan zal er in het gehele land Egypte een groot gejammer zijn, zoals er nooit geweest is en nooit meer zal zijn."
  },
  {
    "i": 1812,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 7,
    "t": "Maar tegen alle Israëlieten zal geen hond zijn tong roeren, noch tegen mens, noch tegen dier, opdat gij weet, dat de HEERE onderscheid maakt tussen Israël en Egypte."
  },
  {
    "i": 1813,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 8,
    "t": "Dan zullen al deze uw dienaren tot mij afkomen en zich voor mij buigen, zeggende: Trek uit, gij en al het volk dat u volgt; en daarna zal ik uittrekken.\" En in brandende toorn verliet hij Farao."
  },
  {
    "i": 1814,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 9,
    "t": "En de HEERE sprak tot Mozes: \"Farao zal naar ulieden niet horen, opdat Mijn wonderen in het land Egypte talrijk worden."
  },
  {
    "i": 1815,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 10,
    "t": "Mozes en Aäron nu deden al deze wonderen voor Farao's aangezicht, maar de HEERE verstokte Farao's hart, zodat hij de Israëlieten niet uit zijn land liet gaan."
  },
  {
    "i": 1816,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 1,
    "t": "De HEERE nu sprak tot Mozes en Aäron in het land Egypte:"
  },
  {
    "i": 1817,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 2,
    "t": "\"Deze maand zal voor u de eerste van de maanden zijn, zij zal voor u de eerste van de maanden van het jaar zijn."
  },
  {
    "i": 1818,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 3,
    "t": "Spreekt tot de gehele vergadering van Israël, zeggende: Op de tiende dag van deze maand zal ieder een lam nemen, voor elk huisgezin een lam."
  },
  {
    "i": 1819,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 4,
    "t": "Maar indien een huisgezin te klein is voor een lam, dan zal hij het nemen, hij en zijn buurman die het dichtst bij zijn huis woont, overeenkomstig het aantal personen. Naar ieders behoefte zult gij het lam tellen."
  },
  {
    "i": 1820,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 5,
    "t": "Een lam zonder gebrek, een mannelijk dier van een jaar oud zult gij nemen, ofwel van de schapen, ofwel van de geiten."
  },
  {
    "i": 1821,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 6,
    "t": "En gij zult het bewaren tot de veertiende dag van deze maand, en de gehele vergadering van de gemeente Israël zal het slachten tussen de beide avonden."
  },
  {
    "i": 1822,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 7,
    "t": "En zij zullen van het bloed nemen en het strijken aan de beide deurposten en aan de bovendorpel van de huizen waarin zij het eten zullen."
  },
  {
    "i": 1823,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 8,
    "t": "En zij zullen het vlees diezelfde nacht eten, aan het vuur gebraden; met ongezuurde broden, benevens bittere kruiden zullen zij het eten."
  },
  {
    "i": 1824,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 9,
    "t": "Gij zult daarvan niet rauw of gekookt in water eten, maar aan het vuur gebraden, met zijn kop, benevens zijn poten en ingewanden."
  },
  {
    "i": 1825,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 10,
    "t": "En gij zult daarvan niets overlaten tot de volgende morgen; wat er dan overblijft tot de volgende morgen, zult gij met vuur verbranden."
  },
  {
    "i": 1826,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 11,
    "t": "Aldus zult gij het eten: uw lendenen omgord, uw schoenen aan uw voeten en uw staf in uw hand; en gij zult het haastig eten, het is des HEEREN Pascha."
  },
  {
    "i": 1827,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 12,
    "t": "Want Ik zal die nacht door het land Egypte gaan en alle eerstgeborenen in het land Egypte slaan, van mensen zowel als van beesten, en Ik zal gericht oefenen aan alle goden van Egypte, Ik, de HEERE."
  },
  {
    "i": 1828,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 13,
    "t": "Maar het bloed zal u tot een teken zijn aan de huizen, waarin gij zijt, wanneer Ik het bloed zie, zal Ik u voorbijgaan en zal de plaag, die verderf brengt, u niet treffen, wanneer Ik het land Egypte sla."
  },
  {
    "i": 1829,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 14,
    "t": "Deze dag zal u tot een gedachtenis zijn en gij zult hem vieren als een feest voor de HEERE, in uw geslachten zult gij hem vieren als een altoosdurende instelling."
  },
  {
    "i": 1830,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 15,
    "t": "\"Zeven dagen zult gij ongezuurde broden eten. Reeds op de eerste dag zult gij het zuurdeeg uit uw huizen verwijderen, want ieder die van de eerste tot de zevende dag iets gezuurds eet, zal uit Israël worden uitgeroeid."
  },
  {
    "i": 1831,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 16,
    "t": "Op de eerste dag zult gij een heilige samenkomst hebben, eveneens op de zevende dag een heilige samenkomst; geen enkel werk zal daarop worden verricht, behalve wat ieder nodig heeft om te eten, dat alleen mag door u worden bereid."
  },
  {
    "i": 1832,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 17,
    "t": "Onderhoudt het feest der ongezuurde broden, want op die zelfde dag heb Ik uw legerscharen uit het land Egypte geleid; daarom zult gij die dag onderhouden in uw geslachten als een altoosdurende instelling."
  },
  {
    "i": 1833,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 18,
    "t": "In de eerste maand zult gij van de avond van de veertiende dag tot de avond van de eenentwintigste dag ongezuurde broden eten."
  },
  {
    "i": 1834,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 19,
    "t": "Zeven dagen lang zal er geen zuurdeeg in uw huizen gevonden worden, want ieder die iets gezuurds eet, zal uit de gemeente Israël worden uitgeroeid, hetzij een vreemdeling, hetzij een in het land geborene."
  },
  {
    "i": 1835,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 20,
    "t": "Gij zult niets gezuurds eten; overal waar gij woont, zult gij ongezuurde broden eten."
  },
  {
    "i": 1836,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 21,
    "t": "Toen riep Mozes alle oudsten van Israël en sprak tot hen: \"Gaat heen, neemt kleinvee voor uw huisgezinnen en slacht het Pascha."
  },
  {
    "i": 1837,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 22,
    "t": "Neemt dan een bos hysop, doopt hem in het bloed dat in het bekken is en strijkt van het bloed dat in het bekken is, aan de bovendorpel en aan de beide deurposten. En niemand van u mag tot de morgen de deur van zijn huis uitgaan,"
  },
  {
    "i": 1838,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 23,
    "t": "want de HEERE zal doorgaan om Egypte te slaan, maar wanneer Hij het bloed ziet aan de bovendorpel en aan de beide deurposten, zal de HEERE de deur voorbijgaan en de verderver niet toelaten in uw huizen te komen om te slaan."
  },
  {
    "i": 1839,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 24,
    "t": "Onderhoudt deze verordening als een instelling voor u en uw kinderen tot in eeuwigheid."
  },
  {
    "i": 1840,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 25,
    "t": "En wanneer gij in het land zult komen, dat de HEERE u geven zal, gelijk Hij beloofd heeft, zult gij deze dienst onderhouden."
  },
  {
    "i": 1841,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 26,
    "t": "Wanneer uw kinderen tot u zeggen: Wat betekent deze dienst voor u?"
  },
  {
    "i": 1842,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 27,
    "t": "Dan zult gij zeggen: Het is een Paschaoffer voor de HEERE, die de huizen van de Israëlieten in Egypte voorbijging, toen Hij de Egyptenaren sloeg, maar onze huizen spaarde.\" Toen knielde het volk en boog zich neder."
  },
  {
    "i": 1843,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 28,
    "t": "En de Israëlieten gingen heen en deden het, gelijk de HEERE Mozes en Aäron geboden had."
  },
  {
    "i": 1844,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 29,
    "t": "En om middernacht sloeg de HEERE alle eerstgeborenen in het land Egypte, van Farao's eerstgeborene, die op zijn troon zou zitten, tot de eerstgeborene van de gevangene, die in de kerker zat, benevens alle eerstgeborenen van het vee."
  },
  {
    "i": 1845,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 30,
    "t": "Toen stond Farao in de nacht op, hij en al zijn dienaren en alle Egyptenaren; en er ontstond een groot gejammer in Egypte, want er was geen huis waarin geen dode was."
  },
  {
    "i": 1846,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 31,
    "t": "Toen riep Farao Mozes en Aäron bij nacht en sprak: \"Staat op, trekt weg uit het midden van mijn volk, zowel gij als de Israëlieten, en gaat heen, dient de HEERE, gelijk gij gezegd hebt."
  },
  {
    "i": 1847,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 32,
    "t": "Neemt ook uw kleinvee en uw runderen, gelijk gij gezegd hebt, gaat heen, en zegent ook mij."
  },
  {
    "i": 1848,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 33,
    "t": "En de Egyptenaren drongen er bij het volk op aan, om hen haastig uit het land te drijven, want zij zeiden: \"Wij zullen allen sterven."
  },
  {
    "i": 1849,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 34,
    "t": "Toen nam het volk zijn deeg mee, voordat het gegist was, hun baktroggen, in hun klederen gebonden, op hun schouders."
  },
  {
    "i": 1850,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 35,
    "t": "De Israëlieten nu hadden gedaan naar het woord van Mozes en van de Egyptenaren zilveren en gouden sieraden en klederen gevraagd."
  },
  {
    "i": 1851,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 36,
    "t": "En de HEERE gaf het volk genade in de ogen van de Egyptenaren, zodat zij hun gaven wat zij vroegen. Zo beroofden zij de Egyptenaren."
  },
  {
    "i": 1852,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 37,
    "t": "Zo togen de Israëlieten van Ramses naar Sukkot, omtrent zeshonderdduizend man voetvolk, de kinderen niet medegerekend."
  },
  {
    "i": 1853,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 38,
    "t": "Ook een gemengde menigte trok met hen op, benevens zeer veel vee, kleinvee en runderen."
  },
  {
    "i": 1854,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 39,
    "t": "En zij bakten van het deeg, dat zij uit Egypte hadden meegebracht, ongezuurde koeken, want het was niet gegist, omdat zij uit Egypte waren gedreven en zich niet hadden kunnen ophouden, en ook geen proviand voor zich hadden kunnen bereiden."
  },
  {
    "i": 1855,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 40,
    "t": "De tijd dat de Israëlieten in Egypte gewoond hebben, is vierhonderd dertig jaar."
  },
  {
    "i": 1856,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 41,
    "t": "En het geschiedde ten einde van de vierhonderd dertig jaren, op die zelfde dag, dat alle legerscharen van de HEERE uit het land Egypte togen."
  },
  {
    "i": 1857,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 42,
    "t": "Het is een nacht, die door de HEERE werd gewaakt om hen uit het land Egypte te leiden. Deze zelfde nacht is voor alle Israëlieten een nacht van waken ter ere van de HEERE in hun geslachten."
  },
  {
    "i": 1858,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 43,
    "t": "En de HEERE sprak tot Mozes en Aäron: \"Dit is de verordening voor het Pascha: geen vreemdeling zal ervan eten."
  },
  {
    "i": 1859,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 44,
    "t": "Maar iedere slaaf, die voor geld gekocht is, mag ervan eten, nadat gij hem besneden hebt."
  },
  {
    "i": 1860,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 45,
    "t": "Een inwonende vreemdeling en een dagloner mogen er niet van eten."
  },
  {
    "i": 1861,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 46,
    "t": "In één huis zal het gegeten worden, gij zult van het vlees niets uit het huis dragen; en gij zult geen been ervan breken."
  },
  {
    "i": 1862,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 47,
    "t": "De gehele gemeente van Israël zal het bereiden."
  },
  {
    "i": 1863,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 48,
    "t": "Wanneer een vreemdeling bij u vertoeft en de HEERE het Pascha wil bereiden, dan zal ieder van het mannelijk geslacht bij hem besneden worden; dan mag hij naderen om het te bereiden, en hij zal zijn als een in het land geborene; maar geen onbesnedene zal er van eten."
  },
  {
    "i": 1864,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 49,
    "t": "Eén wet zal gelden voor de in het land geborene en voor de vreemdeling, die bij u vertoeft."
  },
  {
    "i": 1865,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 50,
    "t": "Al de Israëlieten deden het, gelijk de HEERE Mozes en Aäron geboden had."
  },
  {
    "i": 1866,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 51,
    "t": "En het geschiedde op die zelfde dag, dat de HEERE de Israëlieten uit het land Egypte leidde, naar hun legerscharen."
  },
  {
    "i": 1867,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 1,
    "t": "De HEERE nu sprak tot Mozes:"
  },
  {
    "i": 1868,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 2,
    "t": "\"Heilig Mij alle eerstgeborenen, alles wat de baarmoeder opent, onder de Israëlieten, van mensen zowel als van beesten, het is Mijne."
  },
  {
    "i": 1869,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 3,
    "t": "En Mozes sprak tot het volk: \"Gedenkt deze dag, waarop gij uit Egypte, uit het diensthuis, zijt getrokken, want door een sterke hand heeft de HEERE u daaruit geleid; daarom zal men geen gezuurd brood eten."
  },
  {
    "i": 1870,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 4,
    "t": "Heden trekt gij uit in de maand Abib."
  },
  {
    "i": 1871,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 5,
    "t": "Wanneer de HEERE u in het land der Kanaänieten, Hethieten, Amorieten, Chiwwieten en Jebusieten, dat Hij aan uw vaderen gezworen heeft u te geven, zal brengen, een land vloeiende van melk en honig, dan zult gij deze dienst in deze zelfde maand onderhouden."
  },
  {
    "i": 1872,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 6,
    "t": "Zeven dagen zult gij ongezuurde broden eten, en op de zevende dag zal er een feest voor de HEERE zijn."
  },
  {
    "i": 1873,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 7,
    "t": "Ongezuurde broden zullen zeven dagen gegeten worden, en er zal geen gezuurd brood bij u gezien worden, ja, er zal geen zuurdeeg bij u gezien worden in uw gehele gebied."
  },
  {
    "i": 1874,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 8,
    "t": "En gij zult op die dag uw zoon uitleggen en zeggen: Dit is geschied ter wille van hetgeen de HEERE voor mij gedaan heeft, toen ik uit Egypte trok."
  },
  {
    "i": 1875,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 9,
    "t": "En het zal u tot een teken zijn op uw hand en tot een gedachtenis tussen uw ogen, opdat de wet des HEEREN in uw mond zij, want door een sterke hand heeft de HEERE u uit Egypte geleid."
  },
  {
    "i": 1876,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 10,
    "t": "Daarom zult gij deze verordening in haar vastgestelde tijd van jaar tot jaar onderhouden."
  },
  {
    "i": 1877,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 11,
    "t": "\"Wanneer de HEERE u in het land der Kanaänieten gebracht zal hebben, gelijk Hij aan u en uw vaderen gezworen heeft, en Hij het u geven zal,"
  },
  {
    "i": 1878,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 12,
    "t": "dan zult gij alles wat de baarmoeder opent, aan de HEERE afstaan, en alle eerstelingen van het vee, dat gij hebt; het mannelijk geslacht behoort de HEERE toe."
  },
  {
    "i": 1879,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 13,
    "t": "Maar alle eerstgeborenen van een ezel zult gij loskopen met een lam; en zo gij hem niet lost, zult gij hem de nek breken. Doch alle eerstgeborenen van mensen onder uw zonen zult gij loskopen."
  },
  {
    "i": 1880,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 14,
    "t": "Wanneer uw zoon u morgen zal vragen: Wat betekent dit? Dan zult gij tot hem zeggen: Met sterke hand heeft de HEERE ons uit Egypte geleid, uit het diensthuis."
  },
  {
    "i": 1881,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 15,
    "t": "Want toen Farao halsstarrig weigerde ons te laten gaan, doodde de HEERE alle eerstgeborenen in het land Egypte, zowel de eerstgeborenen van mensen als de eerstgeborenen van het vee. Daarom offer ik aan de HEERE al wat mannelijk is en de moederschoot het eerst opent, ma"
  },
  {
    "i": 1882,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 16,
    "t": "Het zal u tot een teken zijn op uw hand, en tot een gedachtenis tussen uw ogen, want met een sterke hand heeft de HEERE ons uit Egypte geleid."
  },
  {
    "i": 1883,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 17,
    "t": "En het geschiedde, toen Farao het volk had laten gaan, dat God hen niet leidde langs de weg van het land der Filistijnen, hoewel die nabij was; want God zei: Opdat het volk misschien geen berouw krijgt, wanneer zij oorlog zien, en terugkeren naar Egypte."
  },
  {
    "i": 1884,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 18,
    "t": "Maar God liet het volk een omweg maken langs de weg van de woestijn van de Schelfzee. En de Israëlieten trokken gewapend op uit het land Egypte."
  },
  {
    "i": 1885,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 19,
    "t": "Mozes nam de beenderen van Jozef met zich mee, want deze had de Israëlieten nadrukkelijk bezworen, zeggende: \"God zal u zeker bezoeken, en dan moet u mijn beenderen van hier met u meenemen."
  },
  {
    "i": 1886,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 20,
    "t": "Zij braken op van Sukkot en sloegen hun kamp op in Etam, aan de rand van de woestijn."
  },
  {
    "i": 1887,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 21,
    "t": "De HEERE ging voor hen uit, overdag in een wolkkolom om hen op de weg te leiden, en 's nachts in een vuurkolom om hen te verlichten, zodat zij dag en nacht konden voortgaan."
  },
  {
    "i": 1888,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 22,
    "t": "De wolkkolom week overdag niet van het volk, noch de vuurkolom 's nachts."
  },
  {
    "i": 1889,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 1,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 1890,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 2,
    "t": "Spreek tot de Israëlieten, dat zij terugkeren en hun kamp opslaan voor Pi-Hahirot, tussen Migdol en de zee, voor Baäl-Zefon; tegenover die plaats moet gij aan de zee uw kamp opslaan."
  },
  {
    "i": 1891,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 3,
    "t": "Dan zal Farao van de Israëlieten zeggen: Zij dwalen doelloos rond in het land, de woestijn heeft hen ingesloten."
  },
  {
    "i": 1892,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 4,
    "t": "Dan zal Ik Farao's hart verstokken, zodat hij hen zal achtervolgen; en Ik zal Mij verheerlijken ten koste van Farao en ten koste van heel zijn leger, en de Egyptenaren zullen weten, dat Ik de HEERE ben. En zij deden zo."
  },
  {
    "i": 1893,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 5,
    "t": "Toen de koning van Egypte werd bericht dat het volk gevlucht was, veranderde het hart van Farao en van zijn dienaren tegenover het volk, en zij zeiden: \"Wat hebben wij nu gedaan, dat wij Israël uit onze dienst hebben laten gaan!"
  },
  {
    "i": 1894,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 6,
    "t": "Hij liet zijn wagen inspannen en nam zijn leger met zich mee."
  },
  {
    "i": 1895,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 7,
    "t": "Hij nam zeshonderd uitgelezen wagens en alle wagens van Egypte, met krijgslieden op elk ervan."
  },
  {
    "i": 1896,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 8,
    "t": "De HEERE verstokte het hart van Farao, de koning van Egypte, zodat hij de Israëlieten achtervolgde, terwijl de Israëlieten onder de bescherming van een opgeheven hand uittrokken."
  },
  {
    "i": 1897,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 9,
    "t": "De Egyptenaren achtervolgden hen en haalden hen in, toen zij hun kamp hadden opgeslagen aan de zee - alle paarden van Farao, zijn wagens, zijn ruiters en zijn leger - bij Pi-Hahirot, voor Baäl-Zefon."
  },
  {
    "i": 1898,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 10,
    "t": "Toen Farao naderbij kwam, sloegen de Israëlieten hun ogen op, en zie, de Egyptenaren trokken achter hen aan. Toen werden de Israëlieten zeer bevreesd en zij schreeuwden tot de HEERE."
  },
  {
    "i": 1899,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 11,
    "t": "Zij zeiden tot Mozes: \"Waren er geen graven in Egypte, dat gij ons hebt weggeleid om in de woestijn te sterven? Wat hebt gij ons aangedaan door ons uit Egypte te leiden?"
  }
]
