[
  {
    "i": 25400,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 18,
    "t": "Tako sem kralju razodel, kar mu je bilo podložno. Kolikor je bilo mogoče, sem mu priznal."
  },
  {
    "i": 25401,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 19,
    "t": "Če torej ohranite svojo naklonjenost državnim interesom, si bom v prihodnje prizadeval delati v vaše dobro."
  },
  {
    "i": 25402,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 20,
    "t": "Glede podrobnosti sem dal navodila vašim odposlancem in svojim služabnikom, da se o tem posvetujejo z vami."
  },
  {
    "i": 25403,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 21,
    "t": "Dobro se imejte. Sto štiriinštirideseto leto, štiriindvajseti dan dioskorija."
  },
  {
    "i": 25404,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 22,
    "t": "Kraljevo pismo je vsebovalo naslednje: \"Kralj Antioh bratu Liziju, pozdrav."
  },
  {
    "i": 25405,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 23,
    "t": "Ker je naš oče odšel k bogovom, mi pa želimo, da bi bili tisti v našem kraljestvu varni pred težavami, da bi se posvetili skrbi za svoje zadeve,"
  },
  {
    "i": 25406,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 24,
    "t": "poleg tega pa smo izvedeli, da Judje ne pristajajo na sprejetje grških običajev, ki jih je želel naš oče, temveč ker jim je ljubši njihov poseben način življenja, zahtevajo, da jim dovolimo upoštevanje njihovih zakonov,"
  },
  {
    "i": 25407,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 25,
    "t": "ker si torej želimo, da bi tudi to ljudstvo ostalo mirno, odločamo, da se jim vrne tempelj in da lahko živijo v skladu z običaji svojih prednikov."
  },
  {
    "i": 25408,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 26,
    "t": "Dobro boš storil, če pošlješ nekoga k njim, da jim ponudiš roko, da bodo, seznanjeni z našo odločitvijo, zaupali in se veselo posvetili svojim zadevam."
  },
  {
    "i": 25409,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 27,
    "t": "Kraljevo pismo judovskemu narodu je bilo zasnovano takole: \"Kralj Antioh judovskemu senatu in drugim Judom, pozdrav."
  },
  {
    "i": 25410,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 28,
    "t": "Če vam gre dobro, je to v skladu z našimi željami, tudi sami pa smo dobrega zdravja."
  },
  {
    "i": 25411,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 29,
    "t": "Menelaj nas je seznanil z vašo željo, da se vrnete v svoje domove."
  },
  {
    "i": 25412,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 30,
    "t": "Vsi tisti, ki se bodo do tridesetega ksantika vrnili domov, bodo prejeli zagotovilo o nekaznovanosti."
  },
  {
    "i": 25413,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 31,
    "t": "Judje bodo uporabljali svoje posebne jedi in zakone kot prej. Naj nihče od njih ne bo vznemirjan na kakršen koli način zaradi napak, storjenih iz nevednosti."
  },
  {
    "i": 25414,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 32,
    "t": "Prav tako pošiljam Menelaja, da vas pomiri."
  },
  {
    "i": 25415,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 33,
    "t": "Dobro se imejte. Sto štiriinštirideseto leto, petnajsti dan ksantika."
  },
  {
    "i": 25416,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 34,
    "t": "Rimljani so Judom poslali tudi pismo naslednje vsebine: \"Kvint Memij, Tit Manilij, Manij Sergij, rimski legati, judovskemu ljudstvu, pozdrav."
  },
  {
    "i": 25417,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 35,
    "t": "Stvari, ki vam jih je podelil Lizij, kraljev sorodnik, vam jih podeljujemo tudi mi."
  },
  {
    "i": 25418,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 36,
    "t": "Glede tistih, za katere je ocenil, da jih je treba predložiti kralju, nam brez odlašanja pošljite nekoga, potem ko jih boste dobro preučili, da jih bomo kralju predstavili na način, ki vam bo koristen, saj se odpravljamo v Antiohijo."
  },
  {
    "i": 25419,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 37,
    "t": "Pohitite nam torej poslati ljudi, da bomo tudi mi vedeli, kakšne so vaše namere."
  },
  {
    "i": 25420,
    "b": 43,
    "c": 4511,
    "r": 4511,
    "o": 38,
    "t": "Dobro se imejte. Sto štiriinštirideseto leto, petnajsti dan dioskorija."
  },
  {
    "i": 25421,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 1,
    "t": "Ko so bile te pogodbe sklenjene, se je Lizij vrnil h kralju, Judje pa so se vrnili k poljskim delom."
  },
  {
    "i": 25422,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 2,
    "t": "Med strategi, ki so bili na položaju, Timotej in Apolonij, sin Geneja, pa tudi Hieronim in Demofon, katerima se je pridružil še Nikanor Ciprski, Judom niso pustili uživati ne počitka ne miru."
  },
  {
    "i": 25423,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 3,
    "t": "Prebivalci Jaffe so storili posebno brezbožno dejanje. Jude, ki so živeli pri njih, so povabili, da se s svojimi ženami in otroki vkrcajo na čolne, ki so jih sami pripravili, kot da med njimi ni nobene sovražnosti."
  },
  {
    "i": 25424,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 4,
    "t": "Na podlagi zagotovila odloka, ki ga je sprejelo ljudstvo mesta, so Judje sprejeli kot ljudje, ki si želijo miru in brez nezaupanja, ko pa so bili na odprtem morju, so jih potopili do dna, in sicer najmanj dvesto."
  },
  {
    "i": 25425,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 5,
    "t": "Takoj ko je Juda izvedel za krutost, storjeno nad ljudmi njegovega naroda, je sporočil svoja navodila tistim, ki so bili z njim,"
  },
  {
    "i": 25426,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 6,
    "t": "in po tem, ko je priklical Boga, pravičnega sodnika, je krenil nad morilce svojih bratov. Ponoči je zažgal pristanišče, zažgal ladje in pobil s sabljo tiste, ki so tam iskali zatočišče."
  },
  {
    "i": 25427,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 7,
    "t": "Ker pa je bil kraj zaprt, je odšel z namenom, da se vrne, da iztrebi vse mesto Jaffejcev."
  },
  {
    "i": 25428,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 8,
    "t": "Ko je izvedel, da tisti v Jamniji želijo storiti isto Judom, ki so živeli med njimi,"
  },
  {
    "i": 25429,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 9,
    "t": "je ponoči napadel Jamnijce, zažgal pristanišče s floto, tako da so bile svetlobe plamenov vidne vse do Jeruzalema, čeprav je bil oddaljen dvesto štirideset stadijev."
  },
  {
    "i": 25430,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 10,
    "t": "Od tam se je oddaljil za devet stadijev na pohodu proti Timoteju, ko so nanj padli Arabci, in sicer najmanj pet tisoč pešcev in petsto jezdecev."
  },
  {
    "i": 25431,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 11,
    "t": "Ko se je vnel silovit boj in so Judovi vojaki z Božjo pomočjo zmagali, so premagani nomadi prosili Juda, naj jim da desnico, in obljubili, da mu bodo izročili živino in mu bodo koristni v vsem ostalem."
  },
  {
    "i": 25432,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 12,
    "t": "Juda je, ker je razumel, da bi mu v resnici lahko koristili na veliko načinov, privolil v sklenitev miru z njimi in po tem, ko so si podali roko, so se umaknili pod šotor."
  },
  {
    "i": 25433,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 13,
    "t": "Juda je napadel tudi neko močno mesto, obdano z obzidjem, v katerem je živela mešanica narodov in katerega ime je bilo Kaspin."
  },
  {
    "i": 25434,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 14,
    "t": "Oblegovalci, ki so zaupali v moč svojih zidov in zaloge hrane, so bili izjemno grobi do Juda in njegovih, k žalitvam pa so dodajali še bogokletstva in brezbožne besede."
  },
  {
    "i": 25435,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 15,
    "t": "Juda in njegovi spremljevalci, ko so priklicali velikega vladarja sveta, ki je brez ovnov in vojnih strojev v času Jošue zavrnil Jeriho, so z divjostjo napadli zid."
  },
  {
    "i": 25436,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 16,
    "t": "Ko so po Božji volji zavzeli mesto, so storili nepopisen pokol, tako da se je zdelo, da je bližnji ribnik, širok dva stadija, napolnjen s krvjo, ki je pritekla vanj."
  },
  {
    "i": 25437,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 17,
    "t": "Ko so se oddaljili sedemsto petdeset stadijev od tam, so dosegli Haraks, pri Judih imenovan Tobijci."
  },
  {
    "i": 25438,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 18,
    "t": "Timoteja pa v teh krajih niso našli, ker je kraj zapustil, ne da bi karkoli storil, ni pa pustil na neki točki zelo močne garnizije."
  },
  {
    "i": 25439,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 19,
    "t": "Dositej in Sosipater, generala Makabejca, sta se odpravila tja in ubila ljudi, ki jih je Timotej pustil v trdnjavi, in sicer več kot deset tisoč."
  },
  {
    "i": 25440,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 20,
    "t": "Makabejec pa je na svoji strani razdelil svoje čete v kohorte, imenoval tiste, ki bodo na njihovem čelu, in se pognal proti Timoteju, ki je imel okoli sebe sto dvajset tisoč pešakov in dva tisoč petsto jezdecev."
  },
  {
    "i": 25441,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 21,
    "t": "Timotej je, obveščen o Judovem prihodu, najprej poslal ženske, otroke in ostalo prtljago v kraj, imenovan Karnion, ker je bil kraj neosvojljiv in težko dostopen zaradi ozkih prehodov celotne pokrajine."
  },
  {
    "i": 25442,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 22,
    "t": "Judova kohorta se je pojavila prva: sovražnika je obšla groza, pa tudi strah, ki ga je vzbujalo razodevanje Tistega, ki vidi vse, zato so pobegnili v vse smeri, tako da so se pogosto ranili med seboj in prebadali s svojimi lastnimi meči."
  },
  {
    "i": 25443,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 23,
    "t": "Juda jih je zasledoval z izjemno močjo, prebadal je te zločince, od katerih je dal pobiti do trideset tisoč ljudi."
  },
  {
    "i": 25444,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 24,
    "t": "Timotej je, ko je sam padel v roke Dositeju in Sosipatru, z veliko zvijačnostjo rotil, naj ga pustita oditi živega in zdravega, in trdil, da ima v svoji oblasti sorodnike in celo brate mnogih od njih, ki bi jih lahko izbrisali."
  },
  {
    "i": 25445,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 25,
    "t": "Ko jih je z dolgimi govori prepričal, da jim bo te ljudi vrnil žive in zdrave na podlagi obveznosti, ki jo je sprejel, so ga izpustili, da bi rešili svoje brate."
  },
  {
    "i": 25446,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 26,
    "t": "Ko je prispel v Karnion in Atargatejon, je Juda pobil petindvajset tisoč ljudi."
  },
  {
    "i": 25447,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 27,
    "t": "Po njihovi katastrofi (in njihovi izgubi) je popeljal svojo vojsko proti Efronu, močnemu mestu, v katerem je živel Lizanij. Robustni mladi moški, razporejeni pred obzidjem, so se borili z močjo, v notranjosti pa je bilo veliko strojev in izstrelkov v rezervi."
  },
  {
    "i": 25448,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 28,
    "t": "Toda ko so priklicali Vladarja, ki s svojo močjo zlomi moči sovražnikov, so Judje zavzeli mesto in na tleh pokončali približno petindvajset tisoč ljudi, ki so se tam nahajali."
  },
  {
    "i": 25449,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 29,
    "t": "Ko so odšli od tam, so planili na Scitopolis, ki je bil šeststo stadijev oddaljen od Jeruzalema."
  },
  {
    "i": 25450,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 30,
    "t": "Toda Judje, ki so se tam naselili, ko so potrdili, da so bili Scitopoliti prijazni do njih in so jim v času nesreče izkazali človeško dobrodošlico,"
  },
  {
    "i": 25451,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 31,
    "t": "so se jim Juda in njegovi zahvalili in jih pozvali, naj bodo tudi v prihodnje naklonjeni njihovi rasi. V Jeruzalem so prispeli tik pred praznikom tednov."
  },
  {
    "i": 25452,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 32,
    "t": "Po prazniku, imenovanem Binkošti, so planili proti Gorgiju, strategu Idumeje."
  },
  {
    "i": 25453,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 33,
    "t": "Ta je prišel na čelo treh tisoč pešakov in štiristo jezdecev,"
  },
  {
    "i": 25454,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 34,
    "t": "ki so se zapletli v urejeno bitko, v kateri je padlo kar nekaj Judov."
  },
  {
    "i": 25455,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 35,
    "t": "Imenovani Dositej, jezdec iz enote Tobijcev, hraber mož, je zavzel Gorgijevo osebo in ga, ko ga je zgrabil za hlajo, z vso silo vlekel, da bi živega ujel tega prekletega, a je tračanski jezdec skočil na Dositeja, mu odrezal ramo in Gorgij je pobegnil v Mariso."
  },
  {
    "i": 25456,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 36,
    "t": "Medtem pa so se tisti, ki so bili z Esdrijem, dolgo borili in padali od izčrpanosti. Juda je prosil Gospoda, naj se izkaže za njihovega zaveznika in njihovega vodnika v boju."
  },
  {
    "i": 25457,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 37,
    "t": "Nato je z vsem glasom v jeziku očetov zadonel bojni krik s hvalnicami in porazil Gorgijeve ljudi."
  },
  {
    "i": 25458,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 38,
    "t": "Juda je nato zbral svojo vojsko, se odpravil v mesto Odolam in ko je nastopil sedmi dan v tednu, so se po običaju očistili in tam obhajali soboto."
  },
  {
    "i": 25459,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 39,
    "t": "Naslednji dan so prišli k Judi (v času, ko je bila to nujno potrebno), da bi dvignili trupla tistih, ki so padli, in jih pokopali s svojci v grobove njihovih očetov."
  },
  {
    "i": 25460,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 40,
    "t": "Pod tuniko vsakega od mrtvih pa so našli predmete, posvečene idolom Jamnije, kar je Judom prepovedano z zakonom. Tako je bilo vsem očitno, da je to bil vzrok njihove smrti."
  },
  {
    "i": 25461,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 41,
    "t": "Vsi so torej, ko so blagoslovili Gospodovo vedenje, pravičnega sodnika, ki razodeva skrite stvari,"
  },
  {
    "i": 25462,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 42,
    "t": "so molili, naj bo storjeni greh v celoti odpuščen, nato pa je hrabri Juda pozval četo, naj se ohrani čista vsakega greha, imajoč pred očmi, kaj se je zgodilo zaradi krivde tistih, ki so padli."
  },
  {
    "i": 25463,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 43,
    "t": "Nato je zbral približno dva tisoč drahmi in jih poslal v Jeruzalem, da bi darovali daritev za greh, ravnajoč zelo dobro in plemenito po pojmu vstajenja."
  },
  {
    "i": 25464,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 44,
    "t": "Če namreč ne bi upal, da bodo padli vojaki vstali, bi bilo odvečno in neumno moliti za mrtve,"
  },
  {
    "i": 25465,
    "b": 43,
    "c": 4512,
    "r": 4512,
    "o": 45,
    "t": "in če je upošteval, da je zelo lepa nagrada rezervirana za tiste, ki zaspijo v pobožnosti, je bila to sveta in pobožna misel. Zato je daroval to spravno daritev za mrtve, da bi bili osvobojeni svojega greha."
  },
  {
    "i": 25466,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 1,
    "t": "V sto devetinštiridesetem letu je do Juda prišla novica, da Antioh Evpator koraka proti Judeji s številno četo"
  },
  {
    "i": 25467,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 2,
    "t": "in v spremstvu svojega tutorja Lizija, ki je bil na čelu poslov; imel je grško vojsko s sto deset tisoč pešaki, pet tisoč tristo jezdeci, dvaindvajset slonov in tristo vozov, oboroženih s kosami."
  },
  {
    "i": 25468,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 3,
    "t": "Menelaj se jim je pridružil in Antioha prevaral z veliko prefinjenostjo, ne za rešitev svoje domovine, temveč z upanjem, da bo povrnil svoj ugled."
  },
  {
    "i": 25469,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 4,
    "t": "Toda Kralj kraljev je proti temu hudodelcu vzbudil Antiohovo jezo in ko je Lizij kralju dokazal, da je Menelaj vzrok vseh zla, je Antioh ukazal, naj ga odpeljejo v Berojo in ga tam pokončajo po običaju kraja."
  },
  {
    "i": 25470,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 5,
    "t": "V tem kraju je stolp, visok petdeset komolcev, poln pepela, opremljen s krožno napravo, ki je z vsega kroga padala v pepel."
  },
  {
    "i": 25471,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 6,
    "t": "Tja se povzpne človek, ki je kriv bogoskrunskega ropa ali kakšnih drugih groznih zločinov, in ga vržejo, da ga pokončajo."
  },
  {
    "i": 25472,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 7,
    "t": "Takšna je bila muka, s katero je umrl prestopnik, Menelaja pa niso niti pokopali,"
  },
  {
    "i": 25473,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 8,
    "t": "in to v vsej pravičnosti, ker je storil veliko grehov proti oltarju, katerega ogenj in pepel sta bila čista, in v pepelu je našel smrt."
  },
  {
    "i": 25474,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 9,
    "t": "Kralj je torej napredoval z barbarskimi načrti v mislih, da bi Judom pokazal stvari, hujše od tistih, ki so jih doletele pod njegovim očetom."
  },
  {
    "i": 25475,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 10,
    "t": "Juda je, ko je to izvedel, ljudstvu predpisal, naj dan in noč prikliče Gospoda, da bi tudi tokrat prišel na pomoč tistim, ki jim bodo odvzeli zakon, domovino in sveto svetišče,"
  },
  {
    "i": 25476,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 11,
    "t": "in da ne bi pustil, da bi to ljudstvo, ki šele začenja znova zadihati, padlo v oblast narodov slabega slovesa."
  },
  {
    "i": 25477,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 12,
    "t": "Ko so vsi enotno izpolnili ta ukaz in z jokom in postom rotili usmiljenega Gospoda, pokleknjeni tri dni neprekinjeno, jih je Juda spodbudil in jim ukazal, naj bodo pripravljeni."
  },
  {
    "i": 25478,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 13,
    "t": "Po posebnem pogovoru s staršinami se je odločil, da ne bo čakal, da bo kraljeva vojska vdrla v Judejo in zavzela mesto, temveč da se bo odpravil na pohod in s pomočjo Gospoda odločil o celotni zadevi."
  },
  {
    "i": 25479,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 14,
    "t": "Ko je torej odločitev prepustil Stvarniku sveta, nato pa pozval svoje spremljevalce, naj se pogumno borijo do smrti za zakone, za svetišče, mesto, domovino in ustanove, je svoj tabor postavil v okolici Modina."
  },
  {
    "i": 25480,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 15,
    "t": "In ko jim je dal znamenje: 'Božja zmaga!', je ponoči z izbrano mladino napadel kraljevi šotor. Pobijal je okoli dva tisoč mož, njegovi pa so prebodli največjega slona z njegovim oskrbnikom;"
  },
  {
    "i": 25481,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 16,
    "t": "nazadnje so v taboru povzročili grozo in zmedo ter se umaknili s polnim uspehom,"
  },
  {
    "i": 25482,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 17,
    "t": "ko se je dan že začel svitati. In to se je zgodilo po Božji zaščiti nad Judo."
  },
  {
    "i": 25483,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 18,
    "t": "Kralj, okusivši predrznost Judov, je skušal s prevaro napasti trdnjave."
  },
  {
    "i": 25484,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 19,
    "t": "Približal se je Betsuri, močni judovski trdnjavi, a je bil odbit, poražen, premagan."
  },
  {
    "i": 25485,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 20,
    "t": "Juda je obleganim poslal, kar so potrebovali,"
  },
  {
    "i": 25486,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 21,
    "t": "Rodokos pa, iz judovske vojske, je sovražnikom razkrival skrivnosti: po njem so poslali, ga prijeli in usmrtili."
  },
  {
    "i": 25487,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 22,
    "t": "Drugič se je kralj pogovarjal z Betsurčani; podal jim je roko, sprejel njihovo, se umaknil, napadel Judo in njegove može in bil poražen."
  },
  {
    "i": 25488,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 23,
    "t": "Izvedel je, da je Filip, ki ga je pustil na čelu poslov, v Antiohiji napravil neumnost. Razburjen je Judom izrekel dobre besede, se z njimi dogovoril in jim prisegel, da bo izpolnil vse pravične pogoje. Po tej spravi je daroval daritev, počastil tempelj in bil radodaren do svetega kraja."
  },
  {
    "i": 25489,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 24,
    "t": "Prijazno je sprejel Makabeja in pustil Hegemonida za stratega od Ptolemaisa do dežele Gerencev."
  },
  {
    "i": 25490,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 25,
    "t": "Odpravil se je v Ptolemais, a prebivalci tega mesta, nezadovoljni s to pogodbo, so bili močno ogorčeni in so želeli prelomiti sporazume."
  },
  {
    "i": 25491,
    "b": 43,
    "c": 4513,
    "r": 4513,
    "o": 26,
    "t": "Tedaj je Lizija stopil na govorniški oder, po svojih najboljših močeh branil te sporazume, prepričeval duhove, jih pomiril, jih pripeljal do prijaznosti in odšel v Antiohijo. Tako se je zgodilo s kraljevo ofenzivo in umikom."
  },
  {
    "i": 25492,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 1,
    "t": "Po treh letih je Juda s svojimi spremljevalci izvedel, da je Demetrij, sin Selevka, s številčno vojsko in ladjevjem pristal v pristanišču Tripoli,"
  },
  {
    "i": 25493,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 2,
    "t": "osvojil deželo in usmrtil Antioha in njegovega učitelja Lizija."
  },
  {
    "i": 25494,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 3,
    "t": "Neki Alkime, ki je pred tem postal veliki duhovnik, a se je prostovoljno omadeževal v času upora, vedoč, da zanj ni rešitve na noben način, niti več dostopa do svetega oltarja,"
  },
  {
    "i": 25495,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 4,
    "t": "je okoli leta sto enainpetdesetega prišel h kralju Demetriju in mu ponudil zlati venec s palmo in poleg tega še oljčne veje, ki jih po običaju daruje tempelj; in tistega dne ni storil nič več."
  },
  {
    "i": 25496,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 5,
    "t": "Toda našel je priložnost, ki je bila naklonjena njegovi blaznosti, ko ga je Demetrij, ko ga je poklical v svoj svet, vprašal o razpoloženju in namerah Judov. Odgovoril je:"
  },
  {
    "i": 25497,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 6,
    "t": "'Tisti Judje, ki se imenujejo Hasidejci, ki jih vodi Juda Makabej, podžigajo vojno in upore ter ne pustijo kraljestvu uživati miru."
  },
  {
    "i": 25498,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 7,
    "t": "Zato, ker sem bil oropan svojega dednega dostojanstva, hočem reči vrhovnega pontifikata, sem prišel sem,"
  },
  {
    "i": 25499,
    "b": 43,
    "c": 4514,
    "r": 4514,
    "o": 8,
    "t": "najprej z iskreno skrbjo za interese kralja, nato pa ob upoštevanju naših rojakov, ker nespamet tistih, ki sem jih imenoval, potiska celoten naš rod v veliko nesrečo.'"
  }
]
