[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Oricine nu va păzi Legea Dumnezeului tău – care este Legea regelui – asupra lui să se aplice o judecată aspră: moarte, izgonire, amendă sau închisoare."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Binecuvântat fie Iahve, Dumnezeul părinților noștri, care a inspirat astfel inima regelui să preamărească Templul lui Iahve în Ierusalim,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "și care a întors spre mine favoarea regelui, a consilierilor săi și a tuturor funcționarilor regali cei mai puternici. Iar eu am prins curaj, căci mâna lui Iahve, Dumnezeul meu, era asupra mea și am adunat căpetenii din Israel, ca să plece cu mine."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Iată, cu genealogia lor, căpeteniile de familie care au plecat cu mine din Babilon în timpul domniei regelui Artaxerxes."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Din fiii lui Fineas: Gherșom; din fiii lui Itamar: Daniyyel; din fiii lui David: Hattush,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "fiul lui Șecania; din fiii lui Pareoș: Zekaria, cu care au fost înregistrați o sută cincizeci de bărbați;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "din fiii lui Pahat-Moab: Elioenai, fiul lui Zerahia, și cu el două sute de bărbați;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "din fiii lui Zattu: Șecania, fiul lui Iahaziel, și cu el trei sute de bărbați;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "din fiii lui Adin: Ebed, fiul lui Yonatan, și cu el cincizeci de bărbați;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "din fiii lui Elam: Ieșaia, fiul lui Atalia, și cu el șaptezeci de bărbați;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "din fiii lui Șefatia: Zebadia, fiul lui Mikael, și cu el optzeci de bărbați;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "din fiii lui Ioab: Obadia, fiul lui Yehiel, și cu el două sute optsprezece bărbați;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "din fiii lui Bani: Șelomit, fiul lui Iosifia, și cu el o sută șaizeci de bărbați;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "din fiii lui Bebai: Zekaria, fiul lui Bebai, și cu el douăzeci și opt de bărbați;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "din fiii lui Azgad: Iohanan, fiul lui Haqqatan, și cu el o sută zece bărbați;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "din fiii lui Adoniqam: cei mai tineri, ale căror nume sunt acestea: Elifelet, Yeiel și Șemaia, și cu ei șaizeci de bărbați;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "și din fiii lui Bigvai: Utai, fiul lui Zabud, și cu el șaptezeci de bărbați."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "I-am adunat lângă râul care curge spre Ahava. Acolo am tăbărât trei zile. Acolo am observat laici și preoți, dar n-am găsit niciun levit."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Atunci i-am trimis pe Eliezer, Ariel, Șemaia, Elnatan, Yarib, Elnatan, Natan, Zekaria și Meșullam, bărbați judicioși,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "și i-am trimis la Iddo, conducător în localitatea Kasiphya; le-am pus în gură cuvintele pe care trebuiau să le adreseze lui Iddo și fraților săi, stabiliți în localitatea Kasiphya: să ne furnizeze slujitori pentru Templul Dumnezeului nostru."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Și, grație mâinii binevoitoare a Dumnezeului nostru, care era asupra noastră, ne-au furnizat un om avizat, din fiii lui Mahli, fiul lui Levi, fiul lui Israel, Șerebia, cu fiii și frații săi: optsprezece bărbați;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "plus Hașabia și cu el fratele său Ieșaia, din fiii lui Merari, precum și fiii lor: douăzeci de bărbați."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Și printre cei „dăruiți” pe care David și căpeteniile i-au procurat leviților pentru a-i sluji: două sute douăzeci de „dăruiți”. Toți au fost înregistrați nominal."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Am proclamat acolo, lângă râul Ahava, un post: era vorba să ne umilim înaintea Dumnezeului nostru și să-i cerem o călătorie fericită pentru noi, persoanele aflate în grija noastră și toate bunurile noastre."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Căci mi-ar fi fost rușine să cer regelui o trupă și călăreți pentru a ne proteja de dușman pe drum; dimpotrivă, i-am declarat regelui: „Mâna Dumnezeului nostru se întinde favorabil asupra tuturor celor care îl caută; dar puterea și mânia sa sunt asupra tuturor celor care îl părăsesc.”"
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Așadar, am postit, invocându-l pe Dumnezeul nostru în acest scop și el ne-a ascultat."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Am ales doisprezece dintre căpeteniile preoților, pe lângă Șerebia și Hașabia și cu ei zece dintre frații lor;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "le-am cântărit argintul, aurul și ustensilele, ofrandele pe care regele, consilierii săi, marii săi și toți israeliții aflați acolo le-au făcut pentru Templul Dumnezeului nostru."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Așadar, am cântărit și am predat în mâinile lor 650 de talanți de argint, o sută de ustensile de argint de doi talanți, o sută de talanți de aur,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "douăzeci de cupe de aur de o mie de darici și două vase dintr-un arămiu frumos strălucitor, care erau prețioase ca aurul."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Le-am declarat: „Sunteți consacrați lui Iahve; aceste ustensile sunt sfinte; acest argint și acest aur sunt închinate lui Iahve, Dumnezeul părinților voștri."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Vegheați asupra lor și păziți-le până când le veți putea cântări înaintea căpeteniilor preoților și leviților și a căpeteniilor familiilor lui Israel, la Ierusalim, în sălile Templului lui Iahve.”"
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Preoții și leviții au preluat atunci argintul, aurul și ustensilele astfel cântărite pentru a le transporta la Ierusalim, la Templul Dumnezeului nostru."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "În a douăsprezecea zi a primei luni, am părăsit râul Ahava pentru a merge la Ierusalim: mâna Dumnezeului nostru era asupra noastră și, pe drum, ne-a protejat de atacurile dușmanilor și ale tâlharilor."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Am ajuns la Ierusalim și am rămas acolo trei zile în repaus."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "În a patra zi, argintul, aurul și ustensilele au fost cântărite în Templul Dumnezeului nostru și predate în mâinile preotului Meremot, fiul lui Uriyya, cu care era Eléazar, fiul lui Fineas; lângă ei se aflau leviții Iozabad, fiul lui Iosua, și Noadia, fiul lui Binnui."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Număr și greutate, totul era acolo. A fost înregistrată greutatea totală. În acel timp,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "cei care se întorceau din captivitate, exilații, au oferit arderi de tot Dumnezeului lui Israel: doisprezece tauri pentru tot Israelul, optzeci și șase de berbeci, șaptezeci și doi de miei, doisprezece țapi pentru păcat: toate ca ardere de tot pentru Iahve."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Și au fost predate ordonanțele regelui satrapilor regali și guvernatorilor din Trans-Eufratene, care au venit în ajutorul poporului și al Templului lui Dumnezeu."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Odată rezolvată această problemă, căpeteniile s-au apropiat de mine spunând: „Poporul lui Israel, preoții și leviții nu s-au despărțit de popoarele țărilor scufundate în abominațiile lor – canaaneeni, hitiți, periziți, iebusei, amoniți, moabiți, egipteni și amoriți! –"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "ci, pentru ei și pentru fiii lor, au luat soții dintre fiicele lor: rasa sfântă s-a amestecat cu popoarele țărilor: căpeteniile și magistrații, cei dintâi, au participat la această infidelitate!”"
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "La această veste, mi-am sfâșiat haina și mantaua, mi-am smuls părul și firele de barbă și m-am așezat copleșit."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Toți cei care tremurau la cuvintele Dumnezeului lui Israel s-au adunat în jurul meu, în fața acestei infidelități a exilaților. Cât despre mine, am rămas așezat, copleșit, până la oblata de seară."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "La oblata de seară, am ieșit din prostrarea mea; cu haina și mantaua sfâșiate, am căzut în genunchi, am întins mâinile spre Iahve, Dumnezeul meu,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "și am zis: „Dumnezeul meu, mi-e rușine și roșesc să-mi ridic fața spre tine, Dumnezeul meu. Căci nelegiuirile noastre s-au înmulțit până au depășit capetele noastre, iar greșelile noastre s-au îngrămădit până la cer.”"
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Din zilele părinților noștri până în ziua de azi, suntem foarte vinovați: pentru nelegiuirile noastre am fost predați noi, regii noștri și preoții noștri, în mâinile regilor țărilor, la sabie, la captivitate, la jaf și la rușine, așa cum este cazul astăzi."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Dar acum, pentru un scurt moment, Iahve, Dumnezeul nostru, ne-a făcut un har păstrându-ne câțiva supraviețuitori și acordându-ne să ne stabilim în locul său sfânt: astfel Dumnezeul nostru ne-a luminat ochii și ne-a dat o oarecare răgaz în servitutea noastră."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Căci suntem sclavi; dar în servitutea noastră, Dumnezeul nostru nu ne-a părăsit: el ne-a conciliat favoarea regilor Persiei, acordându-ne un răgaz pentru ca să putem ridica Templul Dumnezeului nostru și să-i restaurăm ruinele, și procurându-ne un adăpost sigur în Iuda și la Ierusalim."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Dar acum, Dumnezeul nostru, ce vom putea spune, după aceasta? Căci am abandonat poruncile tale,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "pe care, prin slujitorii tăi, profeții, le prescriseseși în acești termeni: Țara în care intrați pentru a o lua în stăpânire este o țară pângărită de pângărirea popoarelor țărilor, de abominațiile cu care au infestat-o de la un capăt la altul cu impuritățile lor."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Ei bine! nu dați fiicele voastre fiilor lor și nu luați fiicele lor pentru fiii voștri; să nu vă pese niciodată de pacea lor, nici de fericirea lor, pentru ca să deveniți puternici, să mâncați cele mai bune roade ale țării și să le lăsați ca moștenire fiilor voștri pentru totdeauna."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Ori după tot ce ni s-a întâmplat prin acțiunile noastre rele și prin greșeala noastră mare – deși, o, Dumnezeul nostru, ai redus greutatea nelegiuirilor noastre și ne-ai lăsat supraviețuitorii pe care îi vedem! –"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "am putea încă să încălcăm poruncile tale și să ne aliem cu acești oameni abominabili? Nu te-ai mai mânia până la a ne distruge, fără ca să mai rămână o rămășiță și supraviețuitori?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Iahve, Dumnezeul lui Israel, tu ești drept, căci am rămas un grup de supraviețuitori, așa cum este cazul astăzi. Iată-ne înaintea ta cu greșeala noastră! Da, este imposibil din cauza aceasta să subzistăm în prezența ta!”"
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Pe când Ezra, plângând și prosternat înaintea Templului lui Dumnezeu, făcea această rugăciune și această mărturisire, o imensă adunare din Israel, bărbați, femei și copii, se adunase în jurul lui și poporul plângea abundent."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Atunci Șecania, fiul lui Yehiel, unul dintre fiii lui Elam, luând cuvântul, îi zise lui Ezra: „Am trădat pe Dumnezeul nostru luând de soții femei străine, luate dintre popoarele țării. Ei bine! cu toate acestea, mai există o speranță pentru Israel."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Vom lua înaintea Dumnezeului nostru angajamentul solemn de a da drumul tuturor soțiilor noastre străine și copiilor care s-au născut din ele, conformându-ne sfatului Domnului nostru și al celor care tremură la porunca Dumnezeului nostru. Să se acționeze conform Legii!"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Ridică-te! această afacere te privește, dar noi vom fi de partea ta. Curaj și la treabă!”"
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Atunci Ezra s-a ridicat și a făcut pe căpeteniile preoților și leviților și pe tot Israelul să jure că vor acționa așa cum s-a spus. S-a jurat."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Ezra a părăsit fața Templului lui Dumnezeu și s-a dus în sala lui Iohanan, fiul lui Eliașib, unde și-a petrecut noaptea fără să mănânce pâine, nici să bea apă, căci era în doliu din cauza infidelității exilaților."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "S-a făcut publicare în Iuda și la Ierusalim, cu adresa tuturor exilaților, ca să se adune la Ierusalim:"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "oricine nu va veni acolo în trei zile – aceasta a fost părerea căpeteniilor și a bătrânilor – își va vedea tot binele închinat anatemei și va fi el însuși exclus din comunitatea exilaților."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Așadar, toți oamenii din Iuda și Beniamin s-au adunat la Ierusalim în trei zile: a fost a noua lună, în a douăzecea zi a lunii; tot poporul s-a instalat în piața Templului lui Dumnezeu, tremurând din cauza acestei afaceri și pentru că ploua cu găleata."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Atunci preotul Ezra s-a ridicat și le-a declarat: „Ați comis o infidelitate luând soții femei străine: astfel ați adăugat la greșeala lui Israel!"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Dar acum aduceți mulțumiri lui Iahve, Dumnezeul părinților voștri și împliniți voința sa despărțindu-vă de popoarele țării și de femeile străine.”"
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Toată adunarea a răspuns cu voce tare: „Da, datoria noastră este să acționăm conform indicațiilor tale!"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Dar poporul este numeros și este sezonul ploilor: nu se poate sta afară; în plus, nu este o întreprindere de o zi sau două, căci suntem mulți care am fost rebeli în această materie."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Fie ca liderii noștri să reprezinte întreaga adunare: toți cei care în orașele noastre au luat soții femei străine vor veni la datele stabilite, însoțiți de bătrânii și judecătorii fiecărui oraș, până când vom fi îndepărtat furia Dumnezeului nostru, motivată de această afacere.”"
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Numai Ionatan, fiul lui Asael, și Iahzea, fiul lui Tiqva, s-au opus acestei proceduri, susținuți de Meșullam și levitul Șabtai."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Exilații au acționat așa cum se propusese. Preotul Ezra și-a ales căpetenii de familie, după casele lor, toți nominalizați. Au început să se așeze în prima zi a lunii a zecea pentru a examina cazurile."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Și în prima zi a primei luni, au terminat cu toți oamenii care luaseră soții femei străine."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Printre preoți, iată pe cei despre care s-a descoperit că au luat soții femei străine: printre fiii lui Iosua, fiul lui Ioțadaq, și printre frații săi: Maaseya, Eliezer, Yarib și Gedalia;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "s-au angajat prin jurământ să-și trimită înapoi soțiile și, pentru greșeala lor, au oferit un berbec ca jertfă de reparație."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Printre fiii lui Immer: Hanani și Zebadia;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "printre fiii lui Harim: Maaseya, Eliyya, Șemaia, Yehiel și Uziyya;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "printre fiii lui Pașhur: Elioenai, Maaseya, Ișmael, Netaneel, Iozabad și Eléasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Printre leviți: Iozabad, Șimei, Qélaya – același cu Qelita –, Petaia, Yehuda și Eliezer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Printre cântăreți: Eliașib și Zakkur. Printre portari: Șallum, Télem și Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Și printre israeliți: din fiii lui Pareoș: Ramya, Iizziyya, Malkiyya, Miyyamin, Eléazar, Malkiyya și Benaya;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "din fiii lui Elam: Mattanya, Zekaria, Yehiel, Abdi, Yerémot și Eliyya;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "Din fiii lui Zatu: Elioenai, Eliașib, Matania, Ieremot, Zabad și Aziza;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "Din fiii lui Bebai: Iohanan, Hanania, Zabbai, Atlai;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "Din fiii lui Bigvai: Meșulam, Maluc, Iedaia, Iașub, Ișal, Ieremot;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "Din fiii lui Pahat-Moab: Adna, Chelal, Benaia, Maaseia, Matania, Bezalel, Binui și Manase;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "Din fiii lui Harim: Eliezer, Ișia, Malchia, Șemaia, Șimeon,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Beniamin, Maluc, Șemaria;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "Din fiii lui Hașum: Matenai, Matata, Zabad, Elifelet, Ieremai, Manase, Șimei;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "Din fiii lui Bani: Maadai, Amram, Ioel,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaia, Bedeia, Chelaia,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vania, Meremot, Eliașib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Matania, Matenai și Iaasai;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "Din fiii lui Binui: Șimei,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Șelemia, Natan și Adaia;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "Din fiii lui Zaccai: Șașai, Șarai,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azareel, Șelemia, Șemaria,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Șalum, Amaria, Iosif;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "Din fiii lui Nebo: Ieiel, Matitia, Zabad, Zebina, Iaddai, Ioel, Benaia."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Toți aceștia luaseră soții străine și le-au trimis înapoi pe ele și pe copii."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Cuvintele lui Neemia, fiul lui Hacalia. În luna Chișleu, în al douăzecilea an, pe când eram în cetățuia Susa,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Hanani, unul dintre frații mei, a venit cu niște oameni din Iuda. I-am întrebat despre iudeii – cei scăpați, rămași din captivitate – și despre Ierusalim."
  }
]
