[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "per i figli di Ghershom, Ioel l'ufficiale e i suoi centotrenta fratelli,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "per i figli di Elizafan, Shemaia l'ufficiale e i suoi duecento fratelli,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "per i figli di Hebron, Eliel l'ufficiale e i suoi ottanta fratelli,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "per i figli di Uziel, Amminadab l'ufficiale e i suoi centododici fratelli."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Davide convocò i sacerdoti Sadoc ed Ebiatar, i leviti Uriel, Asaia, Ioel, Shemaia, Eliel e Amminadab,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "e disse loro: \"Voi siete i capi delle famiglie levitiche; santificatevi, voi e i vostri fratelli, e fate salire l'arca dell'Eterno, il Dio d'Israele, nel luogo che io gli ho preparato."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Poiché voi non eravate là la prima volta, l'Eterno si avventò su di noi: non ci eravamo rivolti a lui secondo la regola."
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Sacerdoti e leviti si santificarono per far salire l'arca dell'Eterno, il Dio d'Israele,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "e i leviti trasportarono l'arca di Dio, con le stanghe sulle loro spalle, come aveva prescritto Mosè, secondo la parola dell'Eterno."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Davide disse allora agli ufficiali dei leviti di collocare i loro fratelli cantori, con tutti gli strumenti di accompagnamento, cetre, arpe e cembali; li si udiva risuonare di una musica che riempiva di letizia."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "I leviti collocarono Heman figlio di Ioel, Asaf uno dei suoi fratelli, figlio di Berechia, Etan figlio di Kushaiahu, uno dei Merariti loro fratelli."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "Essi avevano con loro i loro fratelli del secondo ordine: Zekariahu, Uzziel, Shemiramot, Iehiel, Unni, Eliab, Benaia, Maaseiahu, Mattitiahu, Elifelehu, Micneiahu, Obed-Edom, Ieiel, i portieri;"
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Heman, Asaf e Etan, i cantori, suonavano con splendore il cembalo di bronzo."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zekariahu, Uzziel, Shemiramot, Iehiel, Unni, Eliab, Maaseiahu, Benaia suonavano l'arpa a nodi."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Mattitiahu, Elifelehu, Micneiahu, Obed-Edom, Ieiel e Azaziahu, dando il ritmo, suonavano la cetra all'ottava."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Chenaniahu, ufficiale dei leviti incaricati del trasporto, comandava il trasporto, perché se ne intendeva."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berechia ed Elkana facevano funzione di portieri presso l'arca."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "I sacerdoti Shebaniahu, Iosafat, Netaneel, Amasai, Zekariahu, Benaia ed Eliezer suonavano la tromba davanti all'arca di Dio. Obed-Edom e Iehia erano portieri presso l'arca."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Davide dunque, gli anziani d'Israele e gli ufficiali di migliaia facevano in grande letizia salire l'arca dell'alleanza dell'Eterno dalla casa di Obed-Edom."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "E mentre Dio assisteva i leviti che portavano l'arca dell'alleanza dell'Eterno, si immolarono sette tori e sette montoni."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "Davide, rivestito di un manto di bisso, danzava volteggiando così come tutti i leviti portatori dell'arca, i cantori e Chenania l'ufficiale incaricato del trasporto. Davide era anche coperto dell'efod di lino."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Tutto Israele fece salire l'arca dell'alleanza dell'Eterno spingendo delle acclamazioni, al suono del corno, delle trombe e dei cembali, facendo risuonare arpe e cetre."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Ora, come l'arca dell'alleanza dell'Eterno raggiungeva la Città di Davide, la figlia di Saul, Mikal, guardò dalla finestra e vide il re Davide danzare ed esultare; nel suo cuore lo disprezzò."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Si introdusse l'arca di Dio e la si depose al centro della tenda che Davide aveva fatto erigere per essa. Si offrirono davanti a Dio degli olocausti e dei sacrifici di comunione."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Quando Davide ebbe terminato di offrire questi olocausti e questi sacrifici di comunione, benedisse il popolo nel nome dell'Eterno."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Poi fece una distribuzione a tutti gli Israeliti, uomini e donne; per ciascuno, una corona di pane, una massa di datteri e una focaccia d'uva secca."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "Davide mise dei leviti in servizio davanti all'arca dell'Eterno per celebrare, glorificare e lodare l'Eterno, il Dio d'Israele,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "Asaf il primo, Zekariahu in secondo, poi Uzziel, Shemiramot, Iehiel, Mattitiahu, Eliab, Benaiahu, Obed-Edom e Ieiel. Suonavano l'arpa e la cetra, mentre Asaf faceva risuonare i cembali."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "I sacerdoti Benaiahu e Iahaziel non cessavano di suonare la tromba davanti all'arca dell'alleanza di Dio."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "Quel giorno Davide, lodando per primo l'Eterno, affidò questa lode ad Asaf e ai suoi fratelli:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Rendete grazie all'Eterno, invocate il suo nome, annunciate tra i popoli le sue grandi opere!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Cantate per lui, suonate per lui, ripetete tutte le sue meraviglie!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Traete gloria dal suo nome di santità, gioia per i cuori che cercano l'Eterno!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Ricercate l'Eterno e la sua forza, senza tregua perseguite la sua faccia!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Ricordatevi quali meraviglie ha compiuto, i suoi miracoli e i giudizi della sua bocca!"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Stirpe d'Israele suo servitore, figli di Giacobbe, suoi eletti,"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "egli è l'Eterno nostro Dio; su tutta la terra i suoi giudizi!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Ricordatevi per sempre la sua alleanza, parola promulgata per mille generazioni,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "patto concluso con Abramo, giuramento che fece a Isacco."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "Egli l'erresse in legge per Giacobbe, per Israele in alleanza per sempre,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "dicendo: \"Ti dono una terra, Canaan, la vostra parte di eredità,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "là dove si è potuto contarvi, poco numerosi, stranieri al paese."
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Essi andavano di nazione in nazione, da un regno a un popolo differente;"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "egli non lasciò nessuno opprimerli, a causa loro castigò dei re:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "\"Non toccate chi mi è consacrato, ai miei profeti non fate del male!"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Cantate all'Eterno, tutta la terra! Proclamate giorno dopo giorno la sua salvezza,"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "raccontate alle nazioni la sua gloria, a tutti i popoli le sue meraviglie!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Molto grande è l'Eterno, e degno di somma lode, temibile egli è sopra tutti gli dei."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Nullità sono tutti gli dei delle nazioni. È l'Eterno che ha fatto i cieli."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Davanti a lui, splendore e maestà, nel suo santuario potenza e allegrezza."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Rendete all'Eterno, famiglie dei popoli, rendete all'Eterno gloria e potenza,"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "rendete all'Eterno la gloria del suo nome. Presentate l'oblazione, portatela davanti a lui, adorate l'Eterno nel suo atrio di santità!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Tremate davanti a lui, tutta la terra! Egli fissò l'universo, inamovibile."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Gioia nel cielo! Esulti la terra! Dite tra i pagani: \"È l'Eterno che regna!"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Rumoreggi il mare e la sua pienezza! Giubili la campagna, e tutto il suo frutto!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Gridino di gioia tutti gli alberi delle foreste! Alla faccia dell'Eterno, perché egli viene a giudicare la terra."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Rendete grazie all'Eterno, perché egli è buono, perché eterno è il suo amore!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Dite: Salvaci, Dio della nostra salvezza, radunaci, ritiraci dal mezzo dei pagani, affinché noi rendiamo grazie al tuo santo nome, e ci rallegriamo nella tua lode."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Benedetto sia l'Eterno, il Dio d'Israele, da sempre fino a sempre! E tutto il popolo dica Amen! Alleluia!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "Davide lasciò là, davanti all'arca dell'alleanza dell'Eterno, Asaf e i suoi fratelli, per assicurare un servizio permanente davanti all'arca secondo il rituale quotidiano,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "così come Obed-Edom e i suoi sessantotto fratelli. Obed-Edom, figlio di Iedutun, e Hosa erano portieri."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Quanto al sacerdote Sadoc e ai sacerdoti suoi fratelli, egli li lasciò davanti alla Dimora dell'Eterno, sull'alto luogo di Gabaon,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "per offrire in permanenza degli olocausti all'Eterno sull'altare degli olocausti, mattina e sera, e fare tutto ciò che è scritto nella Legge dell'Eterno prescritta a Israele."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Vi erano con loro Heman, Iedutun, e il resto dell'élite che si era nominativamente designata per rendere grazie a Dio, \"perché eterno è il suo amore."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Essi avevano con loro Heman e Iedutun, incaricati di far risuonare le trombe, i cembali e gli strumenti che accompagnavano i cantici divini. I figli di Iedutun erano preposti alla porta."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Tutto il popolo se ne andò, ciascuno a casa sua, e Davide ritornò per benedire la sua famiglia."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Quando Davide abitò la sua casa, disse al profeta Natan: \"Ecco che io abito una casa di cedro, e l'arca dell'alleanza dell'Eterno è sotto le tende!"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natan rispose a Davide: \"Tutto ciò che ti sta a cuore, fallo, perché Dio è con te."
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Ma, quella stessa notte, la parola di Dio fu indirizzata a Natan in questi termini:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "\"Va' a dire a Davide mio servitore: Così parla l'Eterno. Non sei tu che mi costruirai una casa perché io vi abiti."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Sì, io non ho mai abitato in una casa dal giorno in cui ho fatto salire Israele fino a oggi, ma andavo di tenda in tenda e di rifugio in rifugio."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "Durante tutto il tempo in cui ho viaggiato con tutto Israele, ho detto a uno solo dei Giudici d'Israele che avevo istituiti come pastori del mio popolo: Perché non mi costruite una casa di cedro?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Ecco ora ciò che tu dirai al mio servitore Davide: Così parla l'Eterno Sabaot. Sono io che ti ho preso al pascolo, dietro le pecore, per essere capo del mio popolo Israele."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Io sono stato con te ovunque tu andassi, ho soppresso davanti a te tutti i tuoi nemici. Io ti darò un nome uguale a quello dei più grandi sulla terra."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Io fisserò un luogo al mio popolo Israele, io lo pianterò là ed egli dimorerà in questo luogo, non sarà più sballottato e i malvagi non continueranno a rovinarlo come in passato,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "dal tempo in cui io istituivo dei Giudici sul mio popolo Israele. Io sottometterò tutti i tuoi nemici. L'Eterno ti annuncia che egli ti farà una casa,"
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "e quando sarà pienamente tempo di raggiungere i tuoi padri io manterrò dopo di te il tuo lignaggio; sarà uno dei tuoi figli di cui io affermerò il regno."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "È lui che mi costruirà una casa e io affermerò per sempre il suo trono."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Io sarò per lui un padre ed egli sarà per me un figlio; io non gli ritirerò la mia grazia come l'ho ritirata a colui che ti ha preceduto."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Io lo manterrò per sempre nella mia casa e nel mio regno, e il suo trono sarà per sempre affermato."
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Or Natàn riferì a Davide tutte queste parole e l'intera rivelazione."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Allora il re Davide entrò, sedette al cospetto del Signore e disse: \"Chi sono io, Signore Iddio, e che è la mia casa, perché tu mi abbia condotto fin qui?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Ma questo è troppo poco ai tuoi occhi, o Dio, e tu estendi le tue promesse alla casa del tuo servo per un lontano futuro. Mi hai fatto vedere come un gruppo di uomini, colui che lo eleva è il Signore Iddio."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Che cosa potrebbe fare Davide di più per te, vista la gloria che hai dato al tuo servo? Tu stesso hai distinto il tuo servo."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Signore, a motivo del tuo servo e secondo il tuo cuore, hai avuto questa magnificenza di rivelare tutte queste grandezze."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Signore, non c'è nessuno come te e non c'è altro Dio all'infuori di te, come le nostre orecchie hanno appreso."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Vi è forse, come il tuo popolo Israele, un altro popolo sulla terra che un Dio sia andato a riscattare per farne il suo popolo, per renderlo famoso e operare in suo favore grandi e terribili cose, scacciando nazioni davanti al tuo popolo che tu hai riscattato dall'Egitto?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Ti sei dato per sempre come popolo Israele, il tuo popolo, e tu, Signore, sei diventato il suo Dio."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "E ora, Signore, sussista per sempre la promessa che hai fatto al tuo servo e alla sua casa, e agisci come hai detto."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Che questa promessa sussista e che il tuo Nome sia esaltato per sempre! Che si dica: Il Signore degli eserciti è il Dio d'Israele, Egli è Dio per Israele. La casa di Davide tuo servo sia stabilita davanti a te,"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "poiché sei tu, mio Dio, che hai fatto questa rivelazione al tuo servo: edificargli una casa. Perciò il tuo servo si trova davanti a te a pregarti."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Sì, Signore, sei tu che sei Dio, e tu hai fatto questa bella promessa al tuo servo."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Tu hai allora acconsentito a benedire la casa del tuo servo perché essa rimanga sempre alla tua presenza. Poiché sei tu, Signore, che hai benedetto: essa è benedetta per sempre."
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "Dopo questo avvenne che Davide sconfisse i Filistei e li umiliò. Prese dalle mani dei Filistei Gat e le sue dipendenze."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Poi sconfisse Moab, i Moabiti furono asserviti a Davide e pagarono tributo."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "Davide sconfisse Adadèzer, re di Coba, ad Amat, mentre andava a stabilire il suo potere sul fiume Eufrate."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "Davide gli prese mille carri, settemila carri e ventimila fanti, e Davide tagliò i garretti a tutti gli equipaggi, ne conservò solo cento."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Gli Aramei di Damasco vennero in soccorso di Adadèzer, re di Coba, ma Davide uccise agli Aramei ventiduemila uomini."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Poi Davide stabilì dei governatori nell'Aram di Damasco, gli Aramei furono asserviti a Davide e pagarono tributo. Ovunque andasse Davide, Dio gli dava la vittoria."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "Davide prese gli scudi d'oro che portava la guardia di Adadèzer e li portò a Gerusalemme."
  }
]
