[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "De rechtvaardige HEERE heeft de banden der goddelozen verbroken."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Mogen allen beschaamd en teruggedreven worden, die Sion haten;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "Mogen zij zijn als het gras op de daken, dat verdort eer men het uittrekt;"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "Waarvan de maaier zijn hand niet vult, noch de binder zijn arm;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "En de voorbijgangers niet zeggen: De zegen des HEERES zij over u; wij zegenen u in de Naam des HEERES."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Een lied Hammaaloth. Uit de diepten roep ik tot U, HEERE!"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Heere, hoor mijn stem; laat Uw oren opmerkzaam zijn op de stem van mijn smekingen!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Indien Gij, HEERE, de ongerechtigheden gadeslaat, Heere, wie zal bestaan?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Maar bij U is vergeving, opdat Gij gevreesd wordt."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Ik verwacht de HEERE, mijn ziel verwacht Hem, en ik hoop op Zijn woord."
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "Mijn ziel wacht op de Heere, meer dan wachters op de morgen, ja, meer dan wachters op de morgen."
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Israël, hoop op de HEERE, want bij de HEERE is goedertierenheid, en bij Hem is veel verlossing."
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "En Hij zal Israël verlossen van al zijn ongerechtigheden."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Een lied Hammaaloth. Van David. HEERE, mijn hart is niet hoogmoedig, mijn ogen zijn niet trots; ik houd mij niet bezig met dingen die te groot en te wonderlijk zijn voor mij."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Voorwaar, ik heb mijn ziel tot rust gebracht en stil gemaakt, als een gespeend kind bij zijn moeder; als een gespeend kind is mijn ziel in mij."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Israël, hoop op de HEERE, van nu aan tot in eeuwigheid!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Een lied Hammaaloth. HEERE, gedenk David, al zijn moeite;"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "Hoe hij de HEERE gezworen heeft, de Machtige van Jakob een gelofte gedaan heeft:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "Voorwaar, ik zal de tent van mijn huis niet ingaan, ik zal het ledekant van mijn rust niet beklimmen,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "Ik zal mijn ogen geen slaap gunnen, mijn oogleden geen sluimering,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "Totdat ik een plaats gevonden heb voor de HEERE, een woning voor de Machtige van Jakob."
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Zie, wij hebben ervan gehoord in Efratha, wij hebben haar gevonden op de velden van het woud."
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Laten wij ingaan in Zijn woningen, laten wij ons neerbuigen voor Zijn voetbank."
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Sta op, HEERE, tot Uw rust, Gij en de ark van Uw sterkte."
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Laten Uw priesters bekleed worden met gerechtigheid, en Uw gunstelingen juichen."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Om Davids, Uw knechts wil, wend het aangezicht van Uw gezalfde niet af."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "De HEERE heeft David een vaste eed gezworen, waarvan Hij niet zal afwijken: Ik zal een van uw nakomelingen op uw troon zetten."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Indien uw zonen Mijn verbond bewaren, en Mijn getuigenis, dat Ik hun zal leren, zullen ook hun zonen tot in eeuwigheid op uw troon zitten."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Want de HEERE heeft Sion verkoren, Hij heeft het begeerd tot een woonplaats voor Zichzelf:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "Dit is Mijn rustplaats tot in eeuwigheid; hier zal Ik wonen, want Ik heb het begeerd."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Zijn voedsel zal Ik zeker zegenen, zijn armen zal Ik met brood verzadigen."
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "Zijn priesters zal Ik met heil bekleden, en zijn gunstelingen zullen zeker juichen."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Daar zal Ik David een hoorn doen uitspruiten, Ik heb een lamp bereid voor Mijn gezalfde."
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "Zijn vijanden zal Ik met schaamte bekleden, maar op hem zal zijn kroon bloeien."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Een lied Hammaaloth. Van David. Zie, hoe goed en hoe liefelijk is het, dat broeders ook samenwonen!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "Het is als de kostelijke olie op het hoofd, die afdaalt op de baard, de baard van Aäron, die afdaalt op de zoom van zijn gewaden;"
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "Het is als de dauw van de Hermon, die afdaalt op de bergen van Sion; want daar gebiedt de HEERE de zegen, ja, het leven tot in eeuwigheid."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Een lied Hammaaloth. Zie nu, loof de HEERE, u allen, dienaren des HEEREN, die in het huis van de HEERE staat, in de voorhoven van het huis van onze God. In de nachten"
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Hef uw handen op naar het heiligdom, en loof de HEERE."
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "De HEERE zegene u uit Sion, Hij, die hemel en aarde gemaakt heeft."
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Halleluja! Loof de Naam des HEEREN, loof Hem, u, dienaren des HEEREN,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "Die staat in het huis van de HEERE, in de voorhoven van het huis van onze God."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Loof de HEERE, want Hij is goed; loof Zijn Naam, want die is liefelijk."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Want de HEERE heeft Jakob voor Zichzelf verkoren, Israël tot Zijn eigendom."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Want ik weet dat de HEERE groot is, en onze Heere boven alle goden."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Alles wat de HEERE behaagt, doet Hij, in de hemel en op de aarde, in de zeeën en alle diepten."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Hij doet de dampen opstijgen van het einde der aarde; Hij maakt bliksems tot de regen, Hij brengt de wind uit Zijn schatkamer."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Hij sloeg de eerstgeborenen van Egypte, van mens tot dier;"
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "Hij zond tekenen en wonderen in uw midden, Egypte, op Farao en op al zijn dienaren."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Hij sloeg vele volken, en doodde machtige koningen:"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "Sihon, de koning van de Amorieten, en Og, de koning van Bazan, en alle koninkrijken van Kanaän,"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "En gaf hun land tot een erfdeel, tot een erfdeel aan Israël, Zijn volk."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "HEERE, Uw Naam is tot in eeuwigheid; HEERE, Uw gedachtenis van generatie op generatie."
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Want de HEERE zal Zijn volk richten, en Hij zal medelijden hebben met Zijn dienaren."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "De afgoden van de volken zijn zilver en goud, het werk van mensenhanden;"
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Zij hebben een mond, maar spreken niet; zij hebben ogen, maar zien niet;"
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "Zij hebben oren, maar horen niet; er is ook geen adem in hun mond."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Zij die ze maken, zullen aan hen gelijk zijn, ieder die op hen vertrouwt."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Huis van Israël, loof de HEERE; huis van Aäron, loof de HEERE;"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "Huis van Levi, loof de HEERE; u die de HEERE vreest, loof de HEERE."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Geloofd zij de HEERE uit Sion, Hij Die in Jeruzalem woont!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Halleluja! Loof de HEERE, want Hij is goed, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Loof de God der goden, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Loof de Heere der heren, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Hij alleen doet grote wonderen, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Hij heeft de hemel met verstand gemaakt, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Hij heeft de aarde over de wateren uitgespreid, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Hij heeft de grote lichten gemaakt, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "De zon om overdag te heersen, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "De maan en de sterren om te heersen in de nacht, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Hij sloeg Egypte in zijn eerstgeborenen, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "En leidde Israël uit hun midden, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Met een sterke hand en een uitgestrekte arm, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Hij verdeelde de Rietzee in tweeën, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "En deed Israël erdoorheen gaan, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "Maar Farao en zijn leger wierp Hij in de Rietzee, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Hij leidde Zijn volk door de woestijn, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Hij sloeg machtige koningen, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "En doodde geduchte koningen, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "Sihon, de koning van de Amorieten, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "En Og, de koning van Basan, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "En Hij gaf hun land ten erfdeel, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "Ten erfdeel aan Israël, Zijn dienaar, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Die aan ons gedacht heeft in onze vernedering, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "En ons heeft verlost van onze wederpartijders, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Die spijs geeft aan alle vlees, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Dankt de God van de hemel, want Zijn goedertierenheid is tot in eeuwigheid!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Aan de rivieren van Babel, daar zaten wij, ja, wij weenden, als wij aan Sion dachten."
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "Aan de wilgen die daaraan stonden, hingen wij onze harpen op."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Want daar eisten zij die ons gevankelijk weggevoerd hadden, van ons woorden van liederen, en die ons verdrukten, vreugde, zeggende: Zingt ons een van de liederen van Sion!"
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Hoe zouden wij het lied van de HEERE zingen in een vreemd land?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Indien ik u vergete, Jeruzalem, zo vergete mijn rechterhand haar kunst!"
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Mijn tong kleve aan mijn gehemelte, indien ik u niet gedenke, indien ik Jeruzalem niet verheffe boven mijn hoogste vreugde!"
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Gedenk, HEERE, aan de kinderen van Edom, de dag van Jeruzalem, dat zij zeiden: Breekt af, breekt af tot op haar fondament!"
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Gij dochter van Babel, die verwoest zult worden! Welgelukzalig is hij die u vergeldt, wat gij ons gedaan hebt!"
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "Welgelukzalig is hij die uw kleine kinderen grijpt en ze aan de steenrots verplettert!"
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Van David. Ik zal U loven met mijn ganse hart; voor de goden zal ik U psalmzingen."
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "Ik zal mij buigen naar Uw heilige tempel, en Uw Naam loven, om Uw goedertierenheid en om Uw waarheid; want Gij hebt Uw woord groot gemaakt boven al Uw Naam."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "Ten dage als ik riep, hebt Gij mij verhoord; Gij hebt mijn ziel gesterkt met kracht."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Alle koningen der aarde zullen U loven, HEERE! Want zij hebben gehoord de redenen van Uw mond."
  }
]
