[
  {
    "i": 1500,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 28,
    "t": "Visa tai yra Izraelio giminės, dvylika jų buvo, ir tai yra, ką jų tėvas jiems kalbėjo, kai juos laimino. Kiekvienam jis davė palaiminimą, kuris jam tiko."
  },
  {
    "i": 1501,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 29,
    "t": "Ir jis įsakė jiems, tardamas: 'Aš būsiu prijungtas prie savo tautos. Palaidokite mane su mano tėvais oloje, kuri yra Hetito Efrono lauke,"
  },
  {
    "i": 1502,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 30,
    "t": "Makpelos lauko oloje, priešais Mamrę, Kanaano žemėje, kurią Abraomas nupirko iš Hetito Efrono kaip kapavietę.'"
  },
  {
    "i": 1503,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 31,
    "t": "Ten palaidotas Abraomas ir jo žmona Sara, ten palaidotas Izaokas ir jo žmona Rebeka, ir ten aš palaidojau Lėją."
  },
  {
    "i": 1504,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 32,
    "t": "Šis laukas ir oloje esanti vieta buvo nupirkti iš Heto sūnų."
  },
  {
    "i": 1505,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 33,
    "t": "Kai Jokūbas baigė duoti įsakymus savo sūnums, jis atsigulė ant lovos, atidavė dvasią ir buvo prijungtas prie savo tautos."
  },
  {
    "i": 1506,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 1,
    "t": "Tuomet Juozapas puolė ant savo tėvo veido, apraudojo jį ir bučiavo."
  },
  {
    "i": 1507,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 2,
    "t": "Juozapas įsakė gydytojams, kurie jam tarnavo, balzamuoti jo tėvą, ir gydytojai balzamavo Izraelį."
  },
  {
    "i": 1508,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 3,
    "t": "Tai truko keturiasdešimt dienų, nes toks yra balzamavimo laikas. Egiptiečiai jį apraudojo septyniasdešimt dienų."
  },
  {
    "i": 1509,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 4,
    "t": "Kai praėjo gedulo laikas, Juozapas kalbėjo faraono namams, tardamas: 'Jei aš radau malonę jūsų akyse, praneškite tai faraono ausims,"
  },
  {
    "i": 1510,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 5,
    "t": "mano tėvas privertė mane prisiekti, sakydamas: 'Aš mirsiu, turiu kapą, kurį išsikasiau Kanaano žemėje, ten mane palaidosi. Leisk man pakilti ir palaidoti savo tėvą, ir aš sugrįšiu.'"
  },
  {
    "i": 1511,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 6,
    "t": "Faraonas atsakė: 'Pakilk ir palaidok savo tėvą, kaip jis privertė tave prisiekti.'"
  },
  {
    "i": 1512,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 7,
    "t": "Juozapas pakilo palaidoti savo tėvo, ir su juo pakilo visi faraono tarnautojai, jo namų vyresnieji ir visi Egipto žemės vyresnieji,"
  },
  {
    "i": 1513,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 8,
    "t": "taip pat visa Juozapo šeima, jo broliai ir jo tėvo šeima. Jie paliko Gošeno žemėje tik invalidus, smulkius ir stambius gyvulius."
  },
  {
    "i": 1514,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 9,
    "t": "Su juo pakilo vežimai ir vežikai: tai buvo labai didinga procesija."
  },
  {
    "i": 1515,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 10,
    "t": "Atvykę į Goren-ha-Atadą, kuris yra anapus Jordano, jie ten atliko didelį ir iškilmingą gedulą, ir Juozapas tėvui surengė septynių dienų gedulą."
  },
  {
    "i": 1516,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 11,
    "t": "Žemės gyventojai, kanaaniečiai, pamatė gedulą Goren-ha-Atade: 'Tai didelis gedulas egiptiečiams', todėl ta vieta buvo pavadinta Abel-Micraim - tai yra anapus Jordano."
  },
  {
    "i": 1517,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 12,
    "t": "Jo sūnūs pasielgė su juo taip, kaip jis jiems buvo įsakęs."
  },
  {
    "i": 1518,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 13,
    "t": "Ir jie nunešė jį į Kanaano žemę ir palaidojo jį Makpelos lauko oloje, kurią Abraomas nupirko iš Hetito Efrono kaip kapavietę, priešais Mamrę."
  },
  {
    "i": 1519,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 14,
    "t": "Juozapas sugrįžo į Egiptą, taip pat jo broliai ir visi, kurie buvo pakilę su juo palaidoti jo tėvo."
  },
  {
    "i": 1520,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 15,
    "t": "Matydami, kad jų tėvas mirė, Juozapo broliai tarė: 'Jei Juozapas ims mus laikyti priešais ir atkeršys už visą pikta, kurį jam padarėme?'"
  },
  {
    "i": 1521,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 16,
    "t": "Todėl jie nusiuntė žinią Juozapui, tardami: 'Prieš mirdamas tavo tėvas išreiškė tokį norą:"
  },
  {
    "i": 1522,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 17,
    "t": "Šitaip kalbėkite Juozapui: 'Ak! atleisk savo broliams jų nusikaltimą ir nuodėmę, visą pikta, kurį jie tau padarė! Ir dabar, prašau, atleisk savo tėvo Dievo tarnų nusikaltimą!'\" Ir Juozapas verkė išgirdęs jų žodžius."
  },
  {
    "i": 1523,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 18,
    "t": "Jo broliai patys atėjo ir, puldami jam prie kojų, tarė: 'Štai mes esame tavo vergai!'"
  },
  {
    "i": 1524,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 19,
    "t": "Bet Juozapas atsakė jiems: 'Nebijokite! Ar aš esu Dievo vietoje?'"
  },
  {
    "i": 1525,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 20,
    "t": "Pikta, kurį jūs ketinote man padaryti, Dievo planas pavertė gera, kad įvykdytų tai, kas šiandien įvyksta: išgelbėti daugelio žmonių gyvybę."
  },
  {
    "i": 1526,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 21,
    "t": "Dabar, nebijokite: aš pasirūpinsiu jumis ir jūsų šeimomis.' Jis juos paguodė ir kalbėjo jiems meiliai."
  },
  {
    "i": 1527,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 22,
    "t": "Taigi Juozapas ir jo tėvo šeima gyveno Egipte, ir Juozapas gyveno šimtą dešimt metų."
  },
  {
    "i": 1528,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 23,
    "t": "Juozapas matė Efraimo vaikaičius, taip pat Makiro, Manaseo sūnaus, vaikai gimė ant Juozapo kelių."
  },
  {
    "i": 1529,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 24,
    "t": "Pagaliau Juozapas tarė savo broliams: 'Aš mirsiu, bet Dievas aplankys jus ir išves iš šios šalies į šalį, kurią jis prisiekė Abraomui, Izaokui ir Jokūbui.'"
  },
  {
    "i": 1530,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 25,
    "t": "Ir Juozapas privertė Izraelio sūnus prisiekti, sakydamas: 'Kai Dievas aplankys jus, išsineškite mano kaulus iš čia.'"
  },
  {
    "i": 1531,
    "b": 0,
    "c": 150,
    "r": 150,
    "o": 26,
    "t": "Juozapas mirė būdamas šimto dešimties metų, jis buvo balzamuotas ir įdėtas į karstą Egipte."
  },
  {
    "i": 1532,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 1,
    "t": "Štai Izraelio vardai, kurie atvyko į Egiptą su Jokūbu; jie atvyko kiekvienas su savo šeima:"
  },
  {
    "i": 1533,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 2,
    "t": "Rubenas, Simeonas, Levis ir Judas,"
  },
  {
    "i": 1534,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 3,
    "t": "Isacharas, Zebulonas ir Benjaminas,"
  },
  {
    "i": 1535,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 4,
    "t": "Danas ir Neftalis, Gadas ir Ašeras."
  },
  {
    "i": 1536,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 5,
    "t": "Jokūbo palikuonys iš viso buvo septyniasdešimt žmonių. Juozapas jau buvo Egipte."
  },
  {
    "i": 1537,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 6,
    "t": "Vėliau Juozapas mirė, taip pat visi jo broliai ir visa ta karta."
  },
  {
    "i": 1538,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 7,
    "t": "Izraelitai buvo vaisingi ir dauginosi, jie tapo vis gausesni ir galingesni, todėl žemė buvo pilna jų."
  },
  {
    "i": 1539,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 8,
    "t": "Naujas karalius atėjo į valdžią Egipte, kuris nepažinojo Juozapo."
  },
  {
    "i": 1540,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 9,
    "t": "Jis tarė savo tautai: 'Štai Izraelio tauta tapo gausesnė ir galingesnė už mus."
  },
  {
    "i": 1541,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 10,
    "t": "Eime, imkimės išmintingų priemonių, kad neleistume jai daugintis, nes kitaip, karo atveju, ji padidintų mūsų priešų skaičių. Ji kovotų su mumis, kad vėliau išeitų iš šalies.'"
  },
  {
    "i": 1542,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 11,
    "t": "Todėl Izraeliui buvo paskirti prižiūrėtojai, kad apsunkintų jam gyvenimą darbais, kurių jie reikalautų. Taip jis pastatė faraonui Pito ir Ramsio sandėlių miestus."
  },
  {
    "i": 1543,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 12,
    "t": "Bet kuo labiau jam sunkino gyvenimą, tuo labiau jis augo skaičiumi ir viršijo, o tai privertė bijoti izraelitus."
  },
  {
    "i": 1544,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 13,
    "t": "Egiptiečiai privertė izraelitus dirbti."
  },
  {
    "i": 1545,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 14,
    "t": "Ir jie apsunkino jiems gyvenimą sunkiais darbais: molio paruošimu, plytų formavimu, įvairiais lauko darbais, visais darbais, kuriems jie juos privertė."
  },
  {
    "i": 1546,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 15,
    "t": "Egipto karalius tarė hebrajų moterų akušerėms, kurių viena vadinosi Šifra, o kita - Pua:"
  },
  {
    "i": 1547,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 16,
    "t": "'Kai gimdysite hebrajų moteris, pažiūrėkite į du akmenis. Jei tai sūnus, nužudykite jį, jei tai dukra, leiskite jai gyventi.'"
  },
  {
    "i": 1548,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 17,
    "t": "Bet akušerės bijojo Dievo, jos nedarė to, ką joms buvo pasakęs Egipto karalius, ir leido berniukams gyventi."
  },
  {
    "i": 1549,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 18,
    "t": "Egipto karalius pašaukė jas ir tarė joms: 'Kodėl taip pasielgėte ir leidote berniukams gyventi?'"
  },
  {
    "i": 1550,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 19,
    "t": "Jos atsakė faraonui: 'Hebrajų moterys nėra tokios kaip egiptietės, jos yra energingos. Prieš akušerei atvykstant pas jas, jos jau būna pagimdžiusios.'"
  },
  {
    "i": 1551,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 20,
    "t": "Dievas palankiai žiūrėjo į akušeres; o tauta tapo labai gausi ir galinga."
  },
  {
    "i": 1552,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 21,
    "t": "Kadangi akušerės bijojo Dievo, jis suteikė joms palikuonių."
  },
  {
    "i": 1553,
    "b": 1,
    "c": 201,
    "r": 201,
    "o": 22,
    "t": "Tuomet faraonas davė tokį įsakymą visai savo tautai: 'Kiekvieną gimusį sūnų meskite į Upę, bet leiskite kiekvienai dukrai gyventi.'"
  },
  {
    "i": 1554,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 1,
    "t": "Levio namų žmogus nuėjo vesti Levio dukters."
  },
  {
    "i": 1555,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 2,
    "t": "Ši pastojo ir pagimdė sūnų. Matydama, koks jis gražus, ji slėpė jį tris mėnesius."
  },
  {
    "i": 1556,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 3,
    "t": "Negalėdama jo ilgiau slėpti, ji paėmė jam papirusinį krepšelį, kurį ištepė bitumu ir derva, įdėjo į jį vaiką ir padėjo jį nendrėse ant Upės kranto."
  },
  {
    "i": 1557,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 4,
    "t": "Vaiko sesuo atsistojo atokiau, kad pamatytų, kas jam nutiks."
  },
  {
    "i": 1558,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 5,
    "t": "Faraono dukra nuėjo prie Upės maudytis, o jos tarnaitės vaikščiojo palei Upės krantą. Ji pamatė krepšelį tarp nendrių ir nusiuntė savo tarnaitę jo paimti."
  },
  {
    "i": 1559,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 6,
    "t": "Ji atidarė jį ir pamatė vaiką: tai buvo verkiantis berniukas. Pajutusi jam gailestį, ji tarė: 'Tai vienas iš hebrajų vaikų.'"
  },
  {
    "i": 1560,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 7,
    "t": "Tuomet vaiko sesuo tarė faraono dukrai: 'Ar nori, kad nueičiau ir surasčiau tau iš hebrajų moterų maitintoją, kuri pamaitintų šį vaiką?' —"
  },
  {
    "i": 1561,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 8,
    "t": "Eik', atsakė faraono dukra. Jauna mergina nuėjo surasti vaiko motinos."
  },
  {
    "i": 1562,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 9,
    "t": "Faraono dukra tarė jai: 'Pasiimk šį vaiką ir pamaitink jį man, aš pati tau duosiu atlyginimą.' Tuomet moteris pasiėmė vaiką ir jį maitino."
  },
  {
    "i": 1563,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 10,
    "t": "Kai vaikas užaugo, ji nunešė jį faraono dukrai, kuri jį laikė sūnumi ir davė jam Mozės vardą, nes, sakė ji, 'aš jį ištraukiau iš vandens.'"
  },
  {
    "i": 1564,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 11,
    "t": "Tomis dienomis nutiko, kad užaugęs Mozė nuėjo aplankyti savo brolių. Jis pamatė darbus, kuriems jie buvo priversti; jis taip pat pamatė egiptietį, kuris mušė hebrajų, vieną iš jo brolių."
  },
  {
    "i": 1565,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 12,
    "t": "Jis apsižvalgė iš vienos pusės į kitą ir, matydamas, kad nieko nėra, nužudė egiptietį ir paslėpė jį smėlyje."
  },
  {
    "i": 1566,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 13,
    "t": "Kitą dieną jis vėl atėjo, kai du hebrajai mušėsi. 'Kodėl tu muši savo draugą?' - tarė jis užpuolikui."
  },
  {
    "i": 1567,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 14,
    "t": "Šis atsakė: 'Kas tave paskyrė mūsų vadu ir mūsų teisėju? Ar nori mane nužudyti, kaip nužudei egiptietį?' Mozė išsigandęs tarė: 'Aišku, reikalas žinomas.'"
  },
  {
    "i": 1568,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 15,
    "t": "Faraonas išgirdo apie šį reikalą ir ieškojo būdų, kaip nužudyti Mozę. Mozė pabėgo nuo faraono; jis nuėjo į Madiano žemę ir atsisėdo prie šulinio."
  },
  {
    "i": 1569,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 16,
    "t": "Madiano kunigas turėjo septynias dukteris. Jos atėjo semti ir pripildyti lovius, kad pagirdytų savo tėvo smulkius gyvulius."
  },
  {
    "i": 1570,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 17,
    "t": "Piementai atėjo ir išvarė jas. Mozė atsistojo, atėjo joms į pagalbą ir pagirdė smulkius gyvulius."
  },
  {
    "i": 1571,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 18,
    "t": "Jos sugrįžo pas Reuelį, savo tėvą, kuris tarė joms: 'Kodėl šiandien taip anksti sugrįžote?'"
  },
  {
    "i": 1572,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 19,
    "t": "Jos jam tarė: 'Egiptietis išgelbėjo mus iš piemenų rankų; jis netgi pasėmė mums ir pagirdė smulkius gyvulius. —"
  },
  {
    "i": 1573,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 20,
    "t": "Kur jis yra? - paklausė jis savo dukterų. Kodėl palikote tą žmogų? Pakvieskite jį valgyti.'"
  },
  {
    "i": 1574,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 21,
    "t": "Mozė sutiko apsigyventi pas tą žmogų, kuris jam atidavė savo dukrą Ciporą."
  },
  {
    "i": 1575,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 22,
    "t": "Ji pagimdė sūnų, kurį jis pavadino Geršomu, nes, sakė jis, 'aš esu imigrantas svetimoje žemėje.'"
  },
  {
    "i": 1576,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 23,
    "t": "Per tą ilgą laikotarpį Egipto karalius mirė. Izraelitai, dejuodami dėl savo vergijos, šaukėsi, ir jų pagalbos šauksmas iš jų vergijos pakilo pas Dievą."
  },
  {
    "i": 1577,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 24,
    "t": "Dievas išgirdo jų dejavimą; Dievas prisiminė savo sandorą su Abraomu, Izaoku ir Jokūbu."
  },
  {
    "i": 1578,
    "b": 1,
    "c": 202,
    "r": 202,
    "o": 25,
    "t": "Dievas pamatė izraelitus ir Dievas pažino..."
  },
  {
    "i": 1579,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 1,
    "t": "Mozė ganė Jetro, savo uošvio, Madiano kunigo, smulkius gyvulius; jis nuvedė juos per dykumą ir atvyko prie Dievo kalno, Horebo."
  },
  {
    "i": 1580,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 2,
    "t": "Ir pasirodė jam Viešpaties angelas ugnies liepsnoje iš krūmo. Mozė pažvelgė, ir štai krūmas degė ugnimi, bet nesudegė."
  },
  {
    "i": 1581,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 3,
    "t": "Mozė tarė: „Nueisiu pažiūrėti šio didžio reginio, kodėl krūmas nesudega.“"
  },
  {
    "i": 1582,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 4,
    "t": "Viešpats matė, kad jis pasuko pažiūrėti. Dievas pašaukė jį iš krūmo, tardamas: „Moze, Moze!“ Jis atsakė: „Štai aš.“"
  },
  {
    "i": 1583,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 5,
    "t": "Jis tarė: „Nesiartink čia! Nusimauk apavą nuo kojų, nes vieta, kurioje stovi, yra šventa žemė.“"
  },
  {
    "i": 1584,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 6,
    "t": "Jis tarė: „Aš esu tavo tėvo Dievas, Abraomo Dievas, Izaoko Dievas ir Jokūbo Dievas.“ Mozė užsidengė veidą, nes bijojo pažvelgti į Dievą."
  },
  {
    "i": 1585,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 7,
    "t": "Viešpats tarė: „Aš tikrai mačiau savo tautos kančią Egipte ir girdėjau jų šauksmą dėl jų skriaudėjų; aš žinau jų sielvartus."
  },
  {
    "i": 1586,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 8,
    "t": "Aš nužengiau išgelbėti juos iš egiptiečių rankų ir išvesti iš tos žemės į gerą ir didelę žemę, į žemę, tekančią pienu ir medumi, į kanaaniečių, hetitų, amoritų, perizitų namus,"
  },
  {
    "i": 1587,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 9,
    "t": "Dabar izraelitų šauksmas pasiekė mane, ir aš mačiau priespaudą, kurią jiems daro egiptiečiai."
  },
  {
    "i": 1588,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 10,
    "t": "Dabar eik, aš siunčiu tave pas faraoną, išvesk iš Egipto mano tautą, izraelitus."
  },
  {
    "i": 1589,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 11,
    "t": "Mozė tarė Dievui: „Kas aš toks, kad eisiu pas faraoną ir išvesiu izraelitus iš Egipto?“"
  },
  {
    "i": 1590,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 12,
    "t": "Dievas tarė: „Aš būsiu su tavimi, ir štai ženklas, kad aš tave pasiunčiau: kai išvesi tautą iš Egipto, tarnausite Dievui ant šio kalno.“"
  },
  {
    "i": 1591,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 13,
    "t": "Mozė tarė Dievui: „Štai aš eisiu pas izraelitus ir sakysiu jiems: Jūsų tėvų Dievas atsiuntė mane pas jus. Bet jei jie manęs paklaus: Koks jo vardas? Ką jiems atsakysiu?“"
  },
  {
    "i": 1592,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 14,
    "t": "Dievas tarė Mozei: „Aš esu tas, kuris esu.“ Ir jis tarė: „Taip sakysi izraelitams: Aš esu atsiuntė mane pas jus.“"
  },
  {
    "i": 1593,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 15,
    "t": "Dievas dar tarė Mozei: „Štai ką sakysi izraelitams: Viešpats, jūsų tėvų Dievas, Abraomo Dievas, Izaoko Dievas ir Jokūbo Dievas atsiuntė mane pas jus. Tai mano vardas per amžius, taip būsiu šaukiamas iš kartos į kartą.“"
  },
  {
    "i": 1594,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 16,
    "t": "„Eik, surink Izraelio seniūnus ir sakyk jiems: Viešpats, jūsų tėvų Dievas, man pasirodė – Abraomo, Izaoko ir Jokūbo Dievas – ir tarė man: Aplankiau jus ir mačiau, kas jums daroma Egipte,"
  },
  {
    "i": 1595,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 17,
    "t": "tada aš tariau: Išvesiu jus iš Egipto vargo į kanaaniečių, hetitų, amoritų, perizitų, hivitų ir jebusitų žemę, į žemę, tekančią pienu ir medumi.“"
  },
  {
    "i": 1596,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 18,
    "t": "Jie paklausys tavo balso, ir tu, su Izraelio seniūnais, eisite pas Egipto karalių ir sakysite jam: Viešpats, hebrajų Dievas, susitiko su mumis. Todėl leisk mums nueiti į dykumą per tris dienas paaukoti Viešpačiui,"
  },
  {
    "i": 1597,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 19,
    "t": "Aš žinau, kad Egipto karalius neleis jums išeiti, nebent jį privers stipri ranka."
  },
  {
    "i": 1598,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 20,
    "t": "Todėl ištiesiu ranką ir ištiksiu Egiptą visokiausiais stebuklais, kuriuos padarysiu jo viduje; po to jis jus paleis."
  },
  {
    "i": 1599,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 21,
    "t": "Aš pelnysiu šiai tautai egiptiečių malonę, ir, kai išeisite, neišeisite tuščiomis rankomis."
  }
]
