[
  {
    "i": 33100,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 16,
    "t": "Onderwerpt u ook gij u aan zulken, en aan ieder die mede arbeidt en zich vermoeit."
  },
  {
    "i": 33101,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 17,
    "t": "Ik verblijd mij over de komst van Stéfanas, Fortunatus en Achaïcus, omdat zij het gemis van uwentwege hebben aangevuld."
  },
  {
    "i": 33102,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 18,
    "t": "Want zij hebben mijn geest verkwikt, en de uwe. Erkent zulke mensen dan."
  },
  {
    "i": 33103,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 19,
    "t": "De gemeenten van Asia groeten u. Aquila en Prisca groeten u zeer in de Heere, met de gemeente die in hun huis samenkomt."
  },
  {
    "i": 33104,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 20,
    "t": "Alle broeders groeten u. Groet elkander met een heilige kus."
  },
  {
    "i": 33105,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 21,
    "t": "De groetenis is met mijn hand, van Paulus."
  },
  {
    "i": 33106,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 22,
    "t": "Indien iemand de Heere Jezus Christus niet liefheeft, die zij een vervloeking! Maranatha!"
  },
  {
    "i": 33107,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 23,
    "t": "De genade van de Heere Jezus Christus zij met u!"
  },
  {
    "i": 33108,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 24,
    "t": "Mijn liefde zij met u allen in Christus Jezus. Amen."
  },
  {
    "i": 33109,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 1,
    "t": "Paulus, een apostel van Jezus Christus door de wil van God, en Timótheüs, de broeder, aan de gemeente van God die te Korinthe is, met alle heiligen die in heel Achaje zijn:"
  },
  {
    "i": 33110,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 2,
    "t": "Genade zij u en vrede van God, onze Vader, en de Heere Jezus Christus!"
  },
  {
    "i": 33111,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 3,
    "t": "Geloofd zij de God en Vader van onze Heere Jezus Christus, de Vader der barmhartigheden en de God van alle vertroosting,"
  },
  {
    "i": 33112,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 4,
    "t": "Die ons troost in al onze verdrukking, opdat wij hen zouden kunnen troosten die in allerlei verdrukking zijn, door de vertroosting waarmee wij zelf door God getroost worden."
  },
  {
    "i": 33113,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 5,
    "t": "Want gelijk het lijden van Christus overvloedig is in ons, zo is ook onze vertroosting overvloedig door Christus."
  },
  {
    "i": 33114,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 6,
    "t": "Of wij verdrukt worden, het is tot uw vertroosting en zaligheid, die bewerkt wordt in de verdragzaamheid van hetzelfde lijden dat ook wij lijden; of wij getroost worden, het is tot uw vertroosting en zaligheid."
  },
  {
    "i": 33115,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 7,
    "t": "En onze hoop voor u is vast, omdat wij weten dat gij, gelijk gij deel hebt aan het lijden, ook deel hebt aan de vertroosting."
  },
  {
    "i": 33116,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 8,
    "t": "Want wij willen niet dat gij onbekend zijt, broeders, met de verdrukking die ons in Asia is overkomen, dat wij bovenmate zwaar zijn belast, boven ons vermogen, zodat wij zelfs aan ons leven wanhoopten."
  },
  {
    "i": 33117,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 9,
    "t": "Maar wij hadden in onszelf het doodvonnis, opdat wij niet op onszelf zouden vertrouwen, maar op God, die de doden opwekt."
  },
  {
    "i": 33118,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 10,
    "t": "Die ons heeft verlost van zulk een dodelijk gevaar en ons nog verlost, op Wie wij hopen dat Hij ons ook nog zal verlossen,"
  },
  {
    "i": 33119,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 11,
    "t": "Terwijl ook gij ons helpt door het gebed, opdat de gave die ons geschonken wordt door velen, door velen verheerlijkt moge worden."
  },
  {
    "i": 33120,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 12,
    "t": "Want dit is onze roem, het getuigenis van ons geweten, dat wij in de wereld, en vooral jegens u, in eenvoud en goddelijke oprechtheid, niet in vleselijke wijsheid, maar in de genade van God hebben verkeerd."
  },
  {
    "i": 33121,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 13,
    "t": "Want wij schrijven u geen andere dingen dan wat gij leest of ook erkent, en ik hoop dat gij het ook tot het einde zult erkennen,"
  },
  {
    "i": 33122,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 14,
    "t": "Gelijk gij ons ook ten dele hebt erkend, dat wij uw roem zijn, zoals ook gij de onze zijt in de dag van de Heere Jezus."
  },
  {
    "i": 33123,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 15,
    "t": "En in dit vertrouwen wilde ik eerst tot u komen, opdat gij een tweede genade zoudt ontvangen,"
  },
  {
    "i": 33124,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 16,
    "t": "En van u doorreizen naar Macedonië, en van Macedonië weder tot u komen, om door u naar Judea te worden begeleid."
  },
  {
    "i": 33125,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 17,
    "t": "Toen ik mij dit dus voornam, heb ik dat dan lichtvaardig gedaan? Of zijn mijn voornemens vleselijk, dat er bij mij ja, ja, en neen, neen, is?"
  },
  {
    "i": 33126,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 18,
    "t": "God is getrouw, ons woord tot u is niet ja en neen geweest."
  },
  {
    "i": 33127,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 19,
    "t": "Want de Zoon van God, Jezus Christus, die onder u is gepredikt door ons, namelijk door mij, Silvanus en Timótheüs, was niet ja en neen, maar in Hem is het ja geweest."
  },
  {
    "i": 33128,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 20,
    "t": "Want zovele beloften van God er zijn, in Hem is het ja, en in Hem is het amen, tot heerlijkheid van God door ons."
  },
  {
    "i": 33129,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 21,
    "t": "Maar Hij die ons met u bevestigt in Christus, en ons gezalfd heeft, is God,"
  },
  {
    "i": 33130,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 22,
    "t": "Die ons ook heeft verzegeld, en het onderpand van de Geest in onze harten gegeven."
  },
  {
    "i": 33131,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 23,
    "t": "Ik roep God aan tot getuige over mijn ziel, dat ik, om u te sparen, niet weder te Korinthe ben gekomen."
  },
  {
    "i": 33132,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 24,
    "t": "Niet dat wij heerschappij voeren over uw geloof, maar wij zijn medewerkers aan uw blijdschap, want door het geloof staat gij vast."
  },
  {
    "i": 33133,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 1,
    "t": "Maar ik heb bij mijzelf besloten dat ik niet in droefheid weder tot u zou komen."
  },
  {
    "i": 33134,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 2,
    "t": "Want indien ik u bedroef, wie is het dan die mij verblijdt dan hij die door mij bedroefd wordt?"
  },
  {
    "i": 33135,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 3,
    "t": "En ik heb u juist daarom geschreven, opdat ik bij mijn komst geen droefheid zou ondervinden van hen van wie ik blijdschap moest genieten, omdat ik jegens u allen vertrouw dat mijn blijdschap de blijdschap van u allen is."
  },
  {
    "i": 33136,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 4,
    "t": "Want in grote verdrukking en benauwdheid van hart heb ik u geschreven met vele tranen, niet opdat gij bedroefd zoudt worden, maar opdat gij de liefde zoudt kennen die ik in overvloed jegens u heb."
  },
  {
    "i": 33137,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 5,
    "t": "Indien iemand droefheid heeft veroorzaakt, hij heeft niet mij bedroefd, maar ten dele u allen, om het niet te zwaar te maken."
  },
  {
    "i": 33138,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 6,
    "t": "Voor zo iemand is deze bestraffing van de meerderheid voldoende,"
  },
  {
    "i": 33139,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 7,
    "t": "Zodat gij integendeel hem liever zoudt vergeven en troosten, opdat zo iemand niet door al te grote droefheid worde overweldigd."
  },
  {
    "i": 33140,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 8,
    "t": "Daarom vermaan ik u dat gij de liefde jegens hem bevestigt."
  },
  {
    "i": 33141,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 9,
    "t": "Want daartoe heb ik ook geschreven, opdat ik uw beproefdheid zou kennen, of gij in alle dingen gehoorzaam zijt."
  },
  {
    "i": 33142,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 10,
    "t": "Aan wie gij iets vergeeft, vergeef ik ook, want ook ik heb, indien ik iets heb vergeven, het vergeven om uwentwil in de tegenwoordigheid van Christus,"
  },
  {
    "i": 33143,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 11,
    "t": "Opdat wij niet door de satan zouden worden misleid, want wij weten zijn gedachten."
  },
  {
    "i": 33144,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 12,
    "t": "Toen ik nu te Troas kwam om het Evangelie van Christus te prediken, en mij een deur was geopend in de Heere,"
  },
  {
    "i": 33145,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 13,
    "t": "Had mijn geest geen rust, omdat ik mijn broeder Titus niet vond, maar ik nam afscheid van hen en vertrok naar Macedonië."
  },
  {
    "i": 33146,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 14,
    "t": "Maar Gode zij dank, die ons te allen tijde doet zegevieren in Christus, en de reuk van Zijn kennis door ons op iedere plaats openbaar maakt."
  },
  {
    "i": 33147,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 15,
    "t": "Want wij zijn voor God een aangename reuk van Christus, zowel onder hen die zalig worden als onder hen die verloren gaan."
  },
  {
    "i": 33148,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 16,
    "t": "Voor dezen een reuk des doods tot de dood, maar voor genen een reuk des levens tot het leven. En wie is tot deze dingen bekwaam?"
  },
  {
    "i": 33149,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 17,
    "t": "Want wij zijn niet als velen die Gods woord verkopen, maar wij spreken als in oprechtheid, als van God, in de tegenwoordigheid van God, in Christus."
  },
  {
    "i": 33150,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 1,
    "t": "Beginnen wij weder onszelf aan te bevelen? Of hebben wij, gelijk sommigen, brieven van aanbeveling tot u nodig, of van u?"
  },
  {
    "i": 33151,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 2,
    "t": "Gij zijt onze brief, geschreven in onze harten, gekend en gelezen door alle mensen."
  },
  {
    "i": 33152,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 3,
    "t": "Het is duidelijk dat gij een brief van Christus zijt, door onze dienst bereid, geschreven niet met inkt, maar met de Geest van de levende God, niet op stenen tafelen, maar op tafelen van vlees, namelijk van het hart."
  },
  {
    "i": 33153,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 4,
    "t": "Zulk een vertrouwen hebben wij door Christus tot God."
  },
  {
    "i": 33154,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 5,
    "t": "Niet dat wij van onszelf bekwaam zijn om iets te bedenken als uit onszelf, maar onze bekwaamheid is van God,"
  },
  {
    "i": 33155,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 6,
    "t": "Die ons ook bekwaam heeft gemaakt om dienaars te zijn van het nieuwe verbond, niet van de letter, maar van de Geest, want de letter doodt, maar de Geest maakt levend."
  },
  {
    "i": 33156,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 7,
    "t": "Indien nu de bediening van de dood, die met letters in stenen gegraveerd was, in heerlijkheid was, zodat de Israëlieten hun ogen niet op het gelaat van Mozes konden richten vanwege de heerlijkheid van zijn gelaat, hoewel die aan het verdwijnen was,"
  },
  {
    "i": 33157,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 8,
    "t": "Hoe zal de bediening van de Geest dan niet veel meer in heerlijkheid zijn?"
  },
  {
    "i": 33158,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 9,
    "t": "Want indien de bediening van de veroordeling in heerlijkheid was, veel meer is de bediening van de gerechtigheid overvloedig in heerlijkheid."
  },
  {
    "i": 33159,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 10,
    "t": "Want ook wat heerlijk was, heeft in dit opzicht geen heerlijkheid gehad, vanwege de alles overtreffende heerlijkheid."
  },
  {
    "i": 33160,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 11,
    "t": "Want indien wat verdwijnt, in heerlijkheid was, veel meer is wat blijft, in heerlijkheid."
  },
  {
    "i": 33161,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 12,
    "t": "Daarom, omdat wij zulk een hoop hebben, gebruiken wij grote vrijmoedigheid,"
  },
  {
    "i": 33162,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 13,
    "t": "En niet zoals Mozes, die een doek over zijn gelaat legde, opdat de Israëlieten hun ogen niet zouden richten op het einde van wat aan het verdwijnen was."
  },
  {
    "i": 33163,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 14,
    "t": "Maar hun gedachten zijn verhard, want tot op deze dag blijft dezelfde doek over de lezing van het Oude Testament, en wordt niet weggenomen, omdat die alleen in Christus wordt weggenomen."
  },
  {
    "i": 33164,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 15,
    "t": "Maar tot op heden, wanneer Mozes gelezen wordt, ligt er een doek over hun hart."
  },
  {
    "i": 33165,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 16,
    "t": "Maar wanneer iemand zich tot de Heere bekeert, wordt de doek weggenomen."
  },
  {
    "i": 33166,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 17,
    "t": "De Heere nu is de Geest, en waar de Geest van de Heere is, daar is vrijheid."
  },
  {
    "i": 33167,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 18,
    "t": "Maar wij allen, die met een onbedekt gelaat de heerlijkheid van de Heere aanschouwen, worden naar hetzelfde beeld veranderd van heerlijkheid tot heerlijkheid, immers door de Heere, de Geest."
  },
  {
    "i": 33168,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 1,
    "t": "Daarom, omdat wij deze bediening hebben, overeenkomstig de barmhartigheid die ons is geschied, verliezen wij de moed niet,"
  },
  {
    "i": 33169,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 2,
    "t": "Maar wij hebben afstand gedaan van de schandelijke verborgenheden en wandelen niet in arglistigheid en vervalsen het woord van God niet, maar door het openbaar maken van de waarheid bevelen wij onszelf aan bij het geweten van alle mensen voor het aangezicht van God."
  },
  {
    "i": 33170,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 3,
    "t": "Maar indien ons Evangelie toch bedekt is, dan is het bedekt voor hen die verloren gaan,"
  },
  {
    "i": 33171,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 4,
    "t": "Namelijk de ongelovigen, van wie de god van deze eeuw de gedachten heeft verblind, opdat de verlichting van het Evangelie van de heerlijkheid van Christus, die het beeld van God is, hen niet zou bestralen."
  },
  {
    "i": 33172,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 5,
    "t": "Want wij prediken niet onszelf, maar Jezus Christus als de Heere, en onszelf als uw dienstknechten om Jezus' wil."
  },
  {
    "i": 33173,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 6,
    "t": "Want God, die heeft gezegd dat er uit de duisternis licht zou schijnen, die heeft in onze harten geschenen tot verlichting met de kennis van de heerlijkheid van God in het aangezicht van Jezus Christus."
  },
  {
    "i": 33174,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 7,
    "t": "Maar wij hebben deze schat in aarden vaten, opdat de uitnemendheid van de kracht van God zou zijn en niet van ons."
  },
  {
    "i": 33175,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 8,
    "t": "Wij worden in alles verdrukt, maar niet in het nauw gebracht; wij zijn in verlegenheid, maar niet vertwijfeld;"
  },
  {
    "i": 33176,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 9,
    "t": "Wij worden vervolgd, maar niet verlaten; ter aarde geworpen, maar niet verloren."
  },
  {
    "i": 33177,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 10,
    "t": "Wij dragen altijd de dood van de Heere Jezus in het lichaam mee, opdat ook het leven van Jezus in ons lichaam openbaar worde."
  },
  {
    "i": 33178,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 11,
    "t": "Want wij die leven, worden voortdurend aan de dood overgegeven om Jezus' wil, opdat ook het leven van Jezus in ons sterfelijk vlees openbaar worde."
  },
  {
    "i": 33179,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 12,
    "t": "Zo is dan de dood werkzaam in ons, maar het leven in u."
  },
  {
    "i": 33180,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 13,
    "t": "Maar hebbende dezelfde Geest des geloofs, gelijk er geschreven is: Ik heb geloofd, daarom heb ik gesproken; wij geloven ook, daarom spreken wij mede,"
  },
  {
    "i": 33181,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 14,
    "t": "Wetende, dat Hij, Die den Heere Jezus heeft opgewekt, ook ons door Jezus zal opwekken, en met ulieden stellen."
  },
  {
    "i": 33182,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 15,
    "t": "Want alle dingen zijn om uwentwil, opdat de vermenigvuldigde genade door velen de dankzegging vermeerdere tot heerlijkheid Gods."
  },
  {
    "i": 33183,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 16,
    "t": "Daarom vertragen wij niet; maar al is ook onze uitwendige mens verdorven, zo wordt nochtans de inwendige dagelijks vernieuwd."
  },
  {
    "i": 33184,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 17,
    "t": "Want de lichte verdrukking van een ogenblik brengt ons een gans zeer uitnemend eeuwig gewicht der heerlijkheid toe."
  },
  {
    "i": 33185,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 18,
    "t": "Als wij niet aanmerken de dingen, die men ziet, maar de dingen, die men niet ziet; want de dingen, die men ziet, zijn tijdelijk, maar de dingen, die men niet ziet, zijn eeuwig."
  },
  {
    "i": 33186,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 1,
    "t": "Want wij weten, dat zo ons aardse huis dezes tabernakels gebroken wordt, wij een gebouw van God hebben, een huis niet met handen gemaakt, maar eeuwig in de hemelen."
  },
  {
    "i": 33187,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 2,
    "t": "Want ook in dezen zuchten wij, verlangende met onze woning, die uit den hemel is, overkleed te worden,"
  },
  {
    "i": 33188,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 3,
    "t": "Zo wij ook bekleed, en niet naakt zullen gevonden worden."
  },
  {
    "i": 33189,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 4,
    "t": "Want ook wij, die in dezen tabernakel zijn, zuchten bezwaard zijnde; omdat wij niet ontkleed, maar overkleed willen worden, opdat het sterfelijke van het leven worde verslonden."
  },
  {
    "i": 33190,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 5,
    "t": "Die ons nu tot ditzelve bereid heeft, is God, Die ons ook het onderpand des Geestes gegeven heeft."
  },
  {
    "i": 33191,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 6,
    "t": "Wij zijn dan altijd vrijmoedig, en wetende, dat, terwijl wij in het lichaam inwonen, wij uitwonen van den Heere."
  },
  {
    "i": 33192,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 7,
    "t": "(Want wij wandelen door geloof, niet door aanschouwen.)"
  },
  {
    "i": 33193,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 8,
    "t": "Wij zijn dan vrijmoedig, en hebben goede moed, om liever uit het lichaam uit te wonen, en bij den Heere in te wonen."
  },
  {
    "i": 33194,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 9,
    "t": "Waarom wij ons ook benaarstigen, hetzij inwonende, hetzij uitwonende, Hem welbehagelijk te zijn."
  },
  {
    "i": 33195,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 10,
    "t": "Want wij moeten allen geopenbaard worden voor den rechterstoel van Christus, opdat een iegelijk wegdrage, hetgeen hij in het lichaam gedaan heeft, hetzij goed, hetzij kwaad."
  },
  {
    "i": 33196,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 11,
    "t": "Wetende dan den schrik des Heeren, bewegen wij de mensen tot gehoorzaamheid; maar Gode zijn wij openbaar geworden; en ik hoop ook in uw consciënties openbaar geworden te zijn."
  },
  {
    "i": 33197,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 12,
    "t": "Want wij bevelen onszelven wederom niet ulieden aan, maar wij geven ulieder gelegenheid om u te roemen van ons, opdat gij moogt hebben om te antwoorden dengenen, die in het uiterlijke roemen, en niet in het hart."
  },
  {
    "i": 33198,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 13,
    "t": "Want hetzij wij boven onszelven zijn, het is Gode; hetzij wij matig zijn, het is ulieden."
  },
  {
    "i": 33199,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 14,
    "t": "Want de liefde van Christus dringt ons, dewijl wij dit oordelen, dat, indien Eén voor allen gestorven is, zij dan allen gestorven zijn."
  }
]
