[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Dúfajte v Hospodina naveky, lebo Hospodin je skala večná!"
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "On ponižuje obyvateľov výšin, mesto vznešené; znižuje ho, znižuje až na zem, váľa ho v prachu."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Noha ho pošliape, nohy úbohých, kroky chudobných."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Cesta spravodlivého je priamosť; ty, Pravdivý, vyrovnávaš chodník spravodlivého."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Aj na ceste tvojich súdov, Hospodine, čakáme ťa; po mene tvojom a po tvojej pamiatke túži duša."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Moja duša túži po tebe v noci; duch môj hlboko vnútri ma ťa hľadá, lebo keď vykonávaš svoje súdy na zemi, obyvatelia sveta sa učia spravodlivosti."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Ak sa preukáže milosť bezbožnému, nenaučí sa spravodlivosti; v krajine priamosti pácha zlo a nevidí majestát Hospodina."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Hospodine, tvoja ruka je zdvihnutá, a oni nevidia! Nech uvidia s hanbou tvoju horlivosť za tvoj ľud, áno, oheň pripravený pre tvojich nepriateľov ich pohltí."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Hospodine, ty nám zabezpečuješ pokoj, a aj všetky naše skutky vykonávaš pre nás."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Hospodine, náš Bože, iní páni okrem teba panovali nad nami, ale spomenieme tvoje meno."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mŕtvi neožijú, tiene nevstanú, lebo si ich navštívil, vyhladil, zničil si aj ich pamiatku."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Rozmnožil si národ, Hospodine, rozmnožil si národ a bol si oslávený. Rozšíril si všetky hranice krajiny."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Hospodine, v tiesni ťa hľadali, vylievali modlitbu, keď bol na nich tvoj trest."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Ako tehotná žena v čase pôrodu trpí a kričí v bolestiach, tak sme boli pred tvojou tvárou, Hospodine."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Počali sme, trpeli sme, ale bolo to, ako by sme rodili vietor; nedali sme zemi spásu, nenarodili sa obyvatelia sveta."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Tvoji mŕtvi ožijú, vaše mŕtvoly vstanú. Prebuďte sa a spievajte, ktorí prebývate v prachu, lebo tvoja rosa je rosa svetla a zem vydá tiene."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Poď, môj ľud, vojdi do svojich komôr a zatvor za sebou dvere; skry sa na maličkú chvíľu, kým prejde hnev."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Lebo hľa, Hospodin vychádza zo svojho príbytku, aby potrestal neprávosť obyvateľov zeme; a zem odhalí svoju krv a prestane prikrývať svojich mŕtvych."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "V ten deň Hospodin potresce svojím mečom tvrdým, veľkým a silným Leviatana, hada uhýbajúceho, Leviatana, hada krivolakého; zabije draka, ktorý je v mori."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "V ten deň vinica prekrásna - spievajte o nej!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Ja, Hospodin, som jej strážcom, z času na čas ju polievam; aby jej nikto neublížil, vo dne i v noci ju strážim. -"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Už nemám múr. Kto ma premení na tŕnie a bodľačie? - Vo vojne ju pošliapem, spálim ju naraz."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Alebo nech sa dovolávajú mojej ochrany, nech so mnou uzavrú mier, mier, nech ho so mnou uzavrú."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "V budúcnosti Jakob zapustí korene, Izrael vypučí a rozkvitne, tvár sveta sa pokryje úrodou."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Udaril ho tak, ako udreli tí, ktorí ho udierali? Zavraždil tak, ako zavraždili jeho vrahovia?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Keď ju vyháňaš, keď ju vylučuješ, vykonávaš súd, on ju vyháňa svojím prudkým dychom, ako východný vietor."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Lebo tak bude odpustená vina Jakobova, taký bude ovocie, ktoré zožne, keď sa vzdá svojho hriechu, keď všetky kamene oltára budú rozbité na kúsky ako vápenné kamene, keď Ašery a kadidelnice nebudú viac stáť."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Lebo opevnené mesto sa stalo osamelosťou, opusteným, zanechaným ako púšť, kde sa pasú teľatá, kde líhajú a ničia vetvy."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Keď konáre uschnú, lámu ich, ženy prichádzajú a prikladajú oheň. Ale tento ľud nie je inteligentný, preto sa jeho Stvoriteľ nad ním nezľutuje, ten, ktorý ho vymodeloval, mu nepreukáže milosť."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "A stane sa, že v ten deň bude Hospodin robiť výmlat od toku Rýn po potok Egypta a vy budete pozbieraní jeden po druhom, deti Izraela."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "A stane sa, že v ten deň zaznie veľký roh, potom prídu tí, ktorí hynú v krajine Asýrie, a tí, ktorí sú vyhnaní do krajiny Egypta, budú sa klaňať Hospodinovi na svätom vrchu v Jeruzaleme."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Beda pyšnému korunovaniu opilcov Efraimových, kvetu zvädnutému jeho skvelej nádhery, ktorý je na vrchole úrodného údolia, tým, ktorých víno zrazilo."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Hľa, silný a mocný muž v službách Pána, ako víchrica z ľadu, ničivá búrka, ako obrovské prúdy vody, ktoré sa vylieva, svojou rukou ich zhadzuje na zem."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Budú pošliapané, pyšné korunovanie opilcov Efraimových,"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "a kvet zvädnutý jeho skvelej nádhery, ktorý je na vrchole úrodného údolia. Je to ako zrelá figa pred letom: kto ju zbadá, okamžite ju uchmatne a prehltne."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "V ten deň sa Hospodin zástupov stane korunou nádhery a prekrásnou diadémou pre zvyšok svojho ľudu,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "duchom spravodlivosti pre toho, kto má súdiť, a silou tých, ktorí odrážajú útok pri bránach."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Aj oni boli znepokojení vínom, blúznili pod vplyvom nápoja. Kňaz a prorok boli znepokojení nápojom, boli uchvátení vínom, blúznili pod vplyvom nápoja, boli znepokojení vo svojich videniach, blúznili vo svojich výrokoch."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Áno, všetky stoly sú pokryté ohavným zvratkami, ani jedno čisté miesto!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Komu učí lekciu? Komu vysvetľuje doktrínu? Deťom sotva odstaveným, sotva vzdialeným od prsníka,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "keď hovorí: çav laçav, çav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Áno, cez koktavé pery a v cudzom jazyku bude hovoriť k tomuto ľudu."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Povedal im: \"Tu je odpočinok! Dajte odpočinok skleslému: toto je pokojné miesto.\" Ale nechceli počúvať."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Preto Hospodin im bude hovoriť takto: çav laçav, çav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham, aby pri chôdzi padli dozadu, boli rozbití, chytení do pasce, uväznení."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Preto počujte slovo Hospodinovo, muži opovážliví, vládcovia tohto ľudu, ktorý je v Jeruzaleme."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Povedali ste: \"Uzavreli sme zmluvu so smrťou, s ríšou mŕtvych sme urobili dohodu. Čo sa týka hroziacej pohromy, prejde bez toho, aby nás zasiahla, lebo sme si urobili z lži útočisko a v klamstve sme sa skryli."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Preto takto hovorí Pán Hospodin: Hľa, položím v Sione kameň, kameň žuly, uholný kameň, vzácny, základný kameň dobre položený: kto sa naň spoľahne, nebude otrasený."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "A vezmem právo ako mieru a spravodlivosť ako vodováhu. Ale ľadovec zmietne útočisko lži a vody zaplavia skrýšu;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "vaša zmluva so smrťou bude zlomená, vaša dohoda s ríšou mŕtvych neobstojí. Čo sa týka ničivej pohromy, keď prejde, budete ňou pošliapaní."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Zakaždým, keď prejde, vás uchváti, lebo každé ráno prejde a vo dne i v noci, a len hrôza dá pochopiť zjavenie."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Lebo posteľ bude príliš krátka na to, aby sa na nej natiahol, a prikrývka príliš úzka na to, aby sa ňou zahalil."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Áno, ako na vrchu Peracim, Hospodin povstane, ako v údolí Gabaon, bude sa triasť, aby vykonal svoje dielo, svoje dielo zvláštne, aby splnil svoju úlohu, svoju úlohu tajomnú."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "A teraz prestaňte sa posmievať, aby sa nestiahli vaše putá, lebo som to počul: je to neodvolateľne rozhodnuté Pánom Hospodinom zástupov proti celej krajine."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Nakloňte ucho a počujte môj hlas; buďte pozorní, počujte moje slovo."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Oráč trávi všetok svoj čas oraním na siatie, rozbíjaním a bránením svojho kúsku zeme?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Keď vyrovnal povrch, nerozhádže čiernu rascu, nerozsype rascu? Potom dáva pšenicu, proso, jačmeň... a špaldu na okraj."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Jeho Boh ho naučil toto pravidlo a poučil ho."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Čiernu rascu sa nedrví sánkami, rasca sa nepreháňa kolesami voza. Čierna rasca sa bije palicou a rasca sa bije cepom."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Keď sa mláti pšenica, neponáhľa sa s jej drvením; rozbehne sa koleso voza a jeho záprah, nedrví ju."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Toto všetko je dar od Hospodina zástupov, obdivuhodná rada, ktorá robí veľké veci."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Beda, Ariel, Ariel, mesto, kde táboril Dávid! pridajte rok k roku, nech sviatky naplnia svoj cyklus,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "budem utláčať Ariel; bude to nariekanie a plač, a bude pre mňa ako Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Budem táboriť v kruhu proti tebe, podniknem proti tebe obliehanie a postavím proti tebe zátarasy."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Budeš znížená, tvoj hlas sa zdvihne zo zeme, z prachu sa zdvihne ako šepot; tvoj hlas ako hlas ducha príde zo zeme, ako z prachu bude šepotať."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Horda tvojich nepriateľov bude ako zrnká prachu, horda bojovníkov, ako plevy, ktoré sa rozlietajú. A zrazu, v okamihu,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "budeš navštívená Hospodinom zástupov v rachote, v trasení, v hluku, hurikáne a búrke, plameňom ohňa pohlcujúceho."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Bude to ako sen, nočné videnie: horda všetkých národov vo vojne proti Arielu, všetci, ktorí s ním bojujú, obliehajú ho a utláčajú."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "A bude to ako sen hladného: hľa, on je, potom sa prebudí s prázdnym žalúdkom; alebo ako sen smädného: hľa, on pije, potom sa prebudí vyčerpaný, so suchým hrdlom. Tak to bude s hordou všetkých národov vo vojne proti vrchu Sion."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Buďte hlúpi a ohromení, oslepnite a buďte bez zraku; buďte opití, ale nie vínom, potácaví, ale nie nápojom,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "lebo Hospodin na vás vylial ducha otupenosti, zavrel vaše oči (prorokov), zahalil vaše hlavy (vidcov)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "A všetky videnia sa pre vás stali ako slová zapečatenej knihy, ktorú odovzdávajú niekomu, kto vie čítať, a hovoria: \"Čítaj to.\" Ale on odpovie: \"Nemôžem, lebo je zapečatená."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "A odovzdajú knihu niekomu, kto nevie čítať, a hovoria: \"Čítaj to.\" Ale on odpovie: \"Neviem čítať."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Pán povedal: Pretože sa tento ľud približuje ku mne slovami a oslavuje ma svojimi perami, ale jeho srdce je ďaleko odo mňa a jeho bázeň je len ľudským prikázaním, naučenou lekciou,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "nože! Hľa, budem naďalej ohromovať tento ľud zázrakmi a divmi; múdrosť múdrych sa stratí a inteligencia inteligentných odletí."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Beda tým, ktorí sa skrývajú, aby zatajili pred Hospodinom svoje zámery, ktorí v temnotách tkajú svoje skutky a hovoria: \"Kto nás vidí? Kto nás pozná?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Aká zvrátenosť! Hrnčiar sa podobá hline, aby sa dielo odvážilo povedať tomu, ktorý ho urobil: \"Neurobil ma\", a hrniec svojmu hrnčiarovi: \"Ne vie pracovať?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Nie je pravda, že o krátky čas sa Libanon stane ovocným sadom a ovocný sad bude pripomínať les?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "V ten deň budú hluchí počuť slová knihy a oslobodení od tieňa a temnoty uvidia oči slepých."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nešťastní nájdu vždy viac radosti v Hospodinovi, najchudobnejší z ľudí budú plesať kvôli Svätému Izraelskému."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Lebo tyran už nebude, posmievač zmizne, všetci hanební strážcovia budú odstránení:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "tí, ktorých reč odsudzuje, ktorí kladú osídlo tomu, kto súdi v bráne, a bez príčiny zbavujú spravodlivého jeho práva."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Preto takto hovorí Hospodin, Boh domu Jákobovho, ktorý vykúpil Abraháma: Odteraz sa Jákob už nebude hanbiť a tvár jeho viac nezbledne,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "lebo keď uvidí deti svoje, dielo rúk mojich, uprostred seba, posvätí moje meno, posvätí Sväteho Jákobovho a bude sa báť Boha Izraelovho."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Tí, čo blúdia v duchu, dospejú k poznaniu, a tí, čo reptajú, prijmú poučenie."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Beda synom spurným, hovorí Hospodin, ktorí robia plány, čo nepochádzajú odo mňa, a uzatvárajú spolky, ktoré môj duch neriadi, a tak hromadia hriech na hriech."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Vydávajú sa na cestu do Egypta bez môjho dovolenia, aby sa ukryli pod ochranu faraóna a hľadali útočisko v tôni Egypta."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Ale ochrana faraónova vám bude na hanbu a útočisko v tôni Egypta na zahanbenie."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Lebo jeho kniežatá boli v Coáne a jeho poslovia dosiahli Chánes."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Všetci sú sklamaní ľudom, ktorý nemôže pomôcť, ktorý neprináša ani pomoc, ani úžitok, ale sklamanie a zahanbenie."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Výrok o zvieratách Negebu. V krajine úzkosti a súženia, kde je levica a revúci lev, vretenica a lietajúci drak, nesú na chrbtoch oslov svoje bohatstvo a na hrboch tiav svoje poklady k ľudu, ktorý nemôže pomôcť:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egyptu, ktorého pomoc je márnosť a ničota; preto som mu dal meno Rachab, premožená."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Teraz choď, napíš to na tabuľku, vyry to na zvitok, aby to bolo pre deň budúci, naveky a navždy."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Lebo je to ľud odbojný, synovia luhári, synovia, ktorí nechcú počúvať zákon Hospodinov,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "ktorí hovoria vidiacim: „Nevidzte“ a prorokom: „Neprorokujte nám veci priame, hovorte nám lichôtky, majte klamné videnia."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Uhýbajte z cesty, odbočte z chodníka, odstráňte od nás Sväteho Izraelovho.“"
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Preto takto hovorí Svätý Izraelov: Pretože ste zavrhli toto slovo a spoliehate sa na podvod a nerovnosť, aby ste sa o ne opreli,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "kvôli tomu vám bude táto vina ako trhlina, ktorá sa objavuje, ako výčnelok na vrchole hradby, ktorý sa náhle, jediným úderom, zrúti."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Rozdrví ju tak, ako sa drví hlinený džbán, rozbije sa bez zľutovania, takže v jeho úlomkoch sa nenájde črep, ktorým by sa mohol vyhrabať oheň z ohniska alebo načerpať voda z nádrže."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Lebo takto hovorí Pán Hospodin, Svätý Izraelov: V obrátení a pokoji bolo vaše spasenie, v tichosti a dôvere bola vaša sila, ale nechceli ste!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Povedali ste: „Nie, lebo budeme utekať na koňoch!“ Nuž áno, budete utekať. A ešte: „Budeme mať rýchle kone!“ Nuž áno, vaši prenasledovatelia budú rýchli."
  }
]
