[
  {
    "i": 10100,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 1,
    "t": "In tiste dni je Ezekija zbolel, da bi umrl. In prišel je k njemu prerok Izaija, sin Amosov, in mu rekel: Tako govori Gospod: Uredi hišo svojo, zakaj umrl boš in ne boš živel."
  },
  {
    "i": 10101,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 2,
    "t": "Tedaj se je Ezekija obrnil s svojim obličjem k steni in molil h Gospodu,"
  },
  {
    "i": 10102,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 3,
    "t": "in rekel: Ah, Gospod, spomni se vendar, kako sem hodil pred teboj v resnici in s popolnim srcem in delal, kar je dobro v tvojih očeh! In Ezekija je jokal z velikim jokom."
  },
  {
    "i": 10103,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 4,
    "t": "In zgodi se, preden je Izaija odšel iz srednjega dvorišča, da je prišla k njemu Gospodova beseda, rekoč:"
  },
  {
    "i": 10104,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 5,
    "t": "Vrni se in reci Ezekiju, voditelju ljudstva mojega: Tako govori Gospod, Bog tvojega očeta Davida: Slišal sem molitev tvojo, videl sem solze tvoje. Glej, ozdravil te bom: tretji dan pojdeš v Gospodovo hišo."
  },
  {
    "i": 10105,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 6,
    "t": "In dodam ti petnajst let življenja in te bom rešil, tebe in to mesto, iz roke asirskega kralja; in branil bom to mesto zavoljo sebe in zavoljo služabnika svojega Davida."
  },
  {
    "i": 10106,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 7,
    "t": "In rekel je Izaija: Vzemite hleb fig. In vzeli so ga in ga položili na oteklino, in je ozdravel."
  },
  {
    "i": 10107,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 8,
    "t": "In rekel je Ezekija Izaiju: Kaj je znamenje, da me bo Gospod ozdravil in da bom tretji dan šel v Gospodovo hišo?"
  },
  {
    "i": 10108,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 9,
    "t": "In rekel je Izaija: To ti bo znamenje od Gospoda, da bo Gospod izpolnil to, kar je govoril: naj gre senca deset stopinj naprej ali naj se vrne za deset stopinj?"
  },
  {
    "i": 10109,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 10,
    "t": "In odgovoril je Ezekija: Lahko je senci, da gre deset stopinj naprej. Ne, naj se raje senca vrne deset stopinj nazaj."
  },
  {
    "i": 10110,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 11,
    "t": "Tedaj je prerok Izaija klical h Gospodu in je vrnil senco za deset stopinj nazaj po stopnicah, po katerih je že bila šla navzdol po stopnicah Ahazovih."
  },
  {
    "i": 10111,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 12,
    "t": "Tisti čas je poslal Merodah-Baladan, Baladanov sin, kralj babilonski, pisma in dar Ezekiju, kajti slišal je, da je bil bolan."
  },
  {
    "i": 10112,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 13,
    "t": "In Ezekija se je razveselil njih in jim pokazal hišo svojih dragocenosti, srebro in zlato in dišave in dragoceno olje in vso svojo orožarno in vse, kar je bilo najti v njegovih zakladnicah. Ni bilo nič v njegovi hiši in v vsej posesti njegovi, česar jim Ezekija ni pokazal."
  },
  {
    "i": 10113,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 14,
    "t": "Tedaj je prišel prerok Izaija h kralju Ezekiju in mu rekel: Kaj so rekli ti možje? In od kod so prišli k tebi? In rekel je Ezekija: Iz daljne dežele so prišli, iz Babilona."
  },
  {
    "i": 10114,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 15,
    "t": "In rekel je: Kaj so videli v hiši tvoji? In rekel je Ezekija: Vse, kar je v hiši moji, so videli. Ni bilo nič v mojih zakladnicah, česar jim ne bi bil pokazal."
  },
  {
    "i": 10115,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 16,
    "t": "Tedaj je rekel Izaija Ezekiju: Poslušaj Gospodovo besedo:"
  },
  {
    "i": 10116,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 17,
    "t": "Glej, prihajajo dnevi, ko bo vse, kar je v hiši tvoji in kar so nabrali očetje tvoji do tega dne, odneseno v Babilon. Nič ne bo ostalo, govori Gospod."
  },
  {
    "i": 10117,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 18,
    "t": "In izmed sinov tvojih, ki bodo izšli iz tebe in jih boš rodil, bodo vzeli, in bodo dvorniki v palači babilonskega kralja."
  },
  {
    "i": 10118,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 19,
    "t": "Tedaj je rekel Ezekija Izaiju: Dobra je Gospodova beseda, ki si jo govoril. Dodal je namreč: Gotovo, če bo mir in resnica v mojih dneh!"
  },
  {
    "i": 10119,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 20,
    "t": "In kar je še Ezekijevih dejanj in vsa njegova moč in kako je naredil ribnik in vodovod in privedel vodo v mesto, ni li to zapisano v knjigi letopisov judovskih kraljev?"
  },
  {
    "i": 10120,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 21,
    "t": "In zaspal je Ezekija s svojimi očeti in Manase, njegov sin, je zakraljeval namesto njega."
  },
  {
    "i": 10121,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 1,
    "t": "Dvanajst let je imel Manase, ko je začel kraljevati, in petinpetdeset let je kraljeval v Jeruzalemu. Ime njegove matere je bilo Hefziba."
  },
  {
    "i": 10122,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 2,
    "t": "In delal je, kar je hudo v Gospodovih očeh, po gnusobah narodov, ki jih je Gospod izgnal pred Izraelovimi sinovi."
  },
  {
    "i": 10123,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 3,
    "t": "Znova je pozidal višave, ki jih je Ezekija, njegov oče, podrl, in postavil je oltarje Baalu in naredil Ašero, kakor je naredil Ahab, izraelski kralj, in se je klanjal vsej nebeški vojski in ji služil."
  },
  {
    "i": 10124,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 4,
    "t": "In pozidal je oltarje v Gospodovi hiši, o kateri je Gospod rekel: V Jeruzalemu bom dal svoje ime."
  },
  {
    "i": 10125,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 5,
    "t": "In pozidal je oltarje vsej nebeški vojski na obeh dvoriščih Gospodove hiše."
  },
  {
    "i": 10126,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 6,
    "t": "In dal je, da je njegov sin šel skozi ogenj, in se je ukvarjal s čaranjem in vedeževanjem in postavil duhovnike duhov in čarovnike. Mnogo je delal, kar je hudobno v Gospodovih očeh, da bi ga razjezil."
  },
  {
    "i": 10127,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 7,
    "t": "In postavil je izrezljano podobo Ašere, ki jo je naredil, v hiši, o kateri je Gospod rekel Davidu in njegovemu sinu Salomonu: V tej hiši in v Jeruzalemu, ki sem ga izbral iz vseh Izraelovih rodov, bom dal svoje ime za večno."
  },
  {
    "i": 10128,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 8,
    "t": "In ne bom več pustil, da bi noga Izraelovih sinov tavala daleč od dežele, ki sem jo dal njihovim očetom, če se bodo le pazili, da bi delali po vsem, kar sem jim zapovedal, po vsem zakonu, ki jim ga je zapovedal moj služabnik Mojzes."
  },
  {
    "i": 10129,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 9,
    "t": "Toda oni niso poslušali, ampak Manase jih je zapeljal, da so delali huje kakor narodi, ki jih je Gospod iztrebil pred Izraelovimi sinovi."
  },
  {
    "i": 10130,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 10,
    "t": "Tedaj je Gospod govoril po svojih služabnikih, prerokih, rekoč:"
  },
  {
    "i": 10131,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 11,
    "t": "Zato, ker je Manase, judovski kralj, storil te gnusobe in je delal huje kakor vse, kar so delali Amoriti pred njim, in je celo Juda zapeljal, da je grešil s svojimi maliki,"
  },
  {
    "i": 10132,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 12,
    "t": "zato tako govori Gospod, Izraelov Bog: Glej, pripeljal bom zlo nad Jeruzalem in Juda, da bo donelo obema ušesoma vsakemu, ki bo o tem slišal."
  },
  {
    "i": 10133,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 13,
    "t": "In raztegnil bom nad Jeruzalem merilni vrvico Samarije in svinčnico Ahabove hiše, in izpraznil bom Jeruzalem, kakor se izprazni posoda, ki jo prevrnejo, izprazni se."
  },
  {
    "i": 10134,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 14,
    "t": "In zapustil bom ostanek svoje dediščine in jih izročil v roke njihovih sovražnikov, in bodo plen in rop vsem svojim sovražnikom,"
  },
  {
    "i": 10135,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 15,
    "t": "zato, ker so delali, kar je hudo v mojih očeh, in so me razjezili od dne, ko so njihovi očetje prišli iz Egipta, do tega dne."
  },
  {
    "i": 10136,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 16,
    "t": "Manase je tudi prelil veliko nedolžne krvi, dokler ni napolnil Jeruzalema od ust do ust, razen svojega greha, s katerim je zapeljal Juda, da je delal hudo v Gospodovih očeh."
  },
  {
    "i": 10137,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 17,
    "t": "Kar je še Manasejevih dejanj in vse, kar je storil, in njegov greh, ki ga je zagrešil, ni li to zapisano v knjigi letopisov judovskih kraljev?"
  },
  {
    "i": 10138,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 18,
    "t": "In zaspal je Manase s svojimi očeti in bil pokopan v vrtu svoje hiše, v Uzinem vrtu, in Amon, njegov sin, je zakraljeval namesto njega."
  },
  {
    "i": 10139,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 19,
    "t": "Dvaindvajset let je imel Amon, ko je začel kraljevati, in dve leti je kraljeval v Jeruzalemu. Ime njegove matere je bilo Mesulemeta, hči Haruzova iz Jotbe."
  },
  {
    "i": 10140,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 20,
    "t": "In delal je, kar je hudo v Gospodovih očeh, kakor je delal Manase, njegov oče."
  },
  {
    "i": 10141,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 21,
    "t": "In hodil je po vseh poteh, po katerih je hodil njegov oče, in služil malikom, ki jim je služil njegov oče, in se je klanjal pred njimi."
  },
  {
    "i": 10142,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 22,
    "t": "In zapustil je Gospoda, Boga svojih očetov, in ni hodil po Gospodovi poti."
  },
  {
    "i": 10143,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 23,
    "t": "In služabniki Amonovi so se zarotili proti njemu in ubili kralja v njegovi hiši."
  },
  {
    "i": 10144,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 24,
    "t": "Toda ljudstvo dežele je pobilo vse tiste, ki so se zarotili proti kralju Amonu, in ljudstvo dežele je zakraljevalo Jošija, njegovega sina, namesto njega."
  },
  {
    "i": 10145,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 25,
    "t": "Kar je še Amonovih dejanj, ki jih je storil, ni li to zapisano v knjigi letopisov judovskih kraljev?"
  },
  {
    "i": 10146,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 26,
    "t": "In pokopali so ga v njegovem grobu, v Uzinem vrtu, in Jošija, njegov sin, je zakraljeval namesto njega."
  },
  {
    "i": 10147,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 1,
    "t": "Osem let je imel Jošija, ko je začel kraljevati, in enaintrideset let je kraljeval v Jeruzalemu. Ime njegove matere je bilo Jedida, hči Adajova iz Bozkat."
  },
  {
    "i": 10148,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 2,
    "t": "In delal je, kar je prav v Gospodovih očeh, in hodil po vseh poteh Davida, svojega očeta, in se ni uklonil ne na desno ne na levo."
  },
  {
    "i": 10149,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 3,
    "t": "In zgodi se v osemnajstem letu kralja Jošija, da je kralj poslal pisarja Šafana, sina Azalija, sina Mesulama, v Gospodovo hišo, rekoč:"
  },
  {
    "i": 10150,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 4,
    "t": "Pojdi k velikemu duhovniku Hilkiju, da prešteje denar, ki je bil prinešen v Gospodovo hišo, ki so ga pobrali vratarji od ljudstva,"
  },
  {
    "i": 10151,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 5,
    "t": "in ga dajo v roke delovodjem, ki so postavljeni nad Gospodovo hišo, in naj ga ti dajo tistim, ki delajo pri popravilu hiše, Gospodove hiše,"
  },
  {
    "i": 10152,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 6,
    "t": "tesarjem in zidarjem in delavcem in naj kupujejo les in klesan kamen za popravilo hiše."
  },
  {
    "i": 10153,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 7,
    "t": "Vendar naj se jim ne računa za denar, ki je dan v njihovo roko, zakaj pošteno delajo."
  },
  {
    "i": 10154,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 8,
    "t": "In veliki duhovnik Hilkija je rekel pisarju Šafanu: Našel sem knjigo postave v Gospodovi hiši. In Hilkija je dal knjigo Šafanu in jo je prebral."
  },
  {
    "i": 10155,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 9,
    "t": "In pisar Šafan je šel h kralju in mu prinesel poročilo, rekoč: Tvoji služabniki so izpraznili denar, ki je bil najti v hiši, in ga dali v roke delovodjem, ki so postavljeni nad Gospodovo hišo."
  },
  {
    "i": 10156,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 10,
    "t": "In pisar Šafan je rekel kralju: Duhovnik Hilkija mi je dal knjigo. In Šafan jo je bral pred kraljem."
  },
  {
    "i": 10157,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 11,
    "t": "In zgodi se, ko je kralj slišal besede knjige postave, da je raztrgal svoja oblačila."
  },
  {
    "i": 10158,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 12,
    "t": "In kralj je zapovedal duhovniku Hilkiju in Ahikamu, Šafanovemu sinu, in Akboru, Mikajevemu sinu, in pisarju Šafanu in Asaji, kraljevemu služabniku, rekoč:"
  },
  {
    "i": 10159,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 13,
    "t": "Pojdite, vprašajte Gospoda zavoljo mene in zavoljo ljudstva in zavoljo vsega Juda glede besed te knjige, ki je bila najdena, kajti velika je Gospodova jeza, ki se je vnela proti nam, ker naši očetje niso poslušali besed te knjige, da bi delali po vsem, kar je zapisano za nas."
  },
  {
    "i": 10160,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 14,
    "t": "Tedaj sta odšla duhovnik Hilkija in Ahikam in Akbor in Šafan in Asaja k prerokinji Huldi, ženi Saluma, sina Tikve, sina Harhasa, nadzornika oblačil, ki je prebivala v Jeruzalemu, v drugem okraju, in so ji povedali."
  },
  {
    "i": 10161,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 15,
    "t": "In rekla jim je: Tako govori Gospod, Izraelov Bog: Povejte človeku, ki vas je poslal k meni:"
  },
  {
    "i": 10162,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 16,
    "t": "Tako govori Gospod: Glej, pripeljal bom zlo nad to mesto in nad njegove prebivalce, po vseh besedah knjige, ki jo je prebral judovski kralj,"
  },
  {
    "i": 10163,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 17,
    "t": "ker so me zapustili in kadili drugim bogovom, da bi me razjezili z vsemi deli svojih rok; zato se je vnela moja jeza proti temu mestu in ne bo ugasnila."
  },
  {
    "i": 10164,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 18,
    "t": "In judovskemu kralju, ki vas je poslal, da vprašate Gospoda, mu povejte: Tako govori Gospod, Izraelov Bog: Kar se tiče besed, ki si jih slišal,"
  },
  {
    "i": 10165,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 19,
    "t": "ker se je tvoje srce omehčalo in si se ponižal pred Gospodom, ko si slišal, kaj sem govoril proti temu mestu in proti njegovim prebivalcem, da bodo postali opustošenje in prekletstvo, in si raztrgal svoja oblačila in jokal pred menoj, tudi jaz sem te uslišal, govori Gospod."
  },
  {
    "i": 10166,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 20,
    "t": "Zato glej, zbral te bom k tvojim očetom in boš bil zbran v miru v svojem grobu in tvoje oči ne bodo videle vsega zla, ki ga bom pripeljal nad to mesto. In so prinesli kralju sporočilo."
  },
  {
    "i": 10167,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 1,
    "t": "Tedaj je kralj poslal in zbral k sebi vse judovske starešine in jeruzalemske starešine."
  },
  {
    "i": 10168,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 2,
    "t": "In kralj je šel v Gospodovo hišo in vsi Judovci in vsi Jeruzalemljani z njim in duhovniki in preroki in vse ljudstvo, od najmanjšega do največjega. In prebral je na njihove uši vse besede knjige zaveze, ki je bila najdena v Gospodovi hiši."
  },
  {
    "i": 10169,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 3,
    "t": "In kralj je stal pri stebru in sklenil zavezo pred Gospodom, da bo hodil za Gospodom in izpolnjeval njegove zapovedi in njegove pričevanja in njegove uredbe z vsem svojim srcem in z vso svojo dušo, da bi potrdil besede te zaveze, ki so zapisane v tej knjigi. In vse ljudstvo je stalo pri zavezi."
  },
  {
    "i": 10170,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 4,
    "t": "In kralj je zapovedal velikemu duhovniku Hilkiju in duhovnikom drugega reda in vratarjem, da iznesejo iz Gospodovega svetišča vse posode, ki so bile narejene za Baala in za Ašero in za vso nebeško vojsko. In sežgal jih je zunaj Jeruzalema na Cedronskih poljih in njihov pepel odnesel v Betel."
  },
  {
    "i": 10171,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 5,
    "t": "In izgnal je duhovnike idolov, ki so jih postavili judovski kralji, da bi kadili na višavah v judovskih mestih in okrog Jeruzalema, in tiste, ki so kadili Baalu, soncu in luni in planetom in vsej nebeški vojski."
  },
  {
    "i": 10172,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 6,
    "t": "In iznesel je Ašero iz Gospodove hiše zunaj Jeruzalema v Cedronsko dolino in jo sežgal v Cedronski dolini in jo zdrobil v prah in vrgel prah na grobove ljudstva."
  },
  {
    "i": 10173,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 7,
    "t": "In podrl je hiše moških posvečenih prostitutk, ki so bile v Gospodovi hiši, kjer so ženske tkale hiše za Ašero."
  },
  {
    "i": 10174,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 8,
    "t": "In pripeljal je vse duhovnike iz judovskih mest in oskrunil višave, kjer so duhovniki kadili, od Gebe do Bersebe, in podrl je višave pri vratih, ki so bile na vhodu Jošuaja, voditelja mesta, ki so bile na levi strani pri vhodu v mesto."
  },
  {
    "i": 10175,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 9,
    "t": "Kljub temu duhovniki višav niso prihajali na Gospodov oltar v Jeruzalemu, ampak so jedli nekvašen kruh med svojimi brati."
  },
  {
    "i": 10176,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 10,
    "t": "In oskrunil je Tofet, ki je v dolini Ben-Hinomovi, da nihče več ne bi pustil, da bi njegov sin ali njegova hči šla skozi ogenj Molehu."
  },
  {
    "i": 10177,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 11,
    "t": "In odstranil je konje, ki so jih judovski kralji posvetili soncu pri vhodu v Gospodovo hišo, pri sobi dvornika Netan-Meleka, ki je bil v predmestjih, in sežgal je sončni voz z ognjem."
  },
  {
    "i": 10178,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 12,
    "t": "In oltarje na strehi zgornje sobe Ahazove, ki so jih naredili judovski kralji, in oltarje, ki jih je naredil Manase na obeh dvoriščih Gospodove hiše, je kralj podrl in jih zdrobil tam in njihov prah vrgel v Cedronsko dolino."
  },
  {
    "i": 10179,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 13,
    "t": "In višave, ki so bile nasproti Jeruzalemu, desno od Gora uničenja, ki jih je Salomon, izraelski kralj, pozidal Aštoretu, gnusobi Sidončanov, in Kemošu, gnusobi Moabitov, in Milkomu, gnusobi Amonitov, jih je kralj oskrunil."
  },
  {
    "i": 10180,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 14,
    "t": "Tudi svete kamne je razbil in posekal Ašere, njihovo mesto pa napolnil s človeškimi kostmi."
  },
  {
    "i": 10181,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 15,
    "t": "Prav tako je razdrl oltar v Betelu, visoko mesto, ki ga je zgradil Jeroboam, sin Nebatov, ki je navedel Izraela v greh; razdrl je tudi ta oltar in visoko mesto, razbil kamenje in ga zdrobil v prah; sežgal je Ašero."
  },
  {
    "i": 10182,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 16,
    "t": "Ko se je Jošija ozrl, je zagledal grobnice, ki so bile tam na gori; poslal je po kosti iz teh grobnic in jih sežgal na oltarju. Tako ga je oskrunil, izpolnil pa je besedo Gospodovo, ki jo je oznanil Božji mož, ko je Jeroboam stal ob oltarju med praznikom. Ko se je Jošija ozrl, je dvignil oči proti grobu Božjega moža, ki je napovedal te stvari"
  },
  {
    "i": 10183,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 17,
    "t": "in vprašal: »Kaj je ta spomenik, ki ga vidim?« Možje iz mesta so mu odgovorili: »To je grob Božjega moža, ki je prišel iz Jude in napovedal te stvari, ki si jih storil proti oltarju.«"
  },
  {
    "i": 10184,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 18,
    "t": "»Pustite ga pri miru,« je rekel kralj, »naj nihče ne premakne njegovih kosti.« Pustili so torej njegove kosti nedotaknjene s kostmi preroka, ki je bil iz Samarije."
  },
  {
    "i": 10185,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 19,
    "t": "Jošija je tudi uničil vse templje visokih mest, ki so bili v mestih Samarije in so jih izraelski kralji zgradili, da bi razjezili Gospoda, in je z njimi ravnal natančno tako, kot je ravnal v Betelu."
  },
  {
    "i": 10186,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 20,
    "t": "Vse duhovnike visokih mest, ki so bili tam, je poklal na oltarjih in na njih sežigal človeške kosti. Potem se je vrnil v Jeruzalem."
  },
  {
    "i": 10187,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 21,
    "t": "Kralj je vsemu ljudstvu zapovedal: »Praznujte Pasho v čast Gospodu, svojemu Bogu, na način, ki je zapisan v tej knjigi zaveze.«"
  },
  {
    "i": 10188,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 22,
    "t": "Takšne Pashe niso praznovali od dni sodnikov, ki so vladali Izraelu, in ves čas izraelskih kraljev in kraljev Jude."
  },
  {
    "i": 10189,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 23,
    "t": "Šele v osemnajstem letu kralja Jošije je bila takšna Pasha praznovana v čast Gospodu v Jeruzalemu."
  },
  {
    "i": 10190,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 24,
    "t": "Poleg tega je Jošija iztrebil spiritiste in vedeževalce, hišne bogove in malike ter vse gnusobe, ki so jih lahko videli v Judeji in v Jeruzalemu, v izpolnitev besed postave, zapisanih v knjigi, ki jo je duhovnik Hilkija našel v Gospodovem templju."
  },
  {
    "i": 10191,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 25,
    "t": "Pred njim ni bilo kralja, ki bi se kakor on obrnil h Gospodu z vsem svojim srcem, z vso svojo dušo in z vso svojo močjo, v vsej zvestobi Mojzesovi postavi, in po njem se ni dvignil noben, ki bi mu bil primerljiv."
  },
  {
    "i": 10192,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 26,
    "t": "Kljub temu se Gospod ni odvrnil od silovitosti svoje velike jeze, ki se je vžgala proti Judu zaradi tegob, ki mu jih je povzročil Manase."
  },
  {
    "i": 10193,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 27,
    "t": "Gospod je sklenil: »Tudi Juda bom odstranil izpred svojega obličja, kakor sem odstranil Izraela; zavrgel bom to mesto, ki sem si ga izbral, Jeruzalem, in tempelj, o katerem sem rekel: Tam bo moje Ime.«"
  },
  {
    "i": 10194,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 28,
    "t": "Kar zadeva ostalo Jošijevo zgodovino in vse, kar je storil, ali ni to zapisano v knjigi Letopisov judovskih kraljev?"
  },
  {
    "i": 10195,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 29,
    "t": "V njegovem času je faraon Neko, kralj Egipta, šel proti kralju Asirije k reki Evfrat. Kralj Jošija mu je šel naproti, toda Neko ga je ubil v Megidu, ob prvem srečanju."
  },
  {
    "i": 10196,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 30,
    "t": "Njegovi služabniki so njegovo truplo odpeljali na vozu iz Megida, ga pripeljali v Jeruzalem in ga pokopali v njegov grob. Ljudstvo dežele je vzelo Joahaza, Jošijevega sina; pomazilili so ga in ga razglasili za kralja namesto njegovega očeta."
  },
  {
    "i": 10197,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 31,
    "t": "Joahaz je bil triindvajset let star, ko je postal kralj, in je kraljeval tri mesece v Jeruzalemu; njegova mati se je imenovala Hamital, hči Jirmejahuja, in je bila iz Libne."
  },
  {
    "i": 10198,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 32,
    "t": "Storil je, kar je Gospodu v očeh neprijetno, prav tako, kot so storili njegovi očetje."
  },
  {
    "i": 10199,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 33,
    "t": "Faraon Neko ga je vklenil v Ribli, na ozemlju Hamata, da ne bi več kraljeval v Jeruzalemu, in deželi naložil davek sto talentov srebra in en talent zlata."
  }
]
