[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "namun jangan perlakukan dia sebagai musuh, melainkan tegurlah dia sebagai seorang saudara."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Kiranya Tuhan damai sejahtera mengaruniakan damai sejahtera kepadamu senantiasa dan dalam segala hal. Tuhan menyertai kamu sekalian."
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Salam ini adalah dari tanganku sendiri, yaitu Paulus. Inilah tanda dalam setiap suratku; beginilah aku menulis."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Kasih karunia Tuhan kita Yesus Kristus menyertai kamu sekalian."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Paulus, rasul Kristus Yesus menurut perintah Allah, Juruselamat kita, dan Kristus Yesus, pengharapan kita,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "kepada Timotius, anakku yang sah di dalam iman: Kasih karunia, rahmat, dan damai sejahtera dari Allah Bapa dan Kristus Yesus, Tuhan kita."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Ketika aku hendak meneruskan perjalananku ke Makedonia, aku telah mendesak engkau supaya engkau tinggal di Efesus dan menasihati orang-orang tertentu, agar mereka jangan mengajarkan ajaran sesat"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "ataupun sibuk dengan dongeng dan silsilah yang tidak putus-putusnya, yang hanya menyebabkan persoalan dan bukan memajukan pekerjaan Allah berdasarkan iman."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Tujuan nasihat itu ialah kasih yang timbul dari hati yang suci, dari hati nurani yang murni dan dari iman yang tulus ikhlas."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Tetapi ada orang yang menyimpang dari semuanya itu dan jatuh ke dalam omongan yang kosong."
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "Mereka mau menjadi pengajar hukum Taurat, tetapi mereka tidak mengerti perkataan mereka sendiri dan pokok-pokok yang mereka ajarkan dengan begitu yakin."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Kita tahu bahwa hukum Taurat itu baik kalau dijalankan menurut semestinya,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "yakni dengan kesadaran bahwa hukum Taurat itu bukanlah untuk orang benar, melainkan untuk orang durhaka dan pemberontak, untuk orang fasik dan berdosa, untuk orang duniawi dan yang najis, untuk pembunuh ayah dan pembunuh ibu, untuk pembunuh pada umumnya,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "untuk orang cabul, pemburit, penculik, pendusta, penyumpah palsu dan segala sesuatu yang bertentangan dengan ajaran sehat"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "yang sesuai dengan Injil tentang kemuliaan Allah yang Maha Bahagia, yang telah dipercayakan kepadaku."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Aku bersyukur kepada Dia, yang menguatkan aku, yaitu Kristus Yesus, Tuhan kita, karena Ia menganggap aku setia dan mempercayakan pelayanan ini kepadaku."
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "Padahal dahulu aku seorang penghujat, seorang penganiaya dan seorang ganas, tetapi aku telah dikasihani-Nya, karena aku telah bertindak demikian dalam ketidaktahuan, yaitu di luar iman."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "Malah kasih karunia Tuhan kita itu telah dilimpahkan kepadaku dengan iman dan kasih dalam Kristus Yesus."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Perkataan ini benar dan patut diterima sepenuhnya: \"Kristus Yesus datang ke dunia untuk menyelamatkan orang berdosa,\" dan di antara mereka akulah yang paling hina."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Tetapi justru karena itu aku dikasihani, agar dalam diriku ini, sebagai orang yang paling hina, Kristus Yesus menunjukkan seluruh kesabaran-Nya sebagai suatu teladan bagi mereka yang kemudian percaya kepada-Nya dan beroleh hidup yang kekal."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Hormat dan kemuliaan sampai selama-lamanya bagi Raja segala zaman, Allah yang kekal, yang tak nampak, yang esa! Amin."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Hai Timotius, anakku, inilah pesan yang kuberikan kepadamu, sesuai dengan nubuat-nubuat yang dahulu telah diucapkan tentang engkau. Berdasarkan nubuat itu lakukanlah perjuangan yang baik,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "dengan iman dan hati nurani yang murni. Beberapa orang telah menolak hati nuraninya yang murni itu dan karena itu kandaslah iman mereka."
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "Di antara mereka termasuk Himeneus dan Aleksander, yang telah kuserahkan kepada Iblis, supaya jera mereka menghujat."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Pertama-tama aku menasihatkan: Naikkanlah permohonan, doa syafaat dan ucapan syukur untuk semua orang,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "untuk raja-raja dan untuk semua pembesar, agar kita dapat hidup tenang dan tenteram dalam segala kesalehan dan kehormatan."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Itulah yang baik dan berkenan kepada Allah, Juruselamat kita,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "yang menghendaki supaya semua orang diselamatkan dan memperoleh pengetahuan akan kebenaran."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Karena Allah itu esa dan esa pula Dia yang menjadi pengantara antara Allah dan manusia, yaitu manusia Kristus Yesus,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "yang telah menyerahkan diri-Nya sebagai tebusan bagi semua manusia. Itu adalah kesaksian pada waktu yang ditentukan,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "dan untuk kesaksian itulah aku telah ditetapkan sebagai pemberita dan rasul -- aku mengatakan kebenaran dan tidak berdusta -- dan sebagai pengajar bagi bangsa-bangsa lain dalam iman dan kebenaran."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Oleh karena itu aku ingin, supaya di mana-mana orang laki-laki berdoa dengan menadahkan tangan yang suci, tanpa marah dan tanpa perselisihan."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Demikian juga hendaknya perempuan berdandan dengan sopan, dengan pakaian yang sederhana dan bersahaja, jangan dengan kepangan, emas atau mutiara ataupun pakaian yang mahal-mahal,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "tetapi hendaklah ia berhias dengan perbuatan baik, seperti yang layak bagi perempuan yang beribadah."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Seharusnyalah perempuan menerima ajaran dengan tenang dalam segala ketundukan."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Aku tidak mengizinkan perempuan mengajar dan juga tidak mengizinkannya memerintah laki-laki; hendaklah ia berdiam diri."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Karena Adam yang pertama dijadikan, kemudian barulah Hawa."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "Lagipula bukan Adam yang tergoda, melainkan perempuan itulah yang tergoda dan jatuh ke dalam pelanggaran."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Tetapi perempuan akan diselamatkan karena melahirkan anak, asal ia bertekun dalam iman dan kasih dan pengudusan dengan kesederhanaan."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Benarlah perkataan ini: \"Jika seorang menghendaki jabatan penilik jemaat, ia menginginkan pekerjaan yang indah."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Karena itu penilik jemaat haruslah seorang yang tak bercacat, suami dari satu isteri, dapat menahan diri, bijaksana, sopan, suka memberi tumpangan, cakap mengajar orang,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "tidak peminum, bukan pemarah melainkan peramah, pendamai, bukan hamba uang,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "seorang kepala keluarga yang baik, disegani dan ditaati oleh anak-anaknya."
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "Jikalau seorang tidak tahu mengepalai keluarganya sendiri, bagaimanakah ia dapat mengurus Jemaat Allah?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Janganlah ia seorang yang baru bertobat, agar jangan ia menjadi sombong dan kena hukuman Iblis."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Hendaklah ia juga mempunyai nama baik di luar jemaat, agar jangan ia digugat orang dan jatuh ke dalam jerat Iblis."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Demikian juga diaken haruslah orang yang terhormat, jangan bercabang lidah, jangan penggemar anggur, jangan serakah,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "melainkan orang yang memelihara rahasia iman dalam hati nurani yang suci."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Mereka juga harus diuji dahulu, baru ditetapkan dalam pelayanan itu setelah ternyata mereka tidak bercacat."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Demikian pula isteri-isteri diaken haruslah orang yang terhormat, jangan pemfitnah, hendaklah mereka dapat menahan diri dan dapat dipercayai dalam segala hal."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Diaken haruslah suami dari satu isteri dan haruslah mengatur anak-anaknya dan keluarganya dengan baik."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Karena mereka yang melayani dengan baik beroleh kedudukan yang baik dan keberanian besar dalam iman kepada Kristus Yesus."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Semuanya ini kutuliskan kepadamu, meskipun kuharap segera datang kepadamu."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Jadi apabila aku terlambat, sudahlah engkau tahu bagaimana orang harus hidup sebagai keluarga Allah, yakni jemaat dari Allah yang hidup, tiang penopang dan dasar kebenaran."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "Dan sesungguhnya, agunglah rahasia ibadah kita: \"Dia, yang telah menyatakan diri-Nya dalam rupa manusia, dibenarkan dalam Roh; yang menampakkan diri kepada malaikat-malaikat, diberitakan di antara bangsa-bangsa yang tidak mengenal Allah; yang dipercayai di dalam dunia, diangkat dalam kemuliaan."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Tetapi Roh dengan tegas mengatakan bahwa di waktu-waktu kemudian, ada orang yang murtad lalu mengikuti roh-roh penyesat dan ajaran setan-setan"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "oleh tipu daya orang-orang yang mengatakan dusta dengan hati nurani yang mati rasa."
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "Mereka melarang orang kawin dan menuntut pantang makan makanan yang telah diciptakan Allah untuk dinikmati dengan ucapan syukur oleh mereka yang percaya dan yang telah mengenal kebenaran."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Karena semua yang diciptakan Allah itu baik dan suatupun tidak ada yang haram, jika diterima dengan ucapan syukur,"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "sebab semuanya itu dikuduskan oleh firman Allah dan oleh doa."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Dengan menasihatkan hal-hal itu kepada saudara-saudara, engkau akan menjadi seorang pelayan Kristus Yesus yang baik, yang terlatih dalam ajaran iman dan dalam ajaran sehat yang telah kauikuti selama ini."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "Tetapi jauhilah dongeng-dongeng dan cerita-cerita nenek-nenek tua. Latihlah dirimu beribadah."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Latihan badani terbatas gunanya, tetapi ibadah itu berguna dalam segala hal, karena mengandung janji, baik untuk hidup ini maupun untuk hidup yang akan datang."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Perkataan ini benar dan patut diterima sepenuhnya."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Itulah sebabnya kita berjerih payah dan berjuang, karena kita menaruh pengharapan kita pada Allah yang hidup, Juruselamat semua manusia, terutama mereka yang percaya."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Beritakanlah dan ajarkanlah semuanya itu."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Jangan seorangpun menganggap engkau rendah karena engkau muda. Jadilah teladan bagi orang-orang percaya, dalam perkataanmu, dalam tingkah lakumu, dalam kasihmu, dalam kesetiaanmu dan dalam kesucianmu."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Sementara itu, sampai aku datang bertekunlah dalam membaca Kitab Suci, dalam membangun dan dalam mengajar."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Jangan lalai dalam mempergunakan karunia yang ada padamu, yang telah diberikan kepadamu oleh nubuat dan dengan penumpangan tangan oleh sidang penatua."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Perhatikanlah semuanya itu, hiduplah di dalamnya supaya kemajuanmu nyata kepada semua orang."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Awasilah dirimu sendiri dan awasilah ajaranmu. Bertekunlah dalam semuanya itu, karena dengan berbuat demikian engkau akan menyelamatkan dirimu dan semua orang yang mendengarkan engkau."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Janganlah engkau hardik seorang yang tua, tetapi tegorlah dia sebagai bapa. Perlakukanlah orang-orang muda sebagai saudara,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "perempuan-perempuan tua sebagai ibu dan perempuan-perempuan muda sebagai saudari dengan segala kemurnian."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Hormatilah janda-janda yang benar-benar janda."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Tetapi jikalau seorang janda mempunyai anak atau cucu, hendaknya mereka itu pertama-tama belajar berbakti kepada kaum keluarganya sendiri dan membalas budi orang tua dan nenek mereka, karena itulah yang berkenan kepada Allah."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Seorang janda yang benar-benar janda, yang seorang diri, menaruh harapannya pada Allah dan bertekun dalam permohonan dan doa siang malam."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Tetapi seorang janda yang hidup mewah, sebenarnya sudah mati selagi hidup."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Peringatkanlah hal-hal ini juga kepada mereka, supaya mereka tak bercacat."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Tetapi jika ada seorang yang tidak memeliharakan sanak saudaranya, apalagi seisi rumahnya, ia sudah murtad dari iman dan lebih buruk dari pada seorang yang tidak beriman."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Yang didaftarkan sebagai janda hanyalah mereka yang berumur sekurang-kurangnya enam puluh tahun dan yang hanya menjadi isteri satu orang."
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Hendaklah ia dikenal karena perbuatan baiknya: membesarkan anak-anak, memberi tumpangan, membasuh kaki orang-orang kudus, menolong orang-orang yang menderita, dan melakukan segala perbuatan baik."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Janda-janda muda tolaklah, karena apabila hawa nafsu mereka menguasai mereka, maka mereka ingin kawin lagi,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "sehingga mereka patut dihukum karena telah mengingkari ikrar mereka yang pertama."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "Selain itu, mereka juga menjadi pemalas dan suka berkeliaran dari rumah ke rumah; bukan hanya malas, tetapi juga tukang umpat, pengganggu, dan suka membicarakan hal-hal yang tidak senonoh."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Karena itu, aku ingin agar janda-janda muda menikah lagi, mempunyai anak, mengatur rumah tangga mereka, dan jangan memberi kesempatan kepada musuh untuk mencela."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Karena beberapa orang telah menyimpang mengikuti Iblis."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Jika seorang wanita percaya mempunyai keluarga yang menjadi janda, hendaklah ia menolong mereka, supaya jangan gereja dibebani, sehingga gereja dapat menolong janda-janda yang benar-benar membutuhkan."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Penatua-penatua yang memimpin dengan baik patut dihormati dua kali lipat, terutama mereka yang bekerja keras dalam pemberitaan dan pengajaran."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Karena Kitab Suci mengatakan: Janganlah kamu memberangus mulut lembu yang mengirik; dan: Seorang pekerja patut menerima upahnya."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Janganlah menerima tuduhan terhadap seorang penatua, kecuali jika ada dua atau tiga saksi."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Mereka yang berbuat dosa, tegurlah di hadapan semua orang, supaya yang lain pun menjadi takut."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Aku menasihatkan engkau di hadapan Allah, Kristus Yesus, dan para malaikat pilihan, supaya engkau memelihara segala sesuatu ini tanpa prasangka dan jangan berbuat sesuatu dengan memihak."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Janganlah terburu-buru menumpangkan tangan atas siapa pun. Janganlah turut mengambil bagian dalam dosa orang lain. Jagalah dirimu tetap murni."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Janganlah lagi minum air saja, tetapi minumlah sedikit anggur oleh karena sakit perutmu dan karena penyakitmu yang sering kambuh."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Dosa-dosa beberapa orang sudah nyata sebelum penghakiman tiba, tetapi dosa-dosa orang lain baru nyata sesudah itu;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Demikian juga perbuatan baik; ada yang sudah nyata, dan ada yang tidak dapat disembunyikan."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Semua orang yang ada di bawah kuk perbudakan, hendaklah menghormati tuan mereka sepenuhnya, supaya nama Allah dan ajaran kita jangan dihujat."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Dan mereka yang mempunyai tuan yang percaya, janganlah meremehkan mereka karena mereka adalah saudara seiman; tetapi hendaklah mereka melayani mereka dengan lebih baik lagi, karena mereka adalah orang percaya dan dikasihi Allah yang menikmati pelayanan mereka. Ajarkanlah dan nasihatkanlah hal-hal ini."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Jika ada orang yang mengajarkan ajaran lain dan tidak berpegang pada perkataan sehat, yaitu perkataan Tuhan kita Yesus Kristus, dan ajaran yang sesuai dengan kesalehan,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "ia menjadi sombong, tidak mengerti apa-apa, dan mempunyai nafsu yang sia-sia untuk bersoal jawab dan berselisih tentang perkataan, yang menimbulkan iri hati, perselisihan, fitnah, dan prasangka yang jahat,"
  }
]
