[
  {
    "i": 13300,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 2,
    "t": "Iki katro laiko mane kankinsite ir žodžiais mano dvasią prislėgsite?"
  },
  {
    "i": 13301,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 3,
    "t": "Štai dešimt kartų mane įžeidėte, ir nedraudžiate sau manęs skriausti."
  },
  {
    "i": 13302,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 4,
    "t": "Jei aš ir suklydau, mano klaida pasilieka su manimi."
  },
  {
    "i": 13303,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 5,
    "t": "Bet jei iš tiesų norite virš mane išaukštinti ir mano gėdą man įskaityti,"
  },
  {
    "i": 13304,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 6,
    "t": "tuomet žinokite, jog Dievas mane nuskriaudė ir savo tinklu mane apraizgė."
  },
  {
    "i": 13305,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 7,
    "t": "Šaukiu smurto, bet nėra atsakymo; šaukiu pagalbos, bet nėra teismo."
  },
  {
    "i": 13306,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 8,
    "t": "Jis užtverė mano kelią, kad negalėčiau praeiti, ir mano takams uždėjo tamsą."
  },
  {
    "i": 13307,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 9,
    "t": "Jis nuplėšė nuo manęs mano garbę ir nuėmė nuo mano galvos karūną."
  },
  {
    "i": 13308,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 10,
    "t": "Jis griauna mane iš visų pusių, ir aš einu į nebūtį; Jis išrauna mano viltį kaip medį."
  },
  {
    "i": 13309,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 11,
    "t": "Jis įsiliepsnojo prieš mane savo pykčiu ir laiko mane savo priešu."
  },
  {
    "i": 13310,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 12,
    "t": "Kartu atėjo Jo kariuomenė, jie tiesė į mane savo kelią, apsupo mano palapinę."
  },
  {
    "i": 13311,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 13,
    "t": "Mano brolius Jis nuo manęs atitolino, mano pažįstami deda pastangas manęs vengti."
  },
  {
    "i": 13312,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 14,
    "t": "Mano artimieji ir mano draugai dingo, mano namų svečiai mane užmiršo."
  },
  {
    "i": 13313,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 15,
    "t": "Mano tarnaitės laiko mane svetimu, aš esu svetimšalis jų akyse."
  },
  {
    "i": 13314,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 16,
    "t": "Jei pašaukiu savo tarną, jis neatsako, ir aš pats turiu jį maldauti."
  },
  {
    "i": 13315,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 17,
    "t": "Mano kvapas atstumia mano žmoną, mano smarvė mano paties brolius."
  },
  {
    "i": 13316,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 18,
    "t": "Net vaikai man rodo panieką: jei aš atsistoju, jie pradeda iš manęs tyčiotis."
  },
  {
    "i": 13317,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 19,
    "t": "Visi mano artimi draugai mane laiko siaubu, mano mylimieji atsisuko prieš mane."
  },
  {
    "i": 13318,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 20,
    "t": "Po mano oda mano kūnas pūva, ir mano kaulai kyšo kaip dantys."
  },
  {
    "i": 13319,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 21,
    "t": "Pasigailėkite, pasigailėkite manęs, o jūs, mano draugai! Nes Dievo ranka mane ištiko."
  },
  {
    "i": 13320,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 22,
    "t": "Kodėl puolate mane kaip pats Dievas, be pasisotinimo mano kūnu?"
  },
  {
    "i": 13321,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 23,
    "t": "O, aš norėčiau, kad mano žodžiai būtų užrašyti, kad jie būtų išraižyti į raštą,"
  },
  {
    "i": 13322,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 24,
    "t": "geležiniu kaltu ir rašikliu, iškalti į uolą amžiams!"
  },
  {
    "i": 13323,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 25,
    "t": "Aš žinau, kad mano Atpirkėjas gyvas, ir kad Jis, paskutinis, pakils ant dulkių."
  },
  {
    "i": 13324,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 26,
    "t": "Po mano pabudimo Jis pastatys mane šalia savęs, ir iš savo kūno aš matysiu Dievą."
  },
  {
    "i": 13325,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 27,
    "t": "Tą, kurį aš matysiu, bus man, tą, į kurį mano akys žiūrės, nebus svetimas. Ir mano inkstai manyje sunyksta."
  },
  {
    "i": 13326,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 28,
    "t": "Kai sakote: \"Kaip jį apkaltinti, kokį pretekstą rasime jame?"
  },
  {
    "i": 13327,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 29,
    "t": "Bijokite sau kalavijo, nes pyktis įsiliepsnos prieš kaltes, ir jūs žinosite, jog yra teismas."
  },
  {
    "i": 13328,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 1,
    "t": "Cofaras Naamietis prabilo ir tarė:"
  },
  {
    "i": 13329,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 2,
    "t": "Todėl mano mintys susijaudina atsakyti, iš čia tas nekantrumas, kuris mane apėmė."
  },
  {
    "i": 13330,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 3,
    "t": "Aš patyriau pamoką, kuri mane įžeidžia, bet mano dvasia man kužda atsakymą."
  },
  {
    "i": 13331,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 4,
    "t": "Ar nežinai, jog nuo seno, nuo to laiko, kai žmogus buvo pastatytas ant žemės,"
  },
  {
    "i": 13332,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 5,
    "t": "nedorėlio džiaugsmas yra trumpas ir bedievių linksmybės trunka tik akimirką."
  },
  {
    "i": 13333,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 6,
    "t": "Net jei jo ūgis pakiltų iki dangaus, jei jo galva paliestų debesį,"
  },
  {
    "i": 13334,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 7,
    "t": "kaip vaiduoklis jis išnyksta amžiams, ir tie, kurie jį matė, sako: \"Kur jis?"
  },
  {
    "i": 13335,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 8,
    "t": "Jis nuskrenda kaip neapčiuopiamas sapnas, jis pabėga kaip naktinis regėjimas."
  },
  {
    "i": 13336,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 9,
    "t": "Akis, pripratusi prie jo vaizdo, jo daugiau nebemato, jo būstas tampa nematomas."
  },
  {
    "i": 13337,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 10,
    "t": "Jo sūnūs turės atlyginti vargšams, jo vaikai atiduoti jo turtus."
  },
  {
    "i": 13338,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 11,
    "t": "Jo kaulai buvo pilni jaunatviškos jėgos: štai ji ištiesta su juo dulkėse."
  },
  {
    "i": 13339,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 12,
    "t": "Blogis buvo saldus jo burnoje: jis jį slėpė po savo liežuviu,"
  },
  {
    "i": 13340,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 13,
    "t": "jis jį saugojo rūpestingai, sulaikė jį rūmų viduryje."
  },
  {
    "i": 13341,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 14,
    "t": "Šis maistas jo viduriuose genda, virsta viduje aspidų tulžimi."
  },
  {
    "i": 13342,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 15,
    "t": "Jis turi išvemti prarytus turtus, ir Dievas verčia jį atrajoti."
  },
  {
    "i": 13343,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 16,
    "t": "Jis čiulpė aspidų nuodus: gyvatės liežuvis jį nužudo."
  },
  {
    "i": 13344,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 17,
    "t": "Jis daugiau nepažins aliejaus upelių, medaus ir pieno srautų."
  },
  {
    "i": 13345,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 18,
    "t": "Jis praras savo džiaugsmingą veidą grąžindamas savo pelną, tą patenkintą veidą iš laikų, kai reikalai klestėjo."
  },
  {
    "i": 13346,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 19,
    "t": "Nes jis sunaikino vargšų trobeles, pavogė namus vietoj to, kad juos statytų,"
  },
  {
    "i": 13347,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 20,
    "t": "nes jo apetitas pasirodė nenumaldomas, jo lobiai jo neišgelbės,"
  },
  {
    "i": 13348,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 21,
    "t": "nes niekas nepabėgo nuo jo godumo, jo klestėjimas netruks."
  },
  {
    "i": 13349,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 22,
    "t": "Pilnatvėje nerimas jį suims, skurdas, visa savo jėga, užpuls jį,"
  },
  {
    "i": 13350,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 23,
    "t": "Dievas paleidžia ant jo savo pykčio ugnį, paleidžia į jo kūną strėlių lietų."
  },
  {
    "i": 13351,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 24,
    "t": "Jei jis bėga nuo geležinio ginklo, bronzinis lankas jį perveria."
  },
  {
    "i": 13352,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 25,
    "t": "Strėlė išeina iš jo nugaros, blizgantis antgalis iš jo kepenų. Siaubai artinasi prie jo,"
  },
  {
    "i": 13353,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 26,
    "t": "visa paslėpta tamsa yra čia, kad jį pagrobtų. Ugnis, kuri neuždegama, jį suryja ir sunaikina tai, kas liko po jo palapine."
  },
  {
    "i": 13354,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 27,
    "t": "Dangūs atskleidžia jo nedorybę, ir žemė pakyla prieš jį."
  },
  {
    "i": 13355,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 28,
    "t": "Jo namų pajamos nuteka kaip srautai pykčio dieną."
  },
  {
    "i": 13356,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 29,
    "t": "Toks yra likimas, kurį Dievas numato nedorėliui, paveldas, kurį Jis skiria prakeiktajam."
  },
  {
    "i": 13357,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 1,
    "t": "Jobas prabilo ir tarė:"
  },
  {
    "i": 13358,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 2,
    "t": "Klausykite, klausykite mano žodžių, suteikite man šią paguodą."
  },
  {
    "i": 13359,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 3,
    "t": "Leiskite man kalbėti savo ruožtu; kai aš baigsiu, galite laisvai tyčiotis."
  },
  {
    "i": 13360,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 4,
    "t": "Ar aš užsipuolu žmogų? Ar be priežasties aš prarandu kantrybę?"
  },
  {
    "i": 13361,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 5,
    "t": "Atkreipkite į mane dėmesį: būsite apstulbinti ir užsidėsite ranką ant savo burnos."
  },
  {
    "i": 13362,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 6,
    "t": "Aš pats, kai apie tai pagalvoju, esu siaubingai išgąsdintas, mano kūną apima šiurpas."
  },
  {
    "i": 13363,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 7,
    "t": "Kodėl nedorėliai lieka gyvi, sensta ir didina savo galią?"
  },
  {
    "i": 13364,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 8,
    "t": "Jų palikuonys prieš juos įsitvirtina, ir jų atžalos jų akyse išlieka."
  },
  {
    "i": 13365,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 9,
    "t": "Jų namų ramybė neturi ko bijoti, Dievo griežtumas jų nepaliečia."
  },
  {
    "i": 13366,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 10,
    "t": "Jų jautis apvaisina užtikrintai, jų karvė atsiveda be persileidimo."
  },
  {
    "i": 13367,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 11,
    "t": "Jie leidžia savo vaikams bėgioti kaip avims, jų vaikai šokinėja kaip elniai."
  },
  {
    "i": 13368,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 12,
    "t": "Jie dainuoja su būgnais ir citromis, džiaugiasi fleitos garsu."
  },
  {
    "i": 13369,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 13,
    "t": "Jų gyvenimas baigiasi laimėje, jie taikiai nusileidžia į šeolą."
  },
  {
    "i": 13370,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 14,
    "t": "Jie vis dėlto sako Dievui: \"Atsitrauk nuo mūsų, pažinti Tavo kelius mums nepatinka!"
  },
  {
    "i": 13371,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 15,
    "t": "Kas yra Šadajus, kad mes Jam tarnautume, kokia nauda mums Jį šauktis?"
  },
  {
    "i": 13372,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 16,
    "t": "Argi jie nelaiko savo laimės savo rankose, ir argi Dievas nėra atstumtas nuo nedorėlių tarybos?"
  },
  {
    "i": 13373,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 17,
    "t": "Ar dažnai matome nedorėlio lempą užgesusią, nelaimę užpuolusią jį, dievišką pyktį sunaikinantį jo turtą,"
  },
  {
    "i": 13374,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 18,
    "t": "vėjas jį nupučia kaip šiaudą, viesulas jį nuneša kaip pelą?"
  },
  {
    "i": 13375,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 19,
    "t": "Dievas pasiliktų jį nubausti savo vaikuose? Bet tebūnie jis pats nubaustas ir tegu tai žino!"
  },
  {
    "i": 13376,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 20,
    "t": "Tegul jis savo akimis mato savo žlugimą, tegu jis atsigeria iš Šadajaus įniršio!"
  },
  {
    "i": 13377,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 21,
    "t": "Kas jam gali atsitikti, po jo, jo namams, kai jo mėnesių virtinė bus nutrūkusi?"
  },
  {
    "i": 13378,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 22,
    "t": "Bet argi mokome Dievą mokslo, Tą, kuris teisia būtybes aukštybėse?"
  },
  {
    "i": 13379,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 23,
    "t": "Štai dar vienas miršta pilnas jėgų, laimės ir ramybės viršūnėje,"
  },
  {
    "i": 13380,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 24,
    "t": "Šlaunys jo aptukusios, o kaulai pilni smegenų."
  },
  {
    "i": 13381,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 25,
    "t": "Kitam gi apmaudas atitenka širdin, ir jis nepatiria gero."
  },
  {
    "i": 13382,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 26,
    "t": "Drauge jie guli dulkėse, ir kirminai juos apdengia."
  },
  {
    "i": 13383,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 27,
    "t": "Aš pažįstu jūsų mintis ir jūsų kėslus, kaip jūs neteisingai prieš mane nusistatę."
  },
  {
    "i": 13384,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 28,
    "t": "Jūs klausiate: 'Kur dabar didžiūno namai, kur palapinė, kurioje gyveno nedorėliai?'"
  },
  {
    "i": 13385,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 29,
    "t": "Ar neklausinėjate keliautojų? Ar nepastebite jų liudijimų?"
  },
  {
    "i": 13386,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 30,
    "t": "Nelaimės dieną nedorėlis yra apsaugotas, rūstybės dieną jis yra išgelbėtas."
  },
  {
    "i": 13387,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 31,
    "t": "Kas jam prikaišioja jo elgesį tiesiai į akis? Kas jam atlygina už tai, ką jis padarė?"
  },
  {
    "i": 13388,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 32,
    "t": "Jis yra išnešamas į kapines, kur jis budi prie savo pilkapio."
  },
  {
    "i": 13389,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 33,
    "t": "Slėnio grumsteliai jam mieli, ir už jo eina visa minia."
  },
  {
    "i": 13390,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 34,
    "t": "Kam reikalingos jūsų tuščios paguodos? Ir kas per apgaulė jūsų atsakymai!"
  },
  {
    "i": 13391,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 1,
    "t": "Elifazas Temanietis prabilo ir tarė:"
  },
  {
    "i": 13392,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 2,
    "t": "Ar žmogus gali būti naudingas Dievui, kai protingas žmogus naudingas tik pats sau?"
  },
  {
    "i": 13393,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 3,
    "t": "Ar Visagalis rūpinasi tavo teisumu, ar gauna naudos iš tavo sąžiningo elgesio?"
  },
  {
    "i": 13394,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 4,
    "t": "Argi už tavo dievotumą jis tave bara ir stoja su tavimi į teismą?"
  },
  {
    "i": 13395,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 5,
    "t": "Ar ne veikiau už tavo didelį nedorumą, už tavo begalines nuodėmes?"
  },
  {
    "i": 13396,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 6,
    "t": "Tu reikalavai iš savo brolių neteisingų įkeitimų, apiplėšei nuogus žmones nuo jų drabužių;"
  },
  {
    "i": 13397,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 7,
    "t": "užmiršai atgaivinti ištroškusį žmogų ir atsisakei duoti duonos alkanam;"
  },
  {
    "i": 13398,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 8,
    "t": "atidavei žemę galingam žmogui, kad įsikurtų favoritas;"
  },
  {
    "i": 13399,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 9,
    "t": "išsiuntei našles tuščiomis rankomis ir sutriuškinai našlaičių rankas."
  }
]
