[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Lebo cieľom Zákona je Kristus, na ospravedlnenie každého, kto verí."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Mojžiš totiž píše o spravodlivosti, ktorá je zo Zákona: Kto ju plní, bude z nej žiť,"
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "ale spravodlivosť, ktorá je z viery, hovorí takto: Nehovor vo svojom srdci: Kto vystúpi do neba? - totiž priviesť Krista dolu;"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "alebo: Kto zostúpi do priepasti? - totiž vyviesť Krista spomedzi mŕtvych."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Ale čo hovorí? Blízko teba je slovo, v tvojich ústach a v tvojom srdci; to je slovo viery, ktoré hlásame."
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "Ak teda ústami vyznávaš Pána Ježiša a v srdci veríš, že ho Boh vzkriesil z mŕtvych, budeš spasený."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Lebo srdcom sa verí na spravodlivosť a ústami sa vyznáva na spásu."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "Hovorí predsa Písmo: Každý, kto v neho verí, nebude zahanbený."
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Niet rozdielu medzi Židom a Grékom, lebo ten istý Pán je Pánom všetkých, bohatý pre všetkých, ktorí ho vzývajú."
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "Lebo každý, kto bude vzývať Pánovo meno, bude spasený."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "Ako však budú vzývať toho, v ktorého neuverili? A ako uveria v toho, o ktorom nepočuli? A ako počujú bez kazateľa?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "A ako budú kázať, ak nie sú poslaní? Ako je napísané: Aké krásne sú nohy tých, čo zvestujú dobré veci!"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Ale nie všetci poslúchli evanjelium. Lebo Izaiáš hovorí: Pane, kto uveril nášmu hlásaniu?"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Teda viera je z počutia a počutie skrze slovo Kristovo."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Ale pýtam sa: Vari nepočuli? Ba veru, ich hlas sa rozniesol po celej zemi a ich slová až na koniec sveta."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "Ale pýtam sa: Vari Izrael nepochopil? Už Mojžiš hovorí: Roznietim vo vás žiarlivosť na nenárod a vyprovokujem vás k hnevu na národ nerozumný."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "Izaiáš sa však odvažuje povedať: Nechali sa nájsť tí, čo ma nehľadali, zjavil som sa tým, čo sa na mňa nepýtali,"
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "ale Izraelu hovorí: Celý deň som vystieral ruky k ľudu neposlušnému a vzdorovitému."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Pýtam sa teda: Vari Boh zavrhol svoj ľud? Vonkoncom nie! Veď aj ja som Izraelita, z Abrahámovho potomstva, z kmeňa Benjaminovho."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "Boh nezavrhol svoj ľud, ktorý si vopred poznal. Alebo neviete, čo hovorí Písmo o Eliášovi, ako žaluje Bohu na Izrael?"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "Pane, tvojich prorokov zabili, tvoje oltáre zbúrali a ja sám som zostal, aj mne striehnu na život."
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Ale čo mu hovorí Božia odpoveď? Nechal som si sedemtisíc mužov, ktorí nesklonili kolená pred Baalom."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Tak aj v terajšom čase zostal zvyšok vyvolený milosťou."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "Ale ak z milosti, tak nie zo skutkov, inak by milosť už nebola milosťou."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "Čo teda? Čo Izrael hľadá, to nedosiahol, ale dosiahli to vyvolení, ostatní však boli zatvrdnutí,"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "ako je napísané: Boh im dal ducha otupenosti, oči, aby nevideli, a uši, aby nepočuli až do dnešného dňa."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "Aj Dávid hovorí: Nech sa im ich stôl stane osídlom, pascou a pohoršením na odplatu,"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "nech sa im zatmí oči, aby nevideli, a chrbát im ustavične zohýbaj."
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Pýtam sa teda: Padli preto, aby navždy zostali ležať? Vonkoncom nie! Ale ich pokleskom prišla spása pohanom, aby sa oni rozhorčili."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Ak teda ich poklesok je bohatstvom pre svet a ich úbytok bohatstvom pre pohanov, čo potom ich plný počet?"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Vám však, pohanom, hovorím: Keďže som apoštolom pohanov, zvelebujem svoju službu,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "či by som azda nevzbudil žiarlivosť u svojich príbuzných a nezachránil aspoň niektorých z nich."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Lebo ak ich zavrhnutie je zmierením pre svet, čo bude ich prijatie, ak nie vzkriesenie zo mŕtvych?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Ak sú prvotiny sväté, sväté je aj cesto, a ak je svätý koreň, sväté sú aj ratolesti."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Ak však boli niektoré ratolesti vylomené a ty, divá oliva, si bol zaštepený medzi ne a máš účasť na koreni a tuku olivy,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "nevypínaj sa nad ratolesti! Ale ak sa vypínaš, vedz, že nie ty nesieš koreň, ale koreň teba."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Povieš teda: Ratolesti boli vylomené, aby som ja bol zaštepený."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Dobre. Pre neveru boli vylomené a ty vierou stojíš. Nebuď namyslený, ale boj sa!"
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Lebo ak Boh neušetril prirodzené ratolesti, nešetrí ani teba."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Pozri teda na Božiu dobrotu a prísnosť. Prísnosť voči tým, čo padli, a dobrotu voči tebe, ak vytrváš v dobrote, inak budeš aj ty odťatý."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "Ale aj oni, ak nezotrývajú v nevere, budú zaštepení, lebo Boh má moc zasa ich zaštepiť."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "Ak si bol ty odťatý z divého olivovníka, ktorý si prirodzene, a proti prírode si bol zaštepený do dobrého olivovníka, o čo skôr budú zaštepení do svojho olivovníka tí, čo sú prirodzené ratolesti?"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Nechcem, bratia, aby ste nepoznali toto tajomstvo - aby ste si nenamýšľali, že ste múdri - že časť Izraela bola zatvrdená, kým nevstúpi plný počet pohanov,"
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "a tak bude spasený celý Izrael, ako je napísané: Zo Siona príde vysloboditeľ a odvráti neprávosť od Jakuba."
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "A toto bude moja zmluva s nimi, keď odstránim ich hriechy."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Čo sa týka evanjelia, sú nepriateľmi kvôli vám, ale čo sa týka vyvolenia, sú milovaní kvôli otcom,"
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "lebo Božie dary a povolanie sú neodvolateľné."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "Ako ste kedysi vy boli voči Bohu neposlušní, ale teraz ste pre ich neposlušnosť dosiahli milosrdenstvo,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "tak aj oni boli teraz neposlušní, aby aj oni pre milosrdenstvo, ktoré sa preukázalo vám, teraz dosiahli milosrdenstvo."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Lebo Boh všetkých uzavrel do neposlušnosti, aby sa nad všetkými zmiloval."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "Ó, hĺbka bohatstva, múdrosti a poznania Božieho! Aké nevyspytateľné sú jeho súdy a nepreskúmateľné jeho cesty!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Veď kto poznal Pánovu myseľ alebo kto mu bol radcom?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "Alebo kto mu dal niečo prvý, aby mu to musel vrátiť?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Veď z neho a skrze neho a pre neho je všetko. Jemu sláva naveky. Amen."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Preto vás, bratia, pre Božie milosrdenstvo prosím, aby ste svoje telá prinášali ako živú, svätú a Bohu príjemnú obetu, to je vaša duchovná bohoslužba."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "A nepripodobňujte sa tomuto svetu, ale premeňte sa obnovou svojej mysle, aby ste vedeli rozoznávať, čo je Božia vôľa, čo je dobré, príjemné a dokonalé."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Hovorím každému z vás skrze milosť, ktorá mi bola daná, aby si nikto o sebe nemyslel viac, ako sa patrí, ale aby rozmýšľal triezvo, každý podľa miery viery, ktorú mu Boh udelil."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Ako máme v jednom tele mnoho údov, ale všetky údy nemajú rovnakú činnosť,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "tak aj my mnohí sme jedno telo v Kristovi a jednotlivo sme si navzájom údmi."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "A máme rozličné dary podľa milosti, ktorá nám bola daná: ak proroctvo, tak nech prorokuje podľa viery,"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "ak služba, tak nech slúži, ak učiteľ, tak nech učí,"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "ak povzbudzovateľ, tak nech povzbudzuje, kto rozdáva, nech rozdáva štedro, kto je predstavený, nech je usilovný, kto preukazuje milosrdenstvo, nech to robí radostne."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "Láska nech je bez pretvárky, nenáviďte zlo, pridŕžajte sa dobra,"
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "bratsky sa navzájom milujte, predchádzajte sa v úctivosti,"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "v horlivosti neochabujte, duchom buďte vrúcni, slúžte Pánovi,"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "v nádeji sa radujte, v súžení buďte trpezliví, v modlitbe vytrvalí,"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "majte účasť na potrebách svätých, ochotne sa ujímajte hostí."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Žehnajte tých, čo vás prenasledujú, žehnajte a nepreklínajte."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Radujte sa s radujúcimi, plačte s plačúcimi."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Navzájom buďte rovnakej mysle, nebuďte pyšní, ale pridŕžajte sa ponížených. Nebuďte múdri sami pre seba."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "Nikomu neodplácajte zlým za zlé, usilujte sa o to, čo je dobré pred všetkými ľuďmi."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "Ak je to možné, nakoľko je to na vás, žite v pokoji so všetkými ľuďmi."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "Sami sa nepomstite, milovaní, ale ponechajte miesto hnevu, lebo je napísané: Mne patrí pomsta, ja odplatím, hovorí Pán."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Ale ak tvoj nepriateľ hladuje, nakŕm ho, ak žízni, napoj ho. Lebo keď to urobíš, žeravé uhlie mu zhrnieš na hlavu."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "Nedaj sa premôcť zlu, ale premáhaj zlo dobrom."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Každý nech sa podriaďuje vrchnostiam, lebo niet vrchnosti, ktorá by nebola od Boha, a tie, čo sú, ustanovil Boh."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "Kto sa teda protiví vrchnosti, protiví sa Božiemu poriadku, a tí, čo sa protivia, privolávajú na seba odsúdenie."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "Veď vladári nie sú postrachom pre tých, čo robia dobre, ale pre tých, čo robia zle. Chceš sa nebáť vrchnosti? Rob dobre a budeš mať od nej pochvalu,"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "lebo je Božím služobníkom na tvoje dobro. Ale ak robíš zle, boj sa, lebo nenosí meč nadarmo, ale je Božím služobníkom, vykonávateľom hnevu nad tým, kto robí zle."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Preto sa treba podriaďovať nielen pre hnev, ale aj pre svedomie."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "Či práve preto neplatíte dane? Veď sú to služobníci, ktorí sa z Božieho ustanovenia venujú tomuto úradu."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Dávajte každému, čo mu patrí: komu daň, daň; komu clo, clo; komu bázeň, bázeň; komu česť, česť."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "Nebuďte nikomu nič dlžní, iba to, aby ste sa navzájom milovali. Lebo kto miluje blížneho, naplnil zákon."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "Veď prikázania: Nezosmilníš, nezabiješ, nepokradneš, nepožiadaš, a akékoľvek iné, sú zahrnuté v tomto slove: Milovať budeš svojho blížneho ako seba samého."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "Láska nerobí zle blížnemu. Láska je teda naplnením zákona."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "A tým viac preto, že viete, aká je doba: že už nadišla hodina, aby ste sa prebudili zo sna, lebo teraz je nám spása bližšie, ako keď sme uverili."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "Noc pokročila a deň sa priblížil. Odložme teda skutky tmy a oblečme sa do výzbroje svetla."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Ako vo dne slušne žime: nie v hodovaniach a pijatikách, nie v smilstve a necudnosti, nie v svároch a závisti."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Ale oblečte sa v Pána Ježiša Krista a nepestujte telesné žiadosti."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Slabého vo viere prijímajte láskavo a nezaťahujte ho do sporných otázok."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Jeden verí, že smie jesť všetko, ale slabý je len zeleninu."
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "Ten, čo je, nech nepohŕda tým, čo neje, a ten, čo neje, nech nesúdi toho, čo je, lebo Boh ho prijal."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "Kto si ty, že súdiš cudzieho sluhu? Svojmu pánovi stojí, alebo padá. A on obstojí, lebo Pán má moc udržať ho."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Jeden si cení deň viac ako druhý, iný si cení všetky dni rovnako. Nech je každý presvedčený o svojom zmýšľaní."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "Kto dbá na dni, dbá na ne pre Pána. A kto je, je pre Pána, lebo vzdáva Bohu vďaky. A kto neje, neje pre Pána a vzdáva Bohu vďaky."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "Veď nikto z nás nežije pre seba a nikto neumiera pre seba."
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "Ak žijeme, žijeme pre Pána, a ak umierame, umierame pre Pána. Teda či žijeme, či umierame, patríme Pánovi."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Veď na to zomrel a vstal Kristus, aby panoval nad mŕtvymi i živými."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Ty prečo súdiš svojho brata? Alebo ty prečo opovrhuješ svojím bratom? Veď všetci sa postavíme pred Božiu stolicu."
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "Lebo je napísané: Ako žijem ja, hovorí Pán, skloní sa predo mnou každé koleno a každý jazyk bude oslavovať Boha."
  }
]
