[
  {
    "i": 27600,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 9,
    "t": "\"Ti azért így imádkozzatok: Mi Atyánk, aki a mennyekben vagy, szenteltessék meg a te neved;"
  },
  {
    "i": 27601,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 10,
    "t": "jöjjön el a te országod; legyen meg a te akaratod, amint a mennyben, úgy a földön is;"
  },
  {
    "i": 27602,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 11,
    "t": "a mi mindennapi kenyerünket add meg nékünk ma;"
  },
  {
    "i": 27603,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 12,
    "t": "és bocsásd meg a mi vétkeinket, miképpen mi is megbocsátunk azoknak, akik ellenünk vétkeztek;"
  },
  {
    "i": 27604,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 13,
    "t": "és ne vígy minket kísértésbe, de szabadíts meg minket a gonosztól; mert tied az ország és a hatalom és a dicsőség mind örökké. Ámen!"
  },
  {
    "i": 27605,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 14,
    "t": "\"Mert ha megbocsátjátok az embereknek az ő vétkeiket, megbocsát néktek is a ti mennyei Atyátok;"
  },
  {
    "i": 27606,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 15,
    "t": "ha pedig meg nem bocsátjátok az embereknek az ő vétkeiket, a ti Atyátok sem bocsátja meg a ti vétkeiteket."
  },
  {
    "i": 27607,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 16,
    "t": "\"Mikor pedig bőjtöltök, ne legyetek ábrándos képmutatók, mert eltorzítják orcáikat, hogy lássák az emberek, hogy ők bőjtölnek. Bizony mondom néktek, megkapták jutalmukat."
  },
  {
    "i": 27608,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 17,
    "t": "Te pedig, mikor bőjtölsz, kend meg a fejedet, és mosd meg az orcádat;"
  },
  {
    "i": 27609,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 18,
    "t": "hogy ne az emberek lássák, hogy bőjtölsz, hanem a te Atyád, aki titkon van; és a te Atyád, aki látja, ami titkon van, megfizet néked."
  },
  {
    "i": 27610,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 19,
    "t": "\"Ne gyűjtsetek magatoknak kincseket a földön, hol a rozsda és a moly megemészt, és ahol a tolvajok kiássák és ellopják;"
  },
  {
    "i": 27611,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 20,
    "t": "hanem gyűjtsetek magatoknak kincseket a mennyben, ahol sem a rozsda, sem a moly meg nem emészt, és ahol a tolvajok ki nem ássák, sem el nem lopják;"
  },
  {
    "i": 27612,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 21,
    "t": "mert ahol van a te kincsed, ott van a te szíved is."
  },
  {
    "i": 27613,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 22,
    "t": "\"A testnek lámpása a szem. Ha azért a te szemed tiszta, a te egész tested világos lesz;"
  },
  {
    "i": 27614,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 23,
    "t": "ha pedig a te szemed gonosz, a te egész tested sötét lesz. Ha azért a te benned lévő világosság sötétség: mekkora akkor a sötétség!"
  },
  {
    "i": 27615,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 24,
    "t": "\"Senki sem szolgálhat két úrnak: mert vagy az egyiket gyűlöli és a másikat szereti; vagy az egyikhez ragaszkodik és a másikat megveti. Nem szolgálhattok Istennek és a mammonnak."
  },
  {
    "i": 27616,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 25,
    "t": "\"Ezokáért azt mondom néktek: Ne aggodalmaskodjatok a ti éltetek felől, mit egyetek és mit igyatok; sem a ti testetek felől, mibe öltözködjetek. Avagy nem több-é az élet, mint a táplálék, és a test, mint a ruha?"
  },
  {
    "i": 27617,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 26,
    "t": "Tekintsétek meg az égi madarakat, hogy nem vetnek, nem aratnak, sem csűrbe nem gyűjtenek; és a ti mennyei Atyátok eltartja azokat. Nem vagytok-é ti sokkal drágábbak azoknál?"
  },
  {
    "i": 27618,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 27,
    "t": "Ugyan ki az közületek, aki aggodalmaskodásával megnövelheti termetét egy arasszal?"
  },
  {
    "i": 27619,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 28,
    "t": "És a ruházat felől miért aggodalmaskodtok? Vegyétek eszetekbe a mező liliomait, mi módon növekednek: nem munkálnak, nem fonnak;"
  },
  {
    "i": 27620,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 29,
    "t": "de mondom néktek, hogy Salamon minden dicsőségében sem öltözött úgy, mint azok közül egy."
  },
  {
    "i": 27621,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 30,
    "t": "Ha pedig a mezőnek füvét, amely ma van, és holnap a kemencébe vettetik, így ruházza az Isten; nem sokkal inkább-é titeket, kicsinyhitűek?"
  },
  {
    "i": 27622,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 31,
    "t": "Ne aggodalmaskodjatok tehát, mondván: Mit együnk? vagy: Mit igyunk? vagy: Mivel öltözködjünk?"
  },
  {
    "i": 27623,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 32,
    "t": "Mert mind ezeket a pogányok kérdezik. Mert jól tudja a ti mennyei Atyátok, hogy mind ezekre szükségetek van;"
  },
  {
    "i": 27624,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 33,
    "t": "hanem keressétek először Istennek országát és az ő igazságát; és ezek mind hozzáadatnak néktek."
  },
  {
    "i": 27625,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 34,
    "t": "Ne aggodalmaskodjatok tehát a holnap felől; mert a holnap majd aggodalmaskodik a maga dolgai felől. Elég minden napnak a maga baja."
  },
  {
    "i": 27626,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 1,
    "t": "\"Ne ítéljetek, hogy ne ítéltessetek;"
  },
  {
    "i": 27627,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 2,
    "t": "mert amilyen ítélettel ítéltek, olyannal ítéltettek; és amilyen mértékkel mértek, olyannal mérnek néktek."
  },
  {
    "i": 27628,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 3,
    "t": "Miért nézed pedig a szálkát, amely a te atyádfia szemében van, a gerendát pedig, amely a te szemedben van, nem veszed észre?"
  },
  {
    "i": 27629,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 4,
    "t": "Avagy mimódon mondhatod a te atyádfiának: Hadd vegyem ki a szálkát a te szemedből; holott ímé, a gerenda a te szemedben van?"
  },
  {
    "i": 27630,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 5,
    "t": "Képmutató, vedd ki előbb a gerendát a te szemedből, és akkor meglátod, hogy kivedd a szálkát a te atyádfia szeméből!"
  },
  {
    "i": 27631,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 6,
    "t": "\"Ne adjátok azt, ami szent, az ebeknek, se gyöngyeiteket ne hányjátok a disznók elé, hogy meg ne tapossák azokat lábaikkal, és megfordulván szét ne szaggassanak titeket."
  },
  {
    "i": 27632,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 7,
    "t": "\"Kérjetek és adatik néktek; keressetek és találtok; zörgessetek és megnyittatik néktek."
  },
  {
    "i": 27633,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 8,
    "t": "Mert aki kér, mind kap; és aki keres, talál; és a zörgetőnek megnyittatik."
  },
  {
    "i": 27634,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 9,
    "t": "Avagy ki az az ember közületek, aki ha az ő fia kenyeret kér tőle, követ ad néki?"
  },
  {
    "i": 27635,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 10,
    "t": "És ha halat kér, vajon kígyót ad-é néki?"
  },
  {
    "i": 27636,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 11,
    "t": "Ha tehát ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább a ti mennyei Atyátok ad jókat azoknak, akik tőle kérik?"
  },
  {
    "i": 27637,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 12,
    "t": "\"Mindazt tehát, amit akartok, hogy az emberek veletek cselekedjenek, mindazt ti is úgy cselekedjétek velük: mert ez a törvény és a próféták."
  },
  {
    "i": 27638,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 13,
    "t": "\"Menjetek be a szoros kapun. Mert széles az a kapu és tágas az az út, amely a veszedelemre visz, és sokan vannak, akik azon járnak;"
  },
  {
    "i": 27639,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 14,
    "t": "mert szoros az a kapu és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt."
  },
  {
    "i": 27640,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 15,
    "t": "\"Őrizkedjetek pedig a hamis prófétáktól, akik juhoknak ruhájában jönnek hozzátok, de belől ragadozó farkasok."
  },
  {
    "i": 27641,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 16,
    "t": "Gyümölcseikről ismeritek meg őket. Vajon szednek-é a tövisről szőlőt, vagy a bogáncsról fügét?"
  },
  {
    "i": 27642,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 17,
    "t": "Így minden jó fa jó gyümölcsöt terem; a romlott fa pedig rossz gyümölcsöt terem."
  },
  {
    "i": 27643,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 18,
    "t": "Nem hozhat jó fa rossz gyümölcsöt, sem romlott fa jó gyümölcsöt."
  },
  {
    "i": 27644,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 19,
    "t": "Minden fa, amely nem terem jó gyümölcsöt, kivágattatik és tűzre vettetik."
  },
  {
    "i": 27645,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 20,
    "t": "Azért az ő gyümölcseikről ismeritek meg őket."
  },
  {
    "i": 27646,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 21,
    "t": "\"Nem minden, aki ezt mondja nékem: Uram! Uram! megyen be a mennyek országába; hanem aki cselekszi az én mennyei Atyám akaratát."
  },
  {
    "i": 27647,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 22,
    "t": "Sokan mondják majd nékem ama napon: Uram! Uram! nem a te nevedben prófétáltunk-é, és nem a te nevedben űztünk-é ördögöket, és nem a te nevedben cselekedtünk-é sok hatalmas dolgot?"
  },
  {
    "i": 27648,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 23,
    "t": "És akkor vallást teszek majd nékik: Sohasem ismertelek titeket; távozzatok tőlem, ti gonosztevők."
  },
  {
    "i": 27649,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 24,
    "t": "\"Valaki azért hallgatja az én e beszédeimet és megcselekszi azokat, hasonlatos lesz az okos emberhez, aki kősziklára építette az ő házát;"
  },
  {
    "i": 27650,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 25,
    "t": "és eljött az eső, és eljöttek az árvizek, és fújtak a szelek, és beleütköztek abba a házba; de nem dőlt össze, mert kősziklára volt alapítva."
  },
  {
    "i": 27651,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 26,
    "t": "Valaki pedig hallgatja az én e beszédeimet és nem cselekszi meg azokat, hasonlatos lesz a bolond emberhez, aki homokra építette az ő házát;"
  },
  {
    "i": 27652,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 27,
    "t": "és eljött az eső, és eljöttek az árvizek, és fújtak a szelek, és beleütköztek abba a házba; és összeomlott, és nagy lett annak romlása!"
  },
  {
    "i": 27653,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 28,
    "t": "És lőn, mikor elvégezte Jézus e beszédeket, álmélkodik vala a sokaság az ő tanításán;"
  },
  {
    "i": 27654,
    "b": 46,
    "c": 4807,
    "r": 4807,
    "o": 29,
    "t": "mert úgy tanítja vala őket, mint akinek hatalma van, és nem úgy, mint az írástudók."
  },
  {
    "i": 27655,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 1,
    "t": "Mikor pedig lejött a hegyről, nagy sokaság követé őt."
  },
  {
    "i": 27656,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 2,
    "t": "És ímé, eljött egy bélpoklos, és leborulván előtte, monda: Uram, ha akarod, megtisztíthatsz engem."
  },
  {
    "i": 27657,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 3,
    "t": "És kinyújtván kezét, megérinté őt Jézus, mondván: Akarom, tisztulj meg. És azonnal megtisztult az ő bélpoklosságától."
  },
  {
    "i": 27658,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 4,
    "t": "És monda néki Jézus: Meglásd, senkinek se szólj, hanem menj el, mutasd meg magadat a papnak, és áldozz fel ajándékot, amint Mózes parancsolta, bizonyságul azoknak."
  },
  {
    "i": 27659,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 5,
    "t": "Mikor pedig bement vala Jézus Kapernaumba, egy százados jött hozzá, kérvén őt,"
  },
  {
    "i": 27660,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 6,
    "t": "és mondván: Uram, az én szolgám otthon fekszik, gutaütötten, és igen gyötrődik."
  },
  {
    "i": 27661,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 7,
    "t": "És monda néki Jézus: Én elmegyek és meggyógyítom őt."
  },
  {
    "i": 27662,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 8,
    "t": "És felelvén a százados, monda: Uram, nem vagyok méltó, hogy az én házam alá bejöjj; hanem csak szólj egy szót, és meggyógyul az én szolgám."
  },
  {
    "i": 27663,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 9,
    "t": "Mert én is hatalom alá vagyok vetve, és vannak alattam vitézek; és mondom egyiknek: Eredj el, és elmegy; és a másiknak: Jőjj ide, és eljön; és az én szolgámnak: Tedd ezt, és megteszi."
  },
  {
    "i": 27664,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 10,
    "t": "Jézus pedig, mikor ezt hallá, elcsodálkozék, és monda a követőknek: Bizony mondom néktek, senkiben sem találtam Izráelben ilyen nagy hitet!"
  },
  {
    "i": 27665,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 11,
    "t": "Mondom pedig néktek, hogy sokan eljönnek napkeletről és napnyugatról, és letelepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyeknek országában;"
  },
  {
    "i": 27666,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 12,
    "t": "ezt az ország fiai pedig kivettetnek a külső sötétségre; ott lészen sírás és fogcsikorgatás!"
  },
  {
    "i": 27667,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 13,
    "t": "És monda Jézus a századosnak: Eredj el; legyen néked a te hited szerint. És meggyógyult a szolga abban az órában."
  },
  {
    "i": 27668,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 14,
    "t": "És bemenvén Jézus Péter házába, látá, hogy annak napa fekszik, és lázas."
  },
  {
    "i": 27669,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 15,
    "t": "És illeté annak kezét, és elhagyta őt a láz; és fölkele, és szolgála néki."
  },
  {
    "i": 27670,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 16,
    "t": "Mikor pedig beesteledett, sok ördögös vittek hozzá; és egy szóval kiűzé a tisztátalan lelkeket, és meggyógyítá mind a betegeket;"
  },
  {
    "i": 27671,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 17,
    "t": "hogy beteljesedjék, amit Ésaiás próféta mondott, így szólván: Ő vette el a mi erőtlenségeinket, és ő hordozta a mi betegségeinket."
  },
  {
    "i": 27672,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 18,
    "t": "Látván pedig Jézus a sokaságot maga körül, megparancsolá, hogy menjenek át a túlsó partra."
  },
  {
    "i": 27673,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 19,
    "t": "És hozzámenvén egy írástudó, monda néki: Mester, követlek téged, valahová mégy."
  },
  {
    "i": 27674,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 20,
    "t": "És monda néki Jézus: A rókáknak vagyon barlangjuk, és az égi madaraknak fészkük; de az ember Fiának nincs hová fejét lehajtani."
  },
  {
    "i": 27675,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 21,
    "t": "Egy másik pedig, az ő tanítványai közül, monda néki: Uram, engedd meg nékem, hogy előbb elmenjek és eltemessem az én atyámat."
  },
  {
    "i": 27676,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 22,
    "t": "Jézus pedig monda néki: Kövess engem, és hagyd, hogy a halottak eltemessék az ő halottaikat."
  },
  {
    "i": 27677,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 23,
    "t": "És mikor beméne a hajóba, követék őt az ő tanítványai."
  },
  {
    "i": 27678,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 24,
    "t": "És ímé, nagy háborgás támadt a tengeren, annyira, hogy a hajót elborították a hullámok; ő pedig aluszik vala."
  },
  {
    "i": 27679,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 25,
    "t": "És hozzámenvén az ő tanítványai, felkölték őt, mondván: Uram, ments meg minket, elveszünk!"
  },
  {
    "i": 27680,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 26,
    "t": "És szólt hozzájuk: „Miért féltek, ti kicsinyhitűek?” Akkor felkelvén, megdorgálta a szeleket és a tengert, és nagy csendesség lőn."
  },
  {
    "i": 27681,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 27,
    "t": "Az emberek pedig elcsodálkoztak, mondván: „Kicsoda ez, hogy a szelek is, a tenger is engedelmeskednek neki?”"
  },
  {
    "i": 27682,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 28,
    "t": "És mikor a túlsó partra ért, a gadaraiak földére, két ördöngös jött eléje, a sírboltokból kijövén, igen kegyetlenek, úgyhogy senki sem merte átmenni azon az úton."
  },
  {
    "i": 27683,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 29,
    "t": "És ímé, kiáltani kezdtek, mondván: „Mi közünk teveled, Jézus, Istennek Fia? Azért jöttél ide, hogy idő előtt meggyötörj minket?”"
  },
  {
    "i": 27684,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 30,
    "t": "Távol tőlük pedig egy nagy disznócsorda legelészett."
  },
  {
    "i": 27685,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 31,
    "t": "Az ördögök pedig kérték őt, mondván: „Ha kiűzesz minket, engedd meg, hogy bemenjünk abba a disznócsordába.”"
  },
  {
    "i": 27686,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 32,
    "t": "És szólt nekik: „Menjetek!” Azok pedig kijövén, bementek a disznókba: és ímé, az egész disznócsorda a meredekről a tengerbe rohant, és oda veszett a vízben."
  },
  {
    "i": 27687,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 33,
    "t": "A pásztorok pedig elfutottak, és bemenvén a városba, hírré adtak mindent, a mi az ördöngösökkel esett."
  },
  {
    "i": 27688,
    "b": 46,
    "c": 4808,
    "r": 4808,
    "o": 34,
    "t": "És ímé, az egész város kiment Jézus elébe: és meglátván őt, kérték, hogy távozzék el az ő határukból."
  },
  {
    "i": 27689,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 1,
    "t": "Bement azért a hajóba, és átkelve, eljutott a maga városába."
  },
  {
    "i": 27690,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 2,
    "t": "És ímé, hoztak hozzá egy ágyban fekvő gutaütött embert. És látva Jézus az ő hitüket, szólt a gutaütöttnek: „Bízzál fiam, megbocsáttattak a te bűneid.”"
  },
  {
    "i": 27691,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 3,
    "t": "És ímé, némely írástudók ezt mondták magukban: „Ez káromkodik.”"
  },
  {
    "i": 27692,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 4,
    "t": "És Jézus, látva az ő gondolataikat, mondta: „Miért gondoltok gonoszt szívetekben?”"
  },
  {
    "i": 27693,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 5,
    "t": "Mert mi könnyebb, ezt mondani: Megbocsáttattak a te bűneid; vagy ezt mondani: Kelj fel és járj?"
  },
  {
    "i": 27694,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 6,
    "t": "Hogy pedig megtudjátok, hogy az ember Fiának van hatalma a földön bűnöket megbocsátani, szólt akkor a gutaütöttnek: Kelj fel, vedd fel a te ágyadat, és menj haza!”"
  },
  {
    "i": 27695,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 7,
    "t": "És az felkelvén, hazament."
  },
  {
    "i": 27696,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 8,
    "t": "A sokaság pedig látván, megfélemlék, és dicsőíté az Istent, a ki ilyen hatalmat adott az embereknek."
  },
  {
    "i": 27697,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 9,
    "t": "És Jézus onnan tovább menvén, meglátott egy embert ülni a vámszedő helyen, a kinek Máté volt a neve, és mondta neki: „Kövess engem!” Az pedig felkelvén, követé őt."
  },
  {
    "i": 27698,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 10,
    "t": "És lőn, a mikor ő az asztalnál ült a házban, ímé, sok vámszedő és bűnös jött oda, és leültek Jézussal és az ő tanítványaival együtt."
  },
  {
    "i": 27699,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 11,
    "t": "És ezt látván a farizeusok, mondták az ő tanítványainak: „Miért eszik a ti Mesteretek a vámszedőkkel és bűnösökkel?”"
  }
]
