[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Vì Đức Giê-hô-va Đức Chúa Trời ngươi ở giữa ngươi là một Đức Chúa Trời kỵ tà; e khi cơn giận của Giê-hô-va Đức Chúa Trời ngươi nổi lên nghịch cùng ngươi, và Ngài diệt ngươi khỏi mặt đất chăng."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Các ngươi chớ thử Đức Giê-hô-va Đức Chúa Trời ngươi, như các ngươi đã thử Ngài tại Ma-sa."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Các ngươi phải giữ những điều răn của Giê-hô-va Đức Chúa Trời ngươi, và chứng cớ cùng luật lệ mà Ngài đã truyền cho ngươi,"
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "Phải làm điều gì ngay thẳng và tốt lành tại trước mặt Đức Giê-hô-va, để ngươi được phước, và vào nhận lấy xứ tốt tươi mà Đức Giê-hô-va đã thề cùng tổ phụ ngươi,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "Là đuổi hết thảy kẻ thù nghịch ngươi khỏi trước mặt ngươi, y như Đức Giê-hô-va đã phán vậy."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Ngày sau, khi con trai ngươi hỏi rằng: Các chứng cớ, luật lệ và mạng lịnh mà Giê-hô-va Đức Chúa Trời chúng ta truyền cho các ngươi đó là gì?"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Thì ngươi hãy đáp cùng con trai ngươi rằng: Chúng ta nguyên là tôi mọi của Pha-ra-ôn tại xứ Ê-díp-tô, và Đức Giê-hô-va dùng tay quyền năng đem chúng ta ra khỏi xứ Ê-díp-tô;"
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "Đức Giê-hô-va làm những dấu kỳ và phép lạ lớn lao kinh khiếp tại trước mắt chúng ta, trên xứ Ê-díp-tô, nghịch cùng Pha-ra-ôn và cả nhà người."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Ngài đem chúng ta ra khỏi đó, đặng dẫn vào xứ mà Ngài đã thề cùng tổ phụ chúng ta mà cho chúng ta."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "Đức Giê-hô-va truyền cho chúng ta làm theo hết thảy các luật lệ nầy, phải kính sợ Giê-hô-va Đức Chúa Trời chúng ta, đặng được phước luôn luôn, và Ngài bảo tồn mạng sống chúng ta, như Ngài đã làm đến ngày nay."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "Vậy, nếu chúng ta giữ làm theo hết thảy điều răn nầy trước mặt Giê-hô-va Đức Chúa Trời chúng ta, y như Ngài đã phán dặn, thì ấy sẽ là sự công bình cho chúng ta vậy."
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Khi Giê-hô-va Đức Chúa Trời ngươi dắt ngươi vào xứ mà ngươi sẽ chiếm lấy, và đuổi nhiều dân tộc khỏi trước mặt ngươi, tức là dân Hê-tít, dân Ghi-ga-sít, dân A-mô-rít, dân Ca-na-an, dân Phê-rê-sít, dân Hê-vít, và dân Giê-bu-sít, là bảy dân tộc đông và mạnh hơn ngươi,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "Và khi Giê-hô-va Đức Chúa Trời ngươi phó chúng nó cho ngươi, thì hãy đánh bại và diệt chúng nó đi. Chớ lập giao ước cùng chúng nó, và chớ thương xót."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Chớ cưới gả với chúng nó: chớ gả con gái ngươi cho con trai chúng nó, và chớ cưới con gái chúng nó cho con trai ngươi;"
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "Vì chúng nó sẽ dụ con trai ngươi lìa bỏ ta mà hầu việc các thần khác; cơn giận của Đức Giê-hô-va sẽ nổi lên nghịch cùng ngươi, và Ngài sẽ diệt ngươi cách mau chóng."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Nhưng các ngươi hãy đối đãi cùng chúng nó như vầy: hãy phá hủy bàn thờ chúng nó, đánh bể các trụ đá, chặt các cây và đốt những tượng chạm bằng lửa."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Vì ngươi là một dân thánh cho Giê-hô-va Đức Chúa Trời ngươi; Giê-hô-va Đức Chúa Trời ngươi đã chọn ngươi trong các dân tộc trên mặt đất đặng làm một dân thuộc riêng về Ngài."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Ấy chẳng phải vì các ngươi đông hơn mọi dân mà Đức Giê-hô-va đem lòng yêu mến và chọn lấy các ngươi; thật các ngươi là dân rất ít so với các dân khác."
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "Nhưng vì Đức Giê-hô-va yêu mến các ngươi, và giữ lời thề Ngài đã thề cùng tổ phụ các ngươi, nên Đức Giê-hô-va đã dùng tay quyền năng đem các ngươi ra, chuộc khỏi nhà nô lệ, khỏi tay Pha-ra-ôn, vua xứ Ê-díp-tô."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Vậy, phải nhận biết rằng Giê-hô-va Đức Chúa Trời ngươi, ấy là Đức Chúa Trời, là Đức Chúa Trời thành tín, giữ sự giao ước và lòng nhân từ đến ngàn đời cho những người yêu mến Ngài và vâng giữ điều răn Ngài;"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "Còn đối với kẻ ghét Ngài, thì Ngài báo trả ngay trước mặt, diệt họ đi; Ngài không trì hoãn trước mặt kẻ nào ghét Ngài, nhưng báo trả cho họ ngay."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Vậy, khá giữ điều răn, luật lệ và mạng lịnh mà ta truyền cho ngươi ngày nay, để làm theo."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Nếu các ngươi nghe các luật lệ nầy, và cẩn thận làm theo, thì Giê-hô-va Đức Chúa Trời ngươi sẽ giữ lời giao ước và lòng nhân từ mà Ngài đã thề cùng tổ phụ ngươi,"
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "Ngài sẽ yêu mến ngươi, ban phước cho ngươi, gia thêm ngươi nhiều; Ngài sẽ ban phước cho bông trái của lòng ngươi, huê lợi của đất ngươi, lúa mì, rượu mới, dầu và sản vật của bò cái, chiên cái ngươi, tại trong xứ mà Ngài đã thề cùng tổ phụ ngươi sẽ ban cho ngươi."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Ngươi sẽ được phước hơn các dân tộc khác; nơi ngươi sẽ chẳng có ai son sẻ, hoặc nam hay nữ, và cũng chẳng có một con vật nào của ngươi son sẻ."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Đức Giê-hô-va sẽ cất khỏi ngươi mọi bịnh hoạn; Ngài không giáng cho ngươi bịnh tật xấu xa nào của Ê-díp-tô mà ngươi đã biết, nhưng Ngài sẽ giáng các bịnh ấy trên mọi kẻ ghét ngươi."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Vậy, hãy diệt hết các dân tộc mà Giê-hô-va Đức Chúa Trời ngươi phó cho ngươi; mắt ngươi chớ thương xót chúng nó, và chớ hầu việc các thần của chúng nó, vì ấy sẽ là một cái bẫy cho ngươi."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Hoặc giả ngươi sẽ nói trong lòng rằng: Các dân nầy đông hơn ta; làm sao ta đuổi chúng nó khỏi được?"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Chớ sợ chúng nó; hãy nhớ lại điều Giê-hô-va Đức Chúa Trời ngươi đã làm cho Pha-ra-ôn và cả xứ Ê-díp-tô,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "Tức là những sự thử thách lớn lao mà mắt ngươi đã thấy, cùng các dấu kỳ, phép lạ, tay quyền năng và cánh tay giơ ra mà Giê-hô-va Đức Chúa Trời ngươi dùng đặng đem ngươi ra. Giê-hô-va Đức Chúa Trời ngươi sẽ làm như vậy cho các dân tộc nào mà ngươi sợ."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Vả, Giê-hô-va Đức Chúa Trời ngươi sẽ sai ong ruồi đến giữa chúng nó, cho đến chừng nào kẻ nào còn sót lại và ẩn trốn khỏi ngươi bị diệt đi."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Chớ kinh hãi chúng nó, vì Giê-hô-va Đức Chúa Trời ngươi ở giữa ngươi, là một Đức Chúa Trời lớn và đáng sợ."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Giê-hô-va Đức Chúa Trời ngươi sẽ lần lần đuổi các dân tộc nầy khỏi trước mặt ngươi; ngươi không được diệt chúng nó thình lình, e cho thú rừng gia thêm nghịch cùng ngươi chăng."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Nhưng Giê-hô-va Đức Chúa Trời ngươi sẽ phó chúng nó cho ngươi, và làm cho chúng nó kinh khiếp lớn đến chừng nào chúng nó bị diệt."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "Ngài sẽ phó các vua chúng nó vào tay ngươi, ngươi sẽ diệt danh chúng nó khỏi dưới trời; không ai đứng được trước mặt ngươi, cho đến chừng nào ngươi đã diệt chúng nó."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Hãy đốt các tượng chạm của các thần chúng nó đi; chớ tham lam bạc vàng dính vào các tượng ấy mà lấy cho mình, e vì cớ đó mà ngươi bị sập bẫy chăng; vì ấy là một vật đáng gớm ghiếc cho Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Chớ đem vật đáng gớm ghiếc nào vào nhà ngươi, e cho ngươi cũng thành vật đáng diệt như vật ấy. Khá ghét gớm và gớm ghiếc nó lắm; vì ấy là vật đáng diệt."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Khá cẩn thận làm theo các điều răn mà ta truyền cho các ngươi ngày nay, hầu cho các ngươi được sống, gia thêm nhiều, và vào nhận lấy xứ mà Đức Giê-hô-va đã thề cùng tổ phụ các ngươi."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Hãy nhớ lại cả đoạn đường bốn mươi năm mà Giê-hô-va Đức Chúa Trời ngươi đã dẫn ngươi đi trong đồng vắng, để hạ ngươi xuống, thử ngươi, và biết điều ở trong lòng ngươi, hoặc ngươi có giữ điều răn của Ngài hay chăng."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Ngài đã hạ ngươi xuống, làm cho ngươi bị đói, đoạn cho ăn ma-na mà ngươi và tổ phụ ngươi chưa hề biết, để khiến ngươi biết rằng người ta sống chẳng phải chỉ nhờ bánh mà thôi, nhưng người ta sống nhờ mọi lời nói ra từ miệng Đức Giê-hô-va."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Áo xống ngươi mặc trên mình không cũ, và chơn ngươi không phù lên trong bốn mươi năm ấy."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Vậy, khá nhận biết rằng Giê-hô-va Đức Chúa Trời ngươi sửa phạt ngươi, như một người sửa phạt con mình vậy."
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "Vậy, hãy giữ các điều răn của Giê-hô-va Đức Chúa Trời ngươi, để đi trong đường lối Ngài, và kính sợ Ngài."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Vì Giê-hô-va Đức Chúa Trời ngươi dắt ngươi vào một xứ tốt tươi, một xứ có suối, nguồn và vực sâu chảy ra trong trũng và trên núi;"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "Một xứ có lúa mì, mạch nha, cây nho, cây vả, cây lựu; một xứ có cây ô-li-ve và mật ong;"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "Một xứ ăn bánh không thiếu thốn, không thiếu vật gì hết; một xứ có đá sắt, và từ núi ngươi khai đồng ra."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Ngươi sẽ ăn và được no, rồi ngợi khen Giê-hô-va Đức Chúa Trời ngươi về xứ tốt tươi mà Ngài đã ban cho ngươi."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Khá giữ, e ngươi quên Giê-hô-va Đức Chúa Trời ngươi, không giữ điều răn, luật lệ và mạng lịnh của Ngài mà ta truyền cho ngươi ngày nay chăng;"
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "E khi ngươi ăn no nê, cất nhà tốt đặng ở,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "Thấy bò và chiên ngươi gia thêm nhiều, bạc vàng ngươi dư dật, hết thảy vật chi ngươi có đều sanh sản ra,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "Thì lòng ngươi tự cao, quên Giê-hô-va Đức Chúa Trời ngươi, là Đấng đã đem ngươi ra khỏi xứ Ê-díp-tô, khỏi nhà nô lệ,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "Đã dẫn ngươi đi ngang qua đồng vắng lớn và gớm ghiếc, là nơi có rắn lửa, bò cạp và đất khát không có nước; đã khiến nước từ hòn đá rất cứng chảy ra cho ngươi;"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "Đã cho ngươi ăn ma-na trong đồng vắng là vật mà tổ phụ ngươi chưa hề biết, để hạ ngươi xuống và thử ngươi, hầu cho rốt sau ngươi được phước."
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Vậy, chớ nói trong lòng rằng: Ấy là nhờ sức ta và quyền năng của tay ta mà ta được của cải nầy."
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Nhưng phải nhớ lại Giê-hô-va Đức Chúa Trời ngươi, vì ấy là Ngài ban cho ngươi sức lực để làm ra của cải, hầu cho làm trọn sự giao ước Ngài đã thề cùng tổ phụ ngươi, y như Ngài đã làm ngày nay."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Nhưng nếu các ngươi quên Giê-hô-va Đức Chúa Trời các ngươi, đi theo các thần khác, hầu việc và quì lạy chúng nó, thì ta cảnh cáo các ngươi ngày nay rằng: Chắc chắn các ngươi sẽ bị diệt đi."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Các ngươi sẽ bị diệt đi y như các dân tộc kia mà Giê-hô-va diệt trước mặt các ngươi, bởi vì các ngươi không vâng theo tiếng của Giê-hô-va Đức Chúa Trời mình."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Hỡi Y-sơ-ra-ên, hãy nghe: Ngày nay ngươi đi ngang qua sông Giô-đanh, đặng vào chiếm lấy các dân tộc lớn mạnh hơn ngươi, và các thành lớn có lũy cao thấu trời."
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "Dân đó là lớn và cao, tức là dân A-na-kim mà ngươi đã biết, và đã nghe nói rằng: Ai đứng nổi trước mặt con cháu A-nác?"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Vậy, ngày nay khá biết rằng Giê-hô-va Đức Chúa Trời ngươi đi trước mặt ngươi, như đám lửa hực thiêu diệt chúng nó, và Ngài sẽ diệt chúng nó, hạ chúng nó phục trước mặt ngươi; ngươi sẽ đuổi chúng nó đi, và hủy diệt chúng nó mau chóng, y như Đức Giê-hô-va đã phán cùng ngươi vậy."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Khi Giê-hô-va Đức Chúa Trời ngươi đã đuổi chúng nó khỏi trước mặt ngươi, chớ nói trong lòng rằng: Ấy vì sự công bình của ta mà Đức Giê-hô-va đem ta vào xứ nầy đặng chiếm lấy; nhưng vì cớ gian ác của các dân tộc kia mà Đức Giê-hô-va đuổi chúng nó khỏi trước mặt ngươi."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Ấy chẳng phải vì sự công bình và sự ngay thẳng của lòng ngươi mà ngươi vào nhận lấy xứ của chúng nó đâu; nhưng vì cớ gian ác của các dân tộc nầy mà Giê-hô-va Đức Chúa Trời ngươi đuổi chúng nó khỏi trước mặt ngươi, hầu cho làm trọn lời mà Đức Giê-hô-va đã thề cùng tổ phụ ngươi là A-bra-ham, Y-sác và Gia-cốp."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Vậy, hãy nhận biết rằng chẳng phải vì sự công bình ngươi mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi xứ tốt tươi nầy đặng nhận lấy; vì ngươi là một dân cứng cổ."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Hãy nhớ lấy, đừng quên rằng ngươi đã chọc giận Giê-hô-va Đức Chúa Trời ngươi trong đồng vắng; từ ngày ra khỏi xứ Ê-díp-tô cho đến chừng các ngươi tới chốn nầy, các ngươi cứ phạm nghịch cùng Đức Giê-hô-va."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Tại Hô-rếp, các ngươi đã chọc giận Đức Giê-hô-va; Ngài nổi giận nghịch cùng các ngươi đến nỗi định diệt các ngươi."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Khi ta lên núi đặng lãnh hai bảng đá, tức là hai bảng giao ước mà Đức Giê-hô-va lập cùng các ngươi, thì ta ở trên núi bốn mươi ngày và bốn mươi đêm, không ăn bánh, không uống nước."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Đức Giê-hô-va trao cho ta hai bảng đá viết bởi ngón tay Đức Chúa Trời, trên có chép y như các lời mà Đức Giê-hô-va đã phán cùng các ngươi tại trên núi, ở giữa đám lửa trong ngày nhóm hiệp."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "Vậy, mãn bốn mươi ngày và bốn mươi đêm rồi, Đức Giê-hô-va cho ta hai bảng đá, tức là hai bảng giao ước."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "Đức Giê-hô-va phán cùng ta rằng: Hãy đứng dậy, xuống khỏi đây mau đi; vì dân ngươi mà ngươi đã đem ra khỏi xứ Ê-díp-tô đã hư hoại rồi; chúng nó sớm lìa khỏi đạo mà ta đã truyền cho, đúc một tượng thần bằng kim loại."
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Đức Giê-hô-va lại phán cùng ta rằng: Ta đã xem dân nầy, nầy là một dân cứng cổ."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Hãy để mặc ta, đặng ta diệt chúng nó và xóa danh chúng nó khỏi dưới trời; ta sẽ làm cho ngươi thành một dân mạnh và đông hơn chúng nó."
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "Bấy giờ ta xuống khỏi núi đương cháy, tay cầm hai bảng giao ước."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "Ta thấy rằng các ngươi đã phạm tội cùng Giê-hô-va Đức Chúa Trời mình; các ngươi đã đúc một con bò con bằng kim loại, sớm lìa khỏi đạo mà Đức Giê-hô-va đã truyền cho."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "Ta bèn nắm hai bảng, liệng đi, làm bể ra trước mắt các ngươi."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Ta lại bò xuống đất trước mặt Đức Giê-hô-va như lần trước, ở bốn mươi ngày và bốn mươi đêm, không ăn bánh, không uống nước, vì cớ mọi tội lỗi các ngươi đã phạm, làm điều ác trước mặt Đức Giê-hô-va đặng chọc giận Ngài."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Vì ta sợ cơn giận và sự nổi đóa của Đức Giê-hô-va nổi lên nghịch cùng các ngươi, đến nỗi Ngài định diệt các ngươi. Nhưng lần nầy Đức Giê-hô-va cũng nghe ta."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Đức Giê-hô-va cũng nổi giận nghịch cùng A-rôn đến nỗi định diệt người. Ta cũng cầu nguyện cho A-rôn."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Ta bèn lấy con bò con mà các ngươi đã làm, là cớ cho các ngươi phạm tội, đốt nó trong lửa, đập nát ra, nghiền thành bụi mịn, rồi bỏ bụi đó xuống khe nước chảy từ núi."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Tại Ta-bê-ra, tại Ma-sa và tại Kíp-rốt-Ha-Ta-a-va, các ngươi đã chọc giận Đức Giê-hô-va."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Khi Đức Giê-hô-va khiến các ngươi từ Ca-đe-Ba-nê trẩy đi, và phán rằng: Hãy lên chiếm lấy xứ mà ta đã ban cho các ngươi, thì các ngươi phạm nghịch mạng lịnh của Giê-hô-va Đức Chúa Trời các ngươi; các ngươi không tin cậy Ngài và không vâng theo tiếng Ngài."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Từ khi ta biết các ngươi đến nay, các ngươi cứ phạm nghịch cùng Đức Giê-hô-va."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Vậy nên, ta bò xuống đất trước mặt Đức Giê-hô-va; ta bò bốn mươi ngày và bốn mươi đêm, vì Đức Giê-hô-va có ý diệt các ngươi."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "Ta khẩn cầu Đức Giê-hô-va mà rằng: Lạy Chúa Giê-hô-va! xin chớ diệt dân Ngài, tức là cơ nghiệp Ngài, là dân mà Ngài đã chuộc bởi sự cao trọng Ngài, và đem ra khỏi Ê-díp-tô bởi tay quyền năng."
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Xin hãy nhớ các tôi tớ Ngài, là A-bra-ham, Y-sác và Gia-cốp; chớ xem sự cứng cổ, gian ác và tội lỗi của dân nầy;"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "E dân xứ mà Ngài đã đem chúng tôi ra khỏi đó sẽ nói rằng: Đức Giê-hô-va không có thể đem dân nầy vào xứ mà Ngài đã hứa cho chúng nó, và vì Ngài ghét chúng nó nên đem chúng nó ra đặng giết trong đồng vắng."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Nhưng họ là dân Ngài, là cơ nghiệp Ngài, là dân mà Ngài đã đem ra bởi quyền năng lớn lao và bởi cánh tay giơ ra."
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Bấy giờ Đức Giê-hô-va phán cùng ta rằng: Hãy đục hai bảng đá y như hai bảng đầu, rồi lên ta trên núi, và đóng một hòm bằng gỗ."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Ta sẽ viết trên các bảng đó những lời đã có trên các bảng trước mà ngươi đã bể đi; rồi ngươi hãy để các bảng nầy trong hòm."
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Vậy, ta đóng một hòm bằng cây si-tim, đục hai bảng đá y như hai bảng trước, rồi ta lên núi, tay cầm hai bảng đá."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "Ngài viết trên các bảng đó y như lần trước, tức là mười điều răn mà Đức Giê-hô-va đã phán cùng các ngươi tại trên núi, giữa đám lửa, trong ngày nhóm hiệp; rồi Đức Giê-hô-va trao các bảng đó cho ta."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "Ta xuống khỏi núi, để các bảng đó vào hòm mà ta đã đóng, rồi để tại đó y như Đức Giê-hô-va đã phán dặn."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Từ giếng của con cháu Gia-a-can, dân Y-sơ-ra-ên trẩy đi đến Mô-sê-ra. A-rôn qua đời và chôn tại đó; Ê-lê-a-sa, con trai người, kế vị người làm thầy tế lễ."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Từ đó họ trẩy đi đến Gút-gô-đa, rồi từ Gút-gô-đa đến Giốt-ba-ta, là một xứ có nhiều suối nước."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Trong lúc đó, Đức Giê-hô-va biệt riêng chi phái Lê-vi ra, đặng gánh hòm giao ước của Đức Giê-hô-va, đứng chầu trước mặt Ngài, hầu việc Ngài, và chúc phước nhân danh Ngài cho đến ngày nay."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Ấy vậy, Lê-vi không có phần hay là cơ nghiệp gì với anh em mình; Giê-hô-va là cơ nghiệp người, y như Giê-hô-va Đức Chúa Trời ngươi đã phán cùng người."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Ta ở trên núi như lần trước, bốn mươi ngày và bốn mươi đêm; lần nầy Đức Giê-hô-va cũng nghe ta, và Ngài không muốn diệt ngươi."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Đức Giê-hô-va phán cùng ta rằng: Hãy chỗi dậy, đi trước mặt dân nầy, đặng chúng nó vào nhận lấy xứ mà ta đã thề cùng tổ phụ chúng nó sẽ ban cho."
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "Vậy, hỡi Y-sơ-ra-ên, bây giờ Giê-hô-va Đức Chúa Trời ngươi đòi ngươi điều chi? Há chẳng phải là kính sợ Giê-hô-va Đức Chúa Trời ngươi, đi theo các đạo Ngài, hết lòng hết ý kính mến và phục sự Giê-hô-va Đức Chúa Trời ngươi,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "Giữ các điều răn và luật lệ của Đức Giê-hô-va mà ta truyền cho ngươi ngày nay, để ngươi được phước hay sao?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Nầy, các từng trời và trời của các từng trời, đất và mọi vật ở trên đất đều thuộc về Giê-hô-va Đức Chúa Trời ngươi."
  }
]
