[
  {
    "i": 1000,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 21,
    "t": "\"Oamenii aceștia sunt bine intenționați: să rămână cu noi în țară, să umble prin ea, căci țara va fi deschisă pentru ei în toată întinderea ei. Vom lua fetele lor de soții și le vom da fiicele noastre."
  },
  {
    "i": 1001,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 22,
    "t": "\"Dar acești oameni nu vor consimți să rămână cu noi ca să formăm un singur popor, decât cu o condiție: ca toți bărbații noștri să fie tăiați împrejur, cum sunt ei înșiși."
  },
  {
    "i": 1002,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 23,
    "t": "\"Turmele lor, averile lor și toate vitele lor nu vor fi ale noastre? Să le dăm doar consimțământul nostru, ca să rămână cu noi!"
  },
  {
    "i": 1003,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 24,
    "t": "Hamor și fiul său, Sihem, au fost ascultați de toți cei ce treceau poarta cetății lor și toți bărbații s-au tăiat împrejur."
  },
  {
    "i": 1004,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 25,
    "t": "Dar a treia zi, pe când ei erau suferinzi, doi dintre fiii lui Iacov, Simeon și Levi, frații Dinei, și-au luat fiecare sabia și au năvălit fără împotrivire asupra cetății: au ucis pe toți bărbații."
  },
  {
    "i": 1005,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 26,
    "t": "Au trecut prin ascuțișul sabiei pe Hamor și pe fiul său, Sihem, au luat-o pe Dina din casa lui Sihem și au plecat."
  },
  {
    "i": 1006,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 27,
    "t": "Fiii lui Iacov au năvălit asupra celor răniți și au jefuit cetatea, pentru că fusese dezonorată sora lor."
  },
  {
    "i": 1007,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 28,
    "t": "Au luat oile lor, boii lor și asinii lor, ce era în cetate și ce era pe câmp."
  },
  {
    "i": 1008,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 29,
    "t": "Au luat toate averile lor, toți copiii și femeile lor și au jefuit tot ce era în case."
  },
  {
    "i": 1009,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 30,
    "t": "Iacov le-a zis lui Simeon și Levi: \"M-ați pus într-o postură proastă, făcându-mă urât locuitorilor țării, canaaniților și periziților. Eu am puțini oameni, ei se vor aduna împotriva mea, mă vor învinge și voi fi nimicit cu casa mea!"
  },
  {
    "i": 1010,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 31,
    "t": "Dar ei au răspuns: \"Trebuia să fie tratată sora noastră ca o prostituată?"
  },
  {
    "i": 1011,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 1,
    "t": "Dumnezeu i-a zis lui Iacov: \"Scoală-te! Suie-te la Betel și așază-te acolo! Să faci acolo un altar Dumnezeului care ți s-a arătat când fugeai dinaintea fratelui tău, Esau!"
  },
  {
    "i": 1012,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 2,
    "t": "Iacov a zis familiei sale și tuturor celor ce erau cu el: \"Îndepărtați dumnezeii străini care sunt în mijlocul vostru, curățiți-vă și schimbați-vă hainele!"
  },
  {
    "i": 1013,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 3,
    "t": "Să pornim și să ne suim la Betel! Voi face acolo un altar Dumnezeului care m-a ascultat când eram în strâmtorare și m-a ajutat în călătoria pe care am făcut-o!"
  },
  {
    "i": 1014,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 4,
    "t": "Ei i-au dat lui Iacov toți dumnezeii străini pe care-i aveau și inelele pe care le purtau în urechi, iar Iacov le-a îngropat sub stejarul care este lângă Sihem."
  },
  {
    "i": 1015,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 5,
    "t": "Au ridicat tabăra și o teroare divină a căzut asupra cetăților din jur: nimeni n-a urmărit pe fiii lui Iacov."
  },
  {
    "i": 1016,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 6,
    "t": "Iacov a ajuns la Luz, în țara Canaanului, - adică Betel, - el și toți oamenii care erau cu el."
  },
  {
    "i": 1017,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 7,
    "t": "Acolo a construit un altar și a numit locul El-Betel, căci Dumnezeu i se descoperise acolo când fugea dinaintea fratelui său."
  },
  {
    "i": 1018,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 8,
    "t": "Atunci a murit Debora, doica Rebecăi, și a fost îngropată dedesubtul Betelului, sub stejar; de aceea a fost numit Stejarul-Plânsului."
  },
  {
    "i": 1019,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 9,
    "t": "Dumnezeu i s-a arătat iarăși lui Iacov, la întoarcerea lui din Padan-Aram, și l-a binecuvântat."
  },
  {
    "i": 1020,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 10,
    "t": "Dumnezeu i-a zis: \"Numele tău este Iacov, dar nu te vei mai numi Iacov, ci numele tău va fi Israel.\" Și i-a pus numele Israel."
  },
  {
    "i": 1021,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 11,
    "t": "Dumnezeu i-a zis: \"Eu sunt El Șadai. Fii rodnic și înmulțește-te. Un popor, o adunare de popoare se va naște din tine și regi vor ieși din coapsele tale."
  },
  {
    "i": 1022,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 12,
    "t": "Țara pe care am dat-o lui Avraam și lui Isaac, ți-o dau ție și urmașilor tăi după tine voi da această țară!"
  },
  {
    "i": 1023,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 13,
    "t": "Și Dumnezeu S-a înălțat de lângă el."
  },
  {
    "i": 1024,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 14,
    "t": "Iacov a ridicat o stelă la locul unde-i vorbise, o stelă de piatră, pe care a făcut o libație și a turnat untdelemn."
  },
  {
    "i": 1025,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 15,
    "t": "Și Iacov a numit Betel locul unde Dumnezeu îi vorbise."
  },
  {
    "i": 1026,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 16,
    "t": "Au plecat de la Betel. Mai era o bucată de drum până să ajungă la Efrata când Rahela a născut. Nașterea a fost grea."
  },
  {
    "i": 1027,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 17,
    "t": "Și, cum năștea cu greu, moașa i-a zis: \"Fii liniștită, mai ai un fiu!"
  },
  {
    "i": 1028,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 18,
    "t": "În momentul când își dădea sufletul, căci murea, l-a numit Ben-Oni, dar tatăl său l-a numit Beniamin."
  },
  {
    "i": 1029,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 19,
    "t": "Rahela a murit și a fost îngropată pe drumul spre Efrata - adică Betleem."
  },
  {
    "i": 1030,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 20,
    "t": "Iacov a ridicat o stelă pe mormântul ei; aceasta este stela mormântului Rahelei, care există și astăzi."
  },
  {
    "i": 1031,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 21,
    "t": "Israel a plecat și și-a întins cortul dincolo de Migdal-Eder."
  },
  {
    "i": 1032,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 22,
    "t": "Pe când Israel locuia în această regiune, Ruben s-a dus și s-a culcat cu Bilha, concubina tatălui său, și Israel a aflat. Fiii lui Iacov au fost în număr de doisprezece."
  },
  {
    "i": 1033,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 23,
    "t": "Fiii Liei: întâiul născut al lui Iacov, Ruben, apoi Simeon, Levi, Iuda, Isahar și Zabulon."
  },
  {
    "i": 1034,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 24,
    "t": "Fiii Rahelei: Iosif și Beniamin."
  },
  {
    "i": 1035,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 25,
    "t": "Fiii Bilhei, slujitoarea Rahelei: Dan și Neftali."
  },
  {
    "i": 1036,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 26,
    "t": "Fiii Zilpei, slujitoarea Liei: Gad și Așer. Aceștia sunt fiii care i s-au născut lui Iacov în Padan-Aram."
  },
  {
    "i": 1037,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 27,
    "t": "Iacov a ajuns la tatăl său, Isaac, la Mamre, la Chiriat-Arba, - adică Hebron, - unde locuiseră Avraam și Isaac."
  },
  {
    "i": 1038,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 28,
    "t": "Durata vieții lui Isaac a fost de 180 ani,"
  },
  {
    "i": 1039,
    "b": 0,
    "c": 135,
    "r": 135,
    "o": 29,
    "t": "și Isaac și-a dat duhul. A murit și a fost adăugat la neamul său, bătrân și sătul de zile. Fiii săi, Esau și Iacov, l-au îngropat."
  },
  {
    "i": 1040,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 1,
    "t": "Iată urmașii lui Esau, adică Edom."
  },
  {
    "i": 1041,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 2,
    "t": "Esau și-a luat neveste dintre fetele Canaanului: pe Ada, fiica lui Elon, hititul, pe Oholibama, fiica lui Ana, fiul lui Țibeon, horitul,"
  },
  {
    "i": 1042,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 3,
    "t": "pe Basmat, fiica lui Ismail și sora lui Nebaiot."
  },
  {
    "i": 1043,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 4,
    "t": "Ada i-a născut lui Esau pe Elifaz, Basmat l-a născut pe Reuel,"
  },
  {
    "i": 1044,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 5,
    "t": "Oholibama i-a născut pe Ieuș, Ialam și Corah. Aceștia sunt fiii lui Esau care i s-au născut în țara Canaanului."
  },
  {
    "i": 1045,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 6,
    "t": "Esau și-a luat nevestele sale, fiii săi și fiicele sale, toate persoanele din casa lui, vitele sale și toate animalele sale de povară, pe scurt, toată averea pe care o dobândise în țara Canaanului și a plecat în țara Seir, departe de fratele său, Iacov."
  },
  {
    "i": 1046,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 7,
    "t": "Într-adevăr, aveau prea multe averi ca să locuiască împreună și țara unde stăteau nu le mai putea ajunge, din cauza averii lor."
  },
  {
    "i": 1047,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 8,
    "t": "Astfel, Esau s-a așezat în muntele Seir. Esau este Edom."
  },
  {
    "i": 1048,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 9,
    "t": "Iată urmașii lui Esau, tatăl lui Edom, în muntele Seir."
  },
  {
    "i": 1049,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 10,
    "t": "Iată numele fiilor lui Esau: Elifaz, fiul Adei, nevasta lui Esau, și Reuel, fiul lui Basmat, nevasta lui Esau."
  },
  {
    "i": 1050,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 11,
    "t": "Fiii lui Elifaz au fost: Teman, Omar, Țefo, Gatam, Chenaz."
  },
  {
    "i": 1051,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 12,
    "t": "Elifaz, fiul lui Esau, a avut ca concubină pe Timna și ea i-a născut pe Amalec. Aceștia sunt fiii Adei, nevasta lui Esau."
  },
  {
    "i": 1052,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 13,
    "t": "Iată fiii lui Reuel: Nahat, Zerah, Șama, Mizza. Aceștia au fost fiii lui Basmat, nevasta lui Esau."
  },
  {
    "i": 1053,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 14,
    "t": "Iată fiii Oholibamei, fiica lui Ana, fiul lui Țibeon, nevasta lui Esau: ea i-a născut pe Ieuș, Ialam și Corah."
  },
  {
    "i": 1054,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 15,
    "t": "Iată căpeteniile fiilor lui Esau. Dintre fiii lui Elifaz, întâiul născut al lui Esau: căpetenia Teman, căpetenia Omar, căpetenia Țefo, căpetenia Chenaz,"
  },
  {
    "i": 1055,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 16,
    "t": "căpetenia Gatam, căpetenia Amalec. Acestea sunt căpeteniile lui Elifaz în țara Edomului, aceștia sunt fiii Adei."
  },
  {
    "i": 1056,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 17,
    "t": "Și iată fiii lui Reuel, fiul lui Esau: căpetenia Nahat, căpetenia Zerah, căpetenia Șama, căpetenia Mizza. Acestea sunt căpeteniile lui Reuel în țara Edomului, aceștia sunt fiii lui Basmat, nevasta lui Esau."
  },
  {
    "i": 1057,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 18,
    "t": "Și iată fiii Oholibamei, nevasta lui Esau: căpetenia Ieuș, căpetenia Ialam, căpetenia Corah. Acestea sunt căpeteniile Oholibamei, fiica lui Ana, nevasta lui Esau."
  },
  {
    "i": 1058,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 19,
    "t": "Aceștia sunt fiii lui Esau și acestea sunt căpeteniile lor. Acesta este Edom."
  },
  {
    "i": 1059,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 20,
    "t": "Iată fiii lui Seir, horitul, locuitorii băștinași ai țării: Lotan, Șobal, Țibeon, Ana,"
  },
  {
    "i": 1060,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 21,
    "t": "Dișon, Ețer, Dișan, aceștia sunt căpeteniile horiților, fiii lui Seir în țara Edomului."
  },
  {
    "i": 1061,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 22,
    "t": "Fiii lui Lotan au fost Hori și Hemam, și sora lui Lotan era Timna."
  },
  {
    "i": 1062,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 23,
    "t": "Iată fiii lui Șobal: Alvan, Manahat, Ebal, Șefo, Onam."
  },
  {
    "i": 1063,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 24,
    "t": "Iată fiii lui Țibeon: Aia, Ana - acesta este Ana cel care a găsit apele calde în deșert, pe când păștea asinii tatălui său, Țibeon."
  },
  {
    "i": 1064,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 25,
    "t": "Iată copiii lui Ana: Dișon, Oholibama, fiica lui Ana."
  },
  {
    "i": 1065,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 26,
    "t": "Iată fiii lui Dișon: Hemdan, Eșban, Itran, Cheran."
  },
  {
    "i": 1066,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 27,
    "t": "Iată fiii lui Ețer: Bilhan, Zaavan, Acan."
  },
  {
    "i": 1067,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 28,
    "t": "Iată fiii lui Dișan: Uț și Aran."
  },
  {
    "i": 1068,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 29,
    "t": "Iată căpeteniile horiților: căpetenia Lotan, căpetenia Șobal, căpetenia Țibeon, căpetenia Ana,"
  },
  {
    "i": 1069,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 30,
    "t": "căpetenia Dișon, căpetenia Ețer, căpetenia Dișan. Acestea sunt căpeteniile horiților, după clanurile lor, în țara Seir."
  },
  {
    "i": 1070,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 31,
    "t": "Iată regii care au domnit în țara Edomului, înainte de a domni un rege peste israeliți."
  },
  {
    "i": 1071,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 32,
    "t": "În Edom a domnit Bela, fiul lui Beor, și cetatea sa se numea Dinhaba."
  },
  {
    "i": 1072,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 33,
    "t": "Bela a murit și în locul său a domnit Iobab, fiul lui Zerah, din Boțra."
  },
  {
    "i": 1073,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 34,
    "t": "Iobab a murit și în locul său a domnit Hușam, din țara temanților."
  },
  {
    "i": 1074,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 35,
    "t": "Hușam a murit și în locul său a domnit Hadad, fiul lui Bedad, care i-a bătut pe madianiți în câmpia Moabului, și cetatea sa se numea Avvit."
  },
  {
    "i": 1075,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 36,
    "t": "Hadad a murit și în locul său a domnit Samla, din Masreca."
  },
  {
    "i": 1076,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 37,
    "t": "Samla a murit și în locul său a domnit Saul, din Rehobot-ha-Nahar."
  },
  {
    "i": 1077,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 38,
    "t": "Saul a murit și în locul său a domnit Baal-Hanan, fiul lui Acbor."
  },
  {
    "i": 1078,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 39,
    "t": "Baal-Hanan, fiul lui Acbor, a murit și în locul său a domnit Hadad; cetatea sa se numea Pau; nevasta sa se numea Mehetabeel, fiica lui Matred, din Me-Zahab."
  },
  {
    "i": 1079,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 40,
    "t": "Iată numele căpeteniilor lui Esau, după clanurile lor și locurile lor, după numele lor: căpetenia Timna, căpetenia Alva, căpetenia Ietet,"
  },
  {
    "i": 1080,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 41,
    "t": "Căpetenia Oholibama, căpetenia Ela, căpetenia Pinon,"
  },
  {
    "i": 1081,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 42,
    "t": "Căpetenia Chenaz, căpetenia Teman, căpetenia Mibțar,"
  },
  {
    "i": 1082,
    "b": 0,
    "c": 136,
    "r": 136,
    "o": 43,
    "t": "Căpetenia Magdiel, căpetenia Iram. Acestea sunt căpeteniile Edomului, după așezările lor în țara pe care o moșteniseră. Acesta este Esau, părintele Edomului."
  },
  {
    "i": 1083,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 1,
    "t": "Iacov însă a locuit în țara unde locuise tatăl său, în țara Canaanului."
  },
  {
    "i": 1084,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 2,
    "t": "Iată istoria lui Iacov. Iosif avea șaptesprezece ani. El păștea turma cu frații săi, și era tânăr, cu fiii Bilhei și cu fiii Zilpei, soțiile tatălui său, și Iosif a spus tatălui lor despre răul care se spunea despre ei."
  },
  {
    "i": 1085,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 3,
    "t": "Israel îl iubea pe Iosif mai mult decât pe toți ceilalți fii ai săi, căci era fiul bătrâneților sale, și i-a făcut o tunică împodobită."
  },
  {
    "i": 1086,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 4,
    "t": "Frații săi au văzut că tatăl lor îl iubea mai mult decât pe toți ceilalți fii, și l-au urât, nemaiputând să-i vorbească cu bunăvoință."
  },
  {
    "i": 1087,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 5,
    "t": "Or, Iosif a avut un vis, și le-a spus fraților săi, care l-au urât și mai mult."
  },
  {
    "i": 1088,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 6,
    "t": "El le-a zis: \"Ascultați visul pe care l-am avut:"
  },
  {
    "i": 1089,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 7,
    "t": "Mi se părea că eram la legat snopi în câmp, și iată că snopul meu s-a ridicat și a stat drept, iar snopii voștri l-au înconjurat și s-au prosternat înaintea snopului meu."
  },
  {
    "i": 1090,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 8,
    "t": "Frații săi i-au răspuns: \"Vei domni tu oare peste noi ca un rege sau vei stăpâni ca un stăpân?\" Și l-au urât și mai mult din cauza viselor și a vorbelor sale."
  },
  {
    "i": 1091,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 9,
    "t": "El a mai avut un alt vis, pe care l-a povestit fraților săi. El a zis: \"Am mai avut un vis: mi se părea că soarele, luna și unsprezece stele se prosternau înaintea mea."
  },
  {
    "i": 1092,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 10,
    "t": "El a povestit aceasta tatălui său și fraților săi, dar tatăl său l-a certat și i-a zis: \"Ce vis ai mai avut! Vom veni oare eu, mama ta și frații tăi să ne prosternăm la pământ înaintea ta?"
  },
  {
    "i": 1093,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 11,
    "t": "Frații săi au fost geloși pe el, dar tatăl său a păstrat lucrul acesta în amintirea sa."
  },
  {
    "i": 1094,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 12,
    "t": "Frații săi s-au dus să pască turma tatălui lor la Sichem."
  },
  {
    "i": 1095,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 13,
    "t": "Israel i-a zis lui Iosif: \"Nu sunt frații tăi la pășunat în Sichem? Vino, te voi trimite la ei\" și el a răspuns: \"Sunt gata."
  },
  {
    "i": 1096,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 14,
    "t": "El i-a zis: \"Du-te dar, vezi cum se poartă frații tăi și turma, și adu-mi vești.\" El l-a trimis din valea Hebronului și Iosif a ajuns la Sichem."
  },
  {
    "i": 1097,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 15,
    "t": "Un om l-a întâlnit rătăcind prin câmp, și omul acela l-a întrebat: \"Ce cauți?"
  },
  {
    "i": 1098,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 16,
    "t": "El a răspuns: \"Îmi caut frații. Spune-mi, te rog, unde își pasc ei turmele."
  },
  {
    "i": 1099,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 17,
    "t": "Omul a zis: \"Au plecat de aici, i-am auzit zicând: Să mergem la Dotan\"; Iosif a plecat în căutarea fraților săi și i-a găsit la Dotan."
  }
]
