[
  {
    "i": 26000,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 10,
    "t": "Jeszcze pamiętali wydarzenia swego wygnania, jak ziemia, a nie zwierzęta, wydała komary, a Rzeka, a nie stworzenia wodne, wyrzuciła mnóstwo żab."
  },
  {
    "i": 26001,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 11,
    "t": "Później ujrzeli jeszcze nowy sposób narodzin ptaków, gdy, powodowani pożądliwością, zażądali wybornych potraw:"
  },
  {
    "i": 26002,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 12,
    "t": "aby ich zadowolić, przepiórki przyleciały dla nich z morza."
  },
  {
    "i": 26003,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 13,
    "t": "Lecz kary spadły na grzeszników, nie bez wcześniejszego ostrzeżenia gwałtownymi grzmotami, i sprawiedliwie cierpieli za własne zbrodnie; okazali bowiem nienawiść do obcego nazbyt okrutną."
  },
  {
    "i": 26004,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 14,
    "t": "Niektórzy bowiem nie przyjęli przybyłych do nich nieznajomych, lecz zniewolili dobroczynnych gości."
  },
  {
    "i": 26005,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 15,
    "t": "Co więcej, i zaprawdę czeka tych kara, ponieważ przyjęli obcych wrogo..."
  },
  {
    "i": 26006,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 16,
    "t": "lecz ci, po uroczystym przyjęciu tych, którzy już mieli te same prawa co oni, obciążyli ich potem straszliwą pracą."
  },
  {
    "i": 26007,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 17,
    "t": "Przeto zostali dotknięci ślepotą, jak ci u wrót sprawiedliwego, gdy, spowici ciemnościami bezdennymi, szukali każdy dostępu do swych drzwi."
  },
  {
    "i": 26008,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 18,
    "t": "Tak więc żywioły były różnie między sobą zestrojone, jak na harfie nuty zmieniają naturę rytmu, zachowując ten sam dźwięk; co można sobie dokładnie wyobrazić, patrząc na to, co się stało:"
  },
  {
    "i": 26009,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 19,
    "t": "zwierzęta lądowe stawały się wodnymi, te, które pływają, przemieszczały się po ziemi;"
  },
  {
    "i": 26010,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 20,
    "t": "ogień wzmacniał w wodzie swą własną moc, a woda zapominała o swej mocy gaśniczej;"
  },
  {
    "i": 26011,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 21,
    "t": "za to płomienie nie trawiły ciał delikatnych zwierząt, które w nich krążyły; i nie roztapiały boskiego pokarmu podobnego do lodu i tak łatwego do stopienia!"
  },
  {
    "i": 26012,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 22,
    "t": "Zaprawdę, w każdy sposób, Panie, wywyższyłeś swój lud i go wsławiłeś; nie zaniedbałeś, w każdym czasie i w każdym miejscu, aby mu pomóc!"
  },
  {
    "i": 26013,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 1,
    "t": "Ponieważ Prawo, Prorocy"
  },
  {
    "i": 26014,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 2,
    "t": "i inni pisarze, którzy po nich nastąpili, przekazali nam tak wiele wielkich nauk"
  },
  {
    "i": 26015,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 3,
    "t": "dzięki którym nie można zbyt bardzo chwalić Izraela za jego wiedzę i mądrość;"
  },
  {
    "i": 26016,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 4,
    "t": "ponieważ ponadto obowiązkiem jest nie tylko zdobywać wiedzę przez czytanie,"
  },
  {
    "i": 26017,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 5,
    "t": "lecz także, raz pouczony, służyć tym, którzy są na zewnątrz,"
  },
  {
    "i": 26018,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 6,
    "t": "przez swoje słowa i pisma:"
  },
  {
    "i": 26019,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 7,
    "t": "mój dziadek Jezus, po wytrwałym przykładaniu się do czytania"
  },
  { "i": 26020, "b": 45, "c": 4700, "r": 4700, "o": 8, "t": "Prawa," },
  { "i": 26021, "b": 45, "c": 4700, "r": 4700, "o": 9, "t": "Proroków i" },
  {
    "i": 26022,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 10,
    "t": "innych ksiąg przodków"
  },
  {
    "i": 26023,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 11,
    "t": "i nabywszy w nich wielkiej biegłości,"
  },
  {
    "i": 26024,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 12,
    "t": "doszedł i on do pisania czegoś na tematy nauczania i mądrości"
  },
  {
    "i": 26025,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 13,
    "t": "aby ludzie troszczący się o naukę, poddając się również tym dyscyplinom,"
  },
  {
    "i": 26026,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 14,
    "t": "nauczyli się tym lepiej żyć zgodnie z Prawem."
  },
  {
    "i": 26027,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 15,
    "t": "Zatem jesteście zaproszeni"
  },
  {
    "i": 26028,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 16,
    "t": "do przeczytania"
  },
  {
    "i": 26029,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 17,
    "t": "z życzliwą uwagą"
  },
  {
    "i": 26030,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 18,
    "t": "i do wykazania się pobłażliwością"
  },
  {
    "i": 26031,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 19,
    "t": "tam, gdzie, pomimo naszych wysiłków interpretacyjnych, moglibyśmy się wydawać"
  },
  {
    "i": 26032,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 20,
    "t": "że nie udało nam się oddać jakiegoś wyrażenia;"
  },
  {
    "i": 26033,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 21,
    "t": "ponieważ rzeczywiście nie ma równoważności"
  },
  {
    "i": 26034,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 22,
    "t": "między rzeczami wyrażonymi pierwotnie po hebrajsku a ich tłumaczeniem na inny język;"
  },
  { "i": 26035, "b": 45, "c": 4700, "r": 4700, "o": 23, "t": "co więcej," },
  {
    "i": 26036,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 24,
    "t": "jeśli weźmie się pod uwagę samo Prawo, Proroków"
  },
  { "i": 26037, "b": 45, "c": 4700, "r": 4700, "o": 25, "t": "i inne księgi," },
  {
    "i": 26038,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 26,
    "t": "ich tłumaczenie znacznie różni się od tego, co wyraża tekst oryginalny. W roku 38 ognia króla Euergetesa"
  },
  {
    "i": 26039,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 27,
    "t": "przybywszy do Egiptu i tam przebywając,"
  },
  {
    "i": 26040,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 28,
    "t": "odkryłem tam życie zgodne z wysoką mądrością"
  },
  {
    "i": 26041,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 29,
    "t": "i poczułem się w obowiązku zastosować, również i ja, mój zapał i wysiłki do przetłumaczenia niniejszej księgi;"
  },
  {
    "i": 26042,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 30,
    "t": "poświęciłem na to wiele czuwań i wiedzy"
  },
  { "i": 26043, "b": 45, "c": 4700, "r": 4700, "o": 31, "t": "w tym okresie," },
  {
    "i": 26044,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 32,
    "t": "aby doprowadzić do końca przedsięwzięcie i opublikować księgę"
  },
  {
    "i": 26045,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 33,
    "t": "dla użytku także tych, którzy za granicą pragną się uczyć,"
  },
  {
    "i": 26046,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 34,
    "t": "reformować swoje obyczaje i żyć zgodnie z Prawem."
  },
  {
    "i": 26047,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 1,
    "t": "Wszelka mądrość pochodzi od Pana, jest przy nim na wieki."
  },
  {
    "i": 26048,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 2,
    "t": "Piasek morski, krople deszczu, dni wieczności, kto może je zliczyć?"
  },
  {
    "i": 26049,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 3,
    "t": "Wysokość nieba, rozległość ziemi, głębokość otchłani, kto może je zbadać?"
  },
  {
    "i": 26050,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 4,
    "t": "Przed wszystkimi rzeczami została stworzona Mądrość, roztropna inteligencja pochodzi z czasów najodleglejszych."
  },
  {
    "i": 26051,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 5,
    "t": "Źródłem mądrości jest słowo Boga w niebiosach; jej ścieżki to prawa wieczne."
  },
  {
    "i": 26052,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 6,
    "t": "Korzeń mądrości, komu został objawiony? Jej zasoby, kto je zna?"
  },
  {
    "i": 26053,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 7,
    "t": "Nauka mądrości, komu się ukazała? A bogactwo jej dróg, kto je pojął?"
  },
  {
    "i": 26054,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 8,
    "t": "Jest tylko jeden mądry, bardzo budzący grozę, gdy zasiada na swoim tronie: to Pan."
  },
  {
    "i": 26055,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 9,
    "t": "To on ją stworzył, ujrzał i zliczył, który rozlał ją na wszystkie swoje dzieła,"
  },
  {
    "i": 26056,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 10,
    "t": "w każdym ciele według swej hojności i który rozdał ją tym, którzy go miłują. Miłość Pana jest mądrością godną czci; On dzieli ją z tymi, którzy się go boją."
  },
  {
    "i": 26057,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 11,
    "t": "Bojaźń Pańska to chwała i duma, radość i korona wesela."
  },
  {
    "i": 26058,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 12,
    "t": "Bojaźń Pańska rozwesela serce, daje radość, wesele i długie życie. Bojaźń Pańska to dar, który pochodzi od Pana; w istocie ustanawia ona na ścieżkach miłości."
  },
  {
    "i": 26059,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 13,
    "t": "Dla tego, kto boi się Pana, wszystko skończy się dobrze, w dniu jego śmierci będzie błogosławiony."
  },
  {
    "i": 26060,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 14,
    "t": "Początkiem mądrości jest bojaźń Pańska; a dla wiernych jest ona stworzona wraz z nimi w łonie."
  },
  {
    "i": 26061,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 15,
    "t": "Pośród ludzi uczyniła sobie gniazdo, fundament wieczny, i do ich rodu przywiąże się wiernie."
  },
  {
    "i": 26062,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 16,
    "t": "Pełnia mądrości to bojaźń Pańska, upaja ich ona swoimi owocami;"
  },
  {
    "i": 26063,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 17,
    "t": "napełnia cały ich dom rzeczami pożądanymi, a z plonów ich spichlerze."
  },
  {
    "i": 26064,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 18,
    "t": "Ukoronowaniem mądrości jest bojaźń Pańska, sprawia, że rozkwita dobrobyt i zdrowie. Oboje są darami Boga, w celu dobrobytu, a dla tych, którzy go miłują, duma się rozszerza."
  },
  {
    "i": 26065,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 19,
    "t": "Zsyła wiedzę i inteligencję, wywyższył chwałę tych, którzy ją posiadają."
  },
  {
    "i": 26066,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 20,
    "t": "Korzeń mądrości to bojaźń Pańska, a jej listowie to długie życie."
  },
  {
    "i": 26067,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 21,
    "t": "Bojaźń Pańska oddala grzechy; ten, kto wytrwa, odwraca wszelki gniew."
  },
  {
    "i": 26068,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 22,
    "t": "Namiętność złego nie może go usprawiedliwić, ponieważ ciężar jego namiętności jest jego ruiną."
  },
  {
    "i": 26069,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 23,
    "t": "Człowiek cierpliwy trzyma się do swojej godziny, ale na końcu jego radość wybucha."
  },
  {
    "i": 26070,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 24,
    "t": "Do swojej godziny ukrywa swoje słowa i wszyscy głoszą jego inteligencję."
  },
  {
    "i": 26071,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 25,
    "t": "W skarbcach mądrości są maksymy nauki, ale grzesznik ma pobożność w obrzydzeniu."
  },
  {
    "i": 26072,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 26,
    "t": "Pragniesz mądrości? Strzeż przykazań, Pan ci ją obficie da."
  },
  {
    "i": 26073,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 27,
    "t": "Ponieważ bojaźń Pańska jest mądrością i pouczeniem, co on miłuje, to wierność i łagodność."
  },
  {
    "i": 26074,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 28,
    "t": "Nie bądź oporny wobec bojaźni Pańskiej i nie praktykuj jej z sercem podwójnym."
  },
  {
    "i": 26075,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 29,
    "t": "Nie bądź obłudny przed światem i strzeż swoich warg."
  },
  {
    "i": 26076,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 30,
    "t": "Nie wynoś się, żebyś nie upadł i nie okrył się hańbą, ponieważ Pan objawiłby twoje sekrety i, pośród zgromadzenia, przewróciłby cię, ponieważ nie praktykowałeś bojaźni Pańskiej i twoje serce jest pełne oszustwa."
  },
  {
    "i": 26077,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 1,
    "t": "Synu mój, jeśli ofiarujesz się służyć Panu, przygotuj się na próbę."
  },
  {
    "i": 26078,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 2,
    "t": "Uczyń sobie serce prawe, uzbrój się w odwagę, nie przerażaj się w czasie przeciwności."
  },
  {
    "i": 26079,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 3,
    "t": "Przywiąż się do niego, nie oddalaj się, abyś został wywyższony w dniu twoim ostatnim."
  },
  {
    "i": 26080,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 4,
    "t": "Cokolwiek cię spotka, przyjmij to, a w zmiennościach, które cię uniżają, okaż cierpliwość."
  },
  {
    "i": 26081,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 5,
    "t": "Bo złoto bywa próbowane w ogniu, a wybrani w piecu uniżenia. W chorobie i niedostatku zachowaj w Nim ufność."
  },
  {
    "i": 26082,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 6,
    "t": "Połóż w Bogu swą ufność, a On ci pomoże, idź prostą ścieżką i w Nim miej nadzieję."
  },
  {
    "i": 26083,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 7,
    "t": "Wy, którzy boicie się Pana, liczcie na Jego miłosierdzie, nie odchodźcie, abyście nie upadli."
  },
  {
    "i": 26084,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 8,
    "t": "Wy, którzy boicie się Pana, miejcie w Nim ufność, a wasza nagroda nie zawiedzie."
  },
  {
    "i": 26085,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 9,
    "t": "Wy, którzy boicie się Pana, oczekujcie Jego łask, radości wiecznej i miłosierdzia. Bo Jego nagroda jest darem wiecznym w radości."
  },
  {
    "i": 26086,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 10,
    "t": "Rozważcie pokolenia przeszłe i zobaczcie: któż zaufawszy Panu, został zawiedziony? Albo kto, trwając w bojaźni Jego, został opuszczony? Albo kto Go wzywał, a nie został wysłuchany?"
  },
  {
    "i": 26087,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 11,
    "t": "Bo Pan jest współczujący i miłosierny, odpuszcza grzechy i zbawia w dniu ucisku."
  },
  {
    "i": 26088,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 12,
    "t": "Biada sercom bojaźliwym i rękom gnuśnym, i grzesznikowi, którego postępowanie jest podwójne."
  },
  {
    "i": 26089,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 13,
    "t": "Biada sercu gnuśnemu z braku wiary, bo nie będzie ono chronione."
  },
  {
    "i": 26090,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 14,
    "t": "Biada wam, którzyście utracili wytrwałość, co uczynicie, gdy Pan was nawiedzi?"
  },
  {
    "i": 26091,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 15,
    "t": "Ci, którzy boją się Pana, nie przekraczają Jego słów, ci, którzy Go miłują, przestrzegają Jego dróg."
  },
  {
    "i": 26092,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 16,
    "t": "Ci, którzy boją się Pana, starają się Mu podobać, ci, którzy Go miłują, nasycają się zakonem."
  },
  {
    "i": 26093,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 17,
    "t": "Ci, którzy boją się Pana, mają serce zawsze gotowe i wiedzą, jak się przed Nim uniżyć."
  },
  {
    "i": 26094,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 18,
    "t": "Rzućmy się w ramiona Pana, a nie w ramiona ludzi, bo jaka jest Jego majestat, taka też Jego miłosierdzie."
  },
  {
    "i": 26095,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 1,
    "t": "Dzieci, słuchajcie mnie, jestem waszym ojcem, czyńcie, co wam mówię, abyście byli zbawieni."
  },
  {
    "i": 26096,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 2,
    "t": "Bo Pan uwielbia ojca w swoich dzieciach, umacnia prawo matki nad swymi synami."
  },
  {
    "i": 26097,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 3,
    "t": "Ten, kto czci swego ojca, odpokutowuje swoje winy,"
  },
  {
    "i": 26098,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 4,
    "t": "ten, kto uwielbia swoją matkę, jest jak ktoś, kto gromadzi skarb."
  },
  {
    "i": 26099,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 5,
    "t": "Ten, kto czci swego ojca, znajdzie radość w swoich dzieciach, w dniu swej modlitwy zostanie wysłuchany."
  }
]
