[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "Antioh, după ce a ridicat din Templu optsprezece mii de talanți, s-a grăbit să se întoarcă în Antiohia, crezând, în mândria sa, datorită înălțării inimii sale, să facă pământul uscat navigabil și să facă marea practicabilă pentru mers."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "Dar a lăsat prefecți pentru a face rău națiunii; în Ierusalim, Filip, frigian de neam, cu un caracter mai barbar încă decât cel care l-a instituit;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "pe muntele Garizim, Andronic; și pe lângă aceștia, Menelau, care mai rău decât ceilalți domnea peste concetățenii săi. Hrănind față de iudei o ostilitate funciară,"
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "regele l-a trimis pe Misarhul Apoloniu în fruntea unei armate, fie douăzeci și două de mii de oameni, cu ordin să-i ucidă pe toți cei care erau în putere și să vândă femeile și copiii."
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Ajuns în consecință în Ierusalim, și jucând rolul pașnicului, a așteptat până în ziua sfântă a Sabatului, unde, profitând de odihna iudeilor, a poruncit subordonaților săi să ia armele."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "Pe toți cei care ieșiseră să asiste la spectacol, i-a masacrat și, invadând orașul cu soldații săi înarmați, a pus la moarte o mulțime de oameni."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "Or, Iuda, numit și Macabeul, aflându-se cu vreo zece alții, s-a retras în deșert, trăind ca fiarele sălbatice pe munți cu tovarășii săi, nemâncând niciodată decât ierburi pentru a nu contracta întinări."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "La scurt timp după aceea, regele l-a trimis pe Geronte Atenianul pentru a-i sili pe iudei să încalce legile părinților lor și să nu-și mai regleze viața după legile lui Dumnezeu,"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "pentru a profana Templul din Ierusalim și a-l dedica lui Zeus Olimpien, și cel de pe muntele Garizim lui Zeus Ospitalier, așa cum cereau locuitorii locului."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "Invazia acestor rele era, chiar și pentru masă, penibilă și dificil de suportat."
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "Sanctuarul era plin de desfrânări și orgii de către păgâni care se distrau cu prostituate și aveau comerț cu femei în curțile sacre, și care încă aduceau acolo lucruri interzise."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "Altarul era acoperit de victime ilicite, reprobate de legi."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Nu era nici măcar permis să se celebreze Sabatul, nici să se păstreze sărbătorile părinților noștri, nici pur și simplu să se mărturisească că se era iudeu."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "Se era condus de o amară necesitate să se participe în fiecare lună la masa rituală, în ziua nașterii regelui și, când soseau sărbătorile dionisiace, trebuia, încununat cu iederă, să se însoțească cortegiul lui Dionisos."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Un decret a fost dat, la instigarea oamenilor din Ptolemaida, pentru ca, în orașele grecești din vecinătate, să se țină aceeași conduită față de iudei, și ca aceștia să ia parte la masa rituală,"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "cu ordin să-i ucidă pe cei care nu s-ar decide să adopte obiceiurile grecești. Toate acestea făceau să se prevadă iminența calamității."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "Astfel, două femei au fost deferite în justiție pentru că și-au circumcis copiii. Au fost produse în public prin oraș, copiii lor suspendați de țâțele lor, înainte de a-i precipita astfel de sus de pe ziduri."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "Alții se adunaseră împreună în caverne vecine pentru a celebra în ascuns ziua a șaptea. Denunțați lui Filip, au fost arși împreună, ferindu-se bine să se apere ei înșiși din respect pentru sfințenia zilei."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Recomand celor care vor avea această carte între mâini să nu se lase descurajați din cauza acestor calamități, și să creadă că aceste persecuții au avut loc nu pentru ruină, ci pentru corectarea rasei noastre."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "Când păcătoșii nu sunt lăsați mult timp de capul lor, dar că pedepsele nu întârzie să-i atingă, este un semn de mare bunătate."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "Față de celelalte națiuni, Stăpânul așteaptă cu îndelungă răbdare, pentru a le pedepsi, până ajung să umple măsura nelegiuirilor lor; nu astfel a judecat că este potrivit să acționeze cu noi,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "pentru ca să nu aibă să ne pedepsească mai târziu când păcatele noastre ar fi atins măsura lor deplină."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "De asemenea, nu ne retrage niciodată milostivirea sa: pedepsindu-l prin adversitate, nu abandonează poporul său."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "Să ne fie suficient că am reamintit acest adevăr; după aceste câteva cuvinte, trebuie să ne întoarcem la relatarea noastră."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Eleazar, unul dintre primii doctori ai Legii, om deja înaintat în vârstă și de cel mai nobil exterior, era constrâns, în timp ce i se deschidea gura cu forța, să mănânce carne de porc."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "Dar el, preferând o moarte glorioasă unei existențe infame, mergea voluntar la supliciul roții,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "nu fără să-și fi scuipat îmbucătura, așa cum trebuie să facă cei care au curajul să respingă ceea ce nu este permis să guste din dragoste de viață."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "Cei care prezidau această masă rituală interzisă de Lege l-au luat deoparte, căci acest om era pentru ei o veche cunoștință; l-au angajat să aducă cărnuri care era permis să fie folosite, și pe care el însuși le-ar fi pregătit; nu avea decât să se prefacă că mănâncă cărnuri ale victimei, așa cum ordonase regele,"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "pentru ca, acționând astfel, să fie prezervat de moarte și să profite de această umanitate datorată vechii prietenii care îi lega."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "Dar el, luând o nobilă hotărâre, demnă de vârsta sa, de autoritatea bătrâneții sale și a părului său venerabil albit în trudă, demnă de o conduită perfectă din copilărie și mai ales de sfânta legislație stabilită de Dumnezeu însuși, a făcut un răspuns în consecință, spunând că-l trimită fără întârziere în lăcașul morților."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "\"La vârsta noastră, a adăugat el, nu se cuvine să ne prefacem, de teamă ca mulți tineri, convinși că Eleazar ar fi îmbrățișat la nouăzeci de ani moravurile străinilor,"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "să nu se rătăcească și ei, din cauza mea și a disimulării mele, și asta pentru o foarte mică rămășiță de viață. Aș atrage astfel asupra bătrâneții mele întinare și dezonoare,"
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "și când aș scăpa pentru prezent de pedeapsa oamenilor, nu voi evita, viu sau mort, mâinile Celui Atotputernic."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "De aceea, dacă părăsesc acum viața cu curaj, mă voi arăta demn de bătrânețea mea,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "lăsând tinerilor nobilul exemplu al unei morți frumoase, voluntare și generoase, pentru legile venerabile și sfinte.\" După ce a vorbit astfel, a mers direct la supliciul roții,"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "dar cei care îl conduceau acolo au schimbat în răutate bunăvoința pe care o avuseseră pentru el cu puțin mai devreme, din cauza discursului pe care tocmai îl ținuse și care din punctul lor de vedere era nebunie."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "El, de partea sa, fiind pe punctul de a muri sub lovituri, a spus suspinând: \"Domnului care are știința sfântă, îi este manifest că, putând scăpa de moarte, îndur sub biciuri dureri crude în corpul meu, dar că în sufletul meu le sufăr cu bucurie din cauza temerii pe care mi-o inspiră."
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "A părăsit deci viața în acest fel (lăsând în moartea sa, nu numai tineretului, ci marii majorități a națiunii, un exemplu de curaj și un memorial de virtute)."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "S-a întâmplat, de asemenea, ca șapte frați fiind arestați cu mama lor, regele a vrut să-i constrângă, administrându-le biciuri și nervi de bou, să atingă carnea de porc (interzisă de Lege)."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "Unul dintre ei, făcându-se purtătorul lor de cuvânt: \"Ce vei, a spus el, să ceri și să înveți de la noi? Suntem gata să murim mai degrabă decât să încălcăm legile părinților noștri."
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "Regele, ieșit din sine, a pus pe foc tigăi și cazane."
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "De îndată ce au fost încinse, a ordonat să se taie limba celui care fusese purtătorul lor de cuvânt, să i se scoată pielea de pe cap și să i se taie extremitățile, sub ochii celorlalți frați ai săi și ai mamei sale."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Când a fost complet impotent, a poruncit să-l apropie de foc, respirând încă, și să-l facă să treacă prin tigaie. În timp ce vaporii tigăii se răspândeau departe, ceilalți se îndemnau reciproc cu mama lor să moară cu vitejie:"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "Domnul Dumnezeu vede, spuneau ei, și are cu adevărat compasiune de noi, după cum Moise a anunțat prin cântarea care protestează deschis în acești termeni: \"Și va avea milă de servitorii săi\"."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "Când primul a părăsit viața în acest fel, a fost adus al doilea pentru supliciu. După ce i-a smuls pielea de pe cap cu părul, a fost întrebat: \"Vrei să mănânci porc, înainte ca trupul tău să fie torturat membru cu membru?"
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "El a răspuns în limba părinților săi: \"Nu!\" De aceea și el a fost, la rândul său, supus chinurilor."
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "În momentul de a-și da ultima suflare: \"Ticălos ce ești, a spus el, ne excludeți din această viață prezentă, dar Regele lumii ne va învia pentru o viață veșnică, noi care murim pentru legile sale."
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "După el a fost pedepsit al treilea. El și-a prezentat imediat limba așa cum i se cerea și și-a întins mâinile cu îndrăzneală;"
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "(a declarat cu curaj: \"Din Cer țin aceste membre, dar din cauza legilor sale le disprețuiesc și de la el sper să le recuperez din nou.\")"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "Regele însuși și escorta sa au fost loviți de curajul acestui tânăr care socotea suferințele drept nimic."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Acesta odată mort, l-au supus pe al patrulea la aceleași chinuri și torturi."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Pe punctul de a expira s-a exprimat în felul următor: \"Mai bine este să mori din mâna oamenilor ținând de Dumnezeu speranța de a fi înviat de el, căci pentru tine nu va fi înviere la viață."
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "A fost adus apoi al cincilea și a fost torturat."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Dar el, fixându-și ochii asupra regelui, îi spunea: \"Ai, deși ești coruptibil, autoritate asupra oamenilor, faci ce vrei. Nu gândi însă că rasa noastră este abandonată de Dumnezeu."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Pentru tine, ai răbdare și vei vedea marea sa putere, cum te va chinui pe tine și pe rasa ta."
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "După acela l-au adus pe al șaselea, care a spus, pe punctul de a muri: \"Nu-ți face iluzii deșarte, din cauza noastră înșine suferim asta, păcătuind împotriva propriului nostru Dumnezeu (de aceea ni s-au întâmplat lucruri uimitoare)."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "Dar tu, nu-ți imagina că vei rămâne nepedepsit după ce ai întreprins să faci război lui Dumnezeu."
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "Îndeosebi admirabilă și demnă de o ilustră amintire a fost mama care, văzând murind pe cei șapte fii ai săi în spațiul unei singure zile, a suportat cu curaj în virtutea speranțelor pe care le plasa în Domnul."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Ea îi îndemna pe fiecare dintre ei, în limba părinților săi, și, plină de sentimente nobile, anima cu un curaj masculin raționamentul ei de femeie. Ea le spunea:"
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "\"Nu știu cum ați apărut în pântecele mele; nu eu v-am gratificat cu spiritul și cu viața; nu eu am organizat elementele care compun pe fiecare dintre voi."
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "De asemenea, Creatorul lumii, care a format genul uman și care este la originea a toate, vă va reda, în milostivirea sa, și spiritul și viața, pentru că vă disprețuiți acum pe voi înșivă pentru dragostea legilor sale."
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "Antioh s-a crezut ponegrit și a suspectat o ofensă în aceste cuvinte. Cum cel mai tânăr era încă în viață, nu numai că-l îndemna prin cuvinte, dar îi dădea prin jurăminte asigurarea de a-l face atât bogat, cât și foarte fericit, dacă abandona tradițiile ancestrale, de a-l face prietenul său și de a-i încredința funcții înalte."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "Tânărul neacordând atenție la asta, regele a făcut să se apropie mama și a angajat-o să dea adolescentului sfaturi pentru a-și salva viața."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "Când l-a îndemnat îndelung, ea a consimțit să-și convingă fiul."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "S-a aplecat deci spre el și, mistificând tiranul crud, s-a exprimat în felul următor în limba părinților săi: \"Fiul meu, ai milă de mine care te-am purtat nouă luni în sânul meu, care te-am alăptat trei ani, care te-am hrănit și crescut până la vârsta unde ești (și am asigurat pentru întreținerea ta)."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "Te conjur, copilul meu, privește cerul și pământul și vezi tot ceea ce este în ele, și află că Dumnezeu le-a făcut din nimic și că rasa oamenilor este făcută în același fel."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "Nu te teme de acest călău, dar, arătându-te demn de frații tăi, acceptă moartea, pentru ca să te regăsesc cu ei în milostivire."
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "Abia termina ea de vorbit că tânărul a spus: \"Ce așteptați? Nu mă supun ordinelor regelui, mă supun ordinelor Legii care a fost dată părinților noștri de Moise."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "Și tu, care te-ai făcut inventatorul întregii calamități care se abate asupra evreilor, nu vei scăpa de mâinile lui Dumnezeu."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "(Noi ceilalți, suferim din cauza propriilor noastre păcate.)"
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "Dacă, pentru pedeapsa și corectarea noastră, Domnul nostru care este viu s-a mâniat un moment împotriva noastră, el se va împăca din nou cu servitorii săi. Dar tu,"
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "o, nelegiuit și cel mai infect dintre toți oamenii, nu te înălța fără motiv, legănându-te cu speranțe vane și ridicând mâna împotriva servitorilor săi,"
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "căci nu ai scăpat încă de judecata lui Dumnezeu care poate totul și care vede totul."
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "Cât despre frații noștri, după ce au suportat o durere trecătoare, în vederea unei vieți nesecate, au căzut pentru alianța lui Dumnezeu, în timp ce tu, prin judecata lui Dumnezeu, vei purta dreapta pedeapsă a mândriei tale."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "Pentru mine, predau ca și frații mei trupul meu și viața mea pentru legile părinților mei, implorându-l pe Dumnezeu să fie în curând favorabil națiunii noastre și să te aducă prin încercări și flageluri să mărturisești că el este singurul Dumnezeu."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "Fie ca în sfârșit să se oprească asupra mea și asupra fraților mei mânia Celui Atotputernic pe bună dreptate dezlănțuită asupra întregii noastre rase!"
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "Regele, ieșit din sine, a sevit împotriva acestuia din urmă încă mai crud decât împotriva celorlalți, sarcasmul fiindu-i deosebit de amar."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Astfel a trecut tânărul, fără să se fi pângărit, și cu o perfectă încredere în Domnul."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "În sfârșit, mama a murit ultima, după fiii săi."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Dar destul despre chestiunea meselor rituale și a torturilor monstruoase."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "Și Iuda, cel numit și Macabeu, și tovarășii săi, pătrunzând în ascuns în sate, chemau la ei pe frații lor de neam și, adăugându-și pe cei ce stăteau tari în iudaism, au adunat până la șase mii."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "Și se rugau Domnului să aibă ochii asupra poporului pe care toată lumea îl asuprea, să aibă milă de Templul pângărit de oamenii nelegiuiți,"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "să aibă compătimire de cetatea care era în curs de a fi distrusă și redusă la nivelul pământului, să asculte sângele care striga până la el,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "să-și aducă aminte și de măcelul criminal al copiilor nevinovați și să se răzbune pentru blasfemiile aruncate împotriva numelui său."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Odată ajuns la cârma unui corp de trupă, Macabeul a devenit de acum înainte de neînvins de către neamuri, mânia Domnului schimbându-se în milă."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Năpustindu-se pe neașteptate asupra orașelor și satelor, le incendia; ocupând pozițiile favorabile, infligea inamicului pierderi foarte grele."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "Pentru astfel de operațiuni, alegea mai ales complicitatea nopții, și renumele vitejiei sale se răspândea pretutindeni."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "Văzând pe acest om afirmându-se încetul cu încetul și obținând succese din ce în ce mai frecvente, Filip a scris lui Ptolemeu, strategul Coele-Siriei și Feniciei, să vină în ajutorul afacerilor regelui."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Alegându-l pe Nicanor, fiul lui Patrocle, din rândul primilor prieteni, regele l-a trimis fără întârziere, în fruntea a cel puțin douăzeci de mii de oameni din diverse neamuri, pentru ca să extermine neamul întreg al iudeilor. I-a adăugat pe Gorgias, general de meserie deprins cu lucrurile războiului."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nicanor socotea, în sinea lui, să achite cu ajutorul vânzării iudeilor pe care i-ar face prizonieri tributul de două mii de talanți datorat de rege romanilor."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "S-a grăbit să trimită către orașele maritime o invitație de a veni să cumpere sclavi iudei, promițând să le livreze nouăzeci pentru un talant; nu se aștepta la sancțiunea care trebuia să se întâmple pentru el din mâna Celui Atotputernic."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "Noua despre înaintarea lui Nicanor a ajuns la Iuda. Când acesta a avertizat pe ai săi despre apropierea armatei inamice,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "cei lași și cei cărora le lipsea credința în dreptatea lui Dumnezeu au luat-o la fugă și au câștigat alte locuri."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "Ceilalți vindeau tot ce le mai rămăsese și se rugau Domnului să-i izbăvească de nelegiuitul Nicanor care îi vânduse înainte chiar ca întâlnirea să aibă loc:"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "dacă nu din cauza lor, cel puțin în considerația alianțelor încheiate cu părinții lor și pentru că purtau ei înșiși numele său august și plin de măreție."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "Macabeu, așadar, adunându-și oamenii în număr de șase mii, îi îndeamnă să nu fie cuprinși de teamă în fața inamicilor și să nu le pese de mulțimea păgânilor care îi atacă injust, ci să lupte cu vitejie,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "având înaintea ochilor afrontul pe care l-au comis împotriva locului sfânt și tratamentul nedemn aplicat cetății batjocorite, în sfârșit, ruina obiceiurilor tradiționale."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "\"Ei, a adăugat el, se încred în arme și în acte îndrăznețe, în timp ce noi ceilalți ne-am pus încrederea în Dumnezeu, Cel Atotputernic, capabil să-i răstoarne într-o clipită pe cei care merg împotriva noastră și, cu ei, lumea întreagă."
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "El le-a enumerat cazurile de protecție de care au fost favorizați strămoșii lor, cel care a avut loc sub Sanherib, cum au pierit o sută optzeci și cinci de mii de oameni;"
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "cel care a avut loc în Babilonia într-o bătălie livrată galaților, cum cei care luau parte la acțiune, în total opt mii cu patru mii de macedoneni, aceștia fiind la ananghie, cei opt mii au distrus o sută douăzeci de mii de inamici, grație ajutorului care le venise din Cer, și au făcut un mare pradă."
  }
]
