[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "Ir tarė Jis vyrui, apsivilkusiam lino drabužiais: „Eik tarp ratų po cherubinais, prisisemk saujom žarijų iš cherubinų tarpo ir išbarstyk jas virš miesto.“ Ir jis nuėjo man stebint."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "Cherubinai stovėjo šventyklos dešinėje, kai tas vyras įėjo, ir debesis pripildė vidinį kiemą."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "Viešpaties šlovė pakilo nuo cherubino ant šventyklos slenksčio, šventykla prisipildė debesies, ir kiemas prisipildė Viešpaties šlovės spindesio."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "Cherubinų sparnų šnarėjimas buvo girdėti iki išorinio kiemo, kaip Visagalio Dievo balsas, kai Jis kalba."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Kai Jis įsakė vyrui, apsivilkusiam lino drabužiais: „Paimk ugnies iš ratų tarpo, iš cherubinų tarpo“, tas vyras atėjo ir atsistojo prie rato."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "Cherubinas ištiesė ranką tarp cherubinų, link ugnies, kuri buvo cherubinų tarpe; jis paėmė ją ir įdėjo į vyro, apsivilkusio lino drabužiais, ranką. Šis ją paėmė ir išėjo."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "Tada pasirodė žmogaus rankos pavidalas po cherubinų sparnais."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Pažvelgiau: prie cherubinų buvo keturi ratai, kiekvienas ratas prie kiekvieno cherubino, ir ratų išvaizda buvo kaip chrizolito spindesys."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "Atrodė, kad visi keturi turi tą pačią išvaizdą, tarsi vienas ratas būtų kito viduryje."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Jie judėjo keturiomis kryptimis ir nesisukdavo eidami, nes judėjo ta kryptimi, kur buvo nukreipta galva, ir nesisukdavo eidami."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "Ir visas jų kūnas, jų nugara, jų rankos ir jų sparnai, taip pat ratai, buvo pilni atšvaitų aplinkui (jų ratai visiems keturiems)."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "Šiems ratams buvo duotas – aš išgirdau – „galgalo“ vardas."
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Kiekvienas turėjo keturis veidus: pirmasis buvo cherubino veidas, antrasis – žmogaus veidas, trečiasis – liūto veidas ir ketvirtasis – erelio veidas."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "Cherubinai pakilo: tai buvo gyvūnas, kurį buvau matęs prie Kebaro upės."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "Kai cherubinai judėjo, ratai judėjo šalia jų; kai cherubinai pakeldavo sparnus, kad pakiltų nuo žemės, ratai taip pat nesukdavosi šalia jų."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Kai jie sustodavo, jie sustodavo, ir kai jie pakildavo, jie pakildavo kartu su jais, nes gyvūno dvasia buvo juose."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "Viešpaties šlovė išėjo nuo šventyklos slenksčio ir sustojo virš cherubinų."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "Cherubinai pakėlė savo sparnus ir pakilo nuo žemės man stebint, išeidami ratai su jais. Jie sustojo prie Viešpaties šventyklos rytinių vartų įėjimo, ir Izraelio Dievo šlovė buvo virš jų."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "Tai buvo gyvūnas, kurį buvau matęs po Izraelio Dievu prie Kebaro upės, ir aš žinojau, kad tai buvo cherubinai."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Kiekvienas turėjo keturis veidus ir kiekvienas keturis sparnus, su žmogaus rankų pavidalais po jų sparnais."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "Jų veidai buvo panašūs į veidus, kuriuos buvau matęs prie Kebaro upės. Kiekvienas ėjo tiesiai prieš save."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Dvasia pakėlė mane ir nuvedė į Viešpaties šventyklos rytinius vartus, kurie žiūri į rytus. Ir štai prie vartų įėjimo buvo dvidešimt penki vyrai, tarp kurių mačiau Jaazaniją, Azzuro sūnų, ir Pelatiją, Benajahu sūnų, tautos vadus."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "Jis man tarė: Žmogaus sūnau, tai yra tie vyrai, kurie mąsto pikta, kurie skleidžia blogus patarimus šiame mieste."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Jie sako: „Mes nesiruošiame statyti namų! Štai puodas, o mes – mėsa.“"
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Todėl pranašauk prieš juos, pranašauk, žmogaus sūnau!"
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Viešpaties dvasia apėmė mane ir Jis man tarė: Kalbėk! Taip sako Viešpats: Taip jūs kalbėjote, Izraelio namai, ir aš žinau jūsų įžūlumą."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Jūs padauginote savo aukų šiame mieste; jūs numetėte aukas į jo gatves."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Todėl, taip sako Viešpats Dievas. Jūsų aukos, kurias jūs įdėjote į jo vidurį, yra mėsa, o jis yra puodas, bet aš jus iš jo išvesiu."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Jūs bijote kalavijo, aš atvesiu kalaviją prieš jus, sako Viešpats Dievas."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Aš jus iš jo išvesiu, aš jus atiduosiu į svetimšalių rankas, ir aš jus nubaudžiau."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Jūs krisite nuo kalavijo Izraelio teritorijoje, aš jus teisiau, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Šis miestas nebus jums puodas, jūs nebūsite mėsa jo viduryje: Izraelio teritorijoje aš jus teisiau,"
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "ir jūs žinosite, kad aš esu Viešpats, kurio įstatymų jūs nesilaikėte ir nepaisėte papročių – bet jūs elgėtės pagal tautų papročius, kurios jus supa."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "Bet kai aš pranašavau, Pelatija, Benajahu sūnus, mirė. Aš kritau veidu į žemę ir šaukiau stipriu balsu: „Ak! Viešpatie Dieve, ar tu sunaikinsi tai, kas liko iš Izraelio?“"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "Tada Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Žmogaus sūnau, kiekvienam tavo broliui, tavo giminaičiui ir visam Izraelio namui Jeruzalės gyventojai sako: „Likite toli nuo Viešpaties, mums ši šalis buvo duota kaip paveldas.“"
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Todėl sakyk: Taip sako Viešpats Dievas. Taip, aš juos nutolinau tarp tautų, aš juos išsklaidžiau po svetimas šalis ir aš buvau jiems šventove, kurį laiką, toje šalyje, kur jie atėjo."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Todėl sakyk: Taip sako Viešpats Dievas. Aš surinksiu jus iš tautų tarpo, aš surinksiu jus iš visų šalių, į kurias jūs buvote išsklaidyti, ir aš jums duosiu Izraelio žemę."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "Jie ateis į ją ir išraus visas baisybes ir bjaurystes."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Aš jiems duosiu vieną širdį ir aš įdėsiu į juos naują dvasią: aš pašalinsiu iš jų kūno akmeninę širdį ir aš jiems duosiu kūno širdį,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "kad jie vaikščiotų pagal mano įstatymus, kad jie laikytųsi mano papročių ir kad jie juos įgyvendintų. Tada jie bus mano tauta, o aš būsiu jų Dievas."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "O tie, kurių širdis prisirišusi prie jų baisybių ir bjaurysčių, aš pareikalausiu iš jų atsiskaityti už jų elgesį, sako Viešpats Dievas."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Tada cherubinai pakėlė savo sparnus, ir ratai ėjo su jais, o Izraelio Dievo šlovė buvo virš jų."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "Viešpaties šlovė pakilo iš miesto vidurio ir sustojo ant kalno, kuris yra į rytus nuo miesto."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Dvasia pakėlė mane ir nuvedė pas chaldėjus, pas tremtinius, vizijoje, Dievo dvasioje, ir vizija, kurios aš buvau liudininkas, pasitraukė nuo manęs."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "Aš papasakojau tremtiniams viską, ką Viešpats man parodė."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Žmogaus sūnau, tu gyveni tarp maištininkų kartos, kurie turi akis matyti ir nemato, ausis girdėti ir negirdi, nes tai yra maištininkų karta."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "O tu, žmogaus sūnau, susikrauk sau tremtinio bagažą ir eik į tremtį jų akivaizdoje. Tu išeisi iš vietos, kurioje esi, į kitą vietą, jų akivaizdoje. Galbūt jie pripažins, kad jie yra maištininkų karta."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Tu sutvarkysi savo reikalus kaip tremtinio bagažą, dienos metu, jų akivaizdoje. O tu išeisi vakare, jų akivaizdoje, kaip išeina tremtiniai."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "Jų akivaizdoje padaryk skylę sienoje, pro kurią išeisi."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "Jų akivaizdoje užsikrauk savo ryšulį ant peties ir išeik tamsoje; tu užsidengsi veidą, kad nematytum šalies, nes aš tave padariau ženklu Izraelio namams."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Aš pasielgiau pagal įsakymą, kurį buvau gavęs: aš sutvarkiau savo reikalus kaip tremtinio bagažą, dienos metu, o vakare aš ranka padariau skylę sienoje; tada aš išėjau tamsoje ir užsikroviau savo ryšulį ant peties, jų akivaizdoje."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Tada Viešpaties žodis man buvo pasakytas ryte šiais žodžiais:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Žmogaus sūnau, ar Izraelio namai, ši maištininkų karta, tau nesakė: „Ką tu čia darai?“"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Sakyk jiems: Taip sako Viešpats Dievas. Ši pranašystė yra ištarta Jeruzalei ir visam Izraelio namui, kur jie gyvena."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Sakyk: Aš esu jūsų ženklas; kaip aš padariau, taip jiems bus padaryta; jie eis į deportaciją, į tremtį."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Kunigaikštis, kuris yra tarp jų, užsikraus savo bagažą ant pečių, tamsoje, ir išeis pro sieną, kuri bus pramušta, kad padarytų išėjimą; jis užsidengs veidą, kad nematytų savo akimis šalies."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Aš ištiesiu savo tinklą ant jo, ir jis bus pagautas į mano tinklą; aš jį nuvesiu į Babiloną, į chaldėjų šalį, bet jis jos nematys, ir jis ten mirs."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Visus tuos, kurie sudaro jo palydą, jo sargybą ir visas jo kariuomenes, aš išsklaidysiu į visus vėjus, ir aš ištrauksiu kalaviją už jų."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "Ir jie žinos, kad aš esu Viešpats, kai aš juos išbarstysiu tarp tautų ir kai aš juos išsklaidysiu po svetimas šalis."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Bet aš paliksiu keletą iš jų, kurie pabėgs nuo kalavijo, nuo bado ir nuo maro, kad papasakotų visas savo bjaurystes tarp tautų, į kurias jie nueis, kad jos žinotų, kad aš esu Viešpats."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Žmogaus sūnau, tu valgysi savo duoną drebėdamas ir tu gersi savo vandenį neramiai ir sielvartingai:"
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "ir tu sakysi šalies tautai: Taip sako Viešpats Dievas Jeruzalės gyventojams, išsklaidytiems Izraelio žemėje: jie valgys savo duoną sielvartingai, jie gers savo vandenį su baime, kad šalis ir tie, kurie joje yra, būtų išvaduoti nuo visų jos gyventojų smurto."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Apgyvendinti miestai bus sunaikinti, šalis taps dykuma, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Žmogaus sūnau, ką jūs norite pasakyti šiuo patarle, ištarta Izraelio žemėje: Dienos pridedamos prie dienų, ir visa vizija išnyksta?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Na! Sakyk jiems: Taip sako Viešpats Dievas. Aš nutildysiu šią patarlę, ji daugiau nebus kartojama Izraelyje. Bet sakyk jiems: Artėja dienos, kai visa vizija išsipildo,"
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "nes nebebus nei tuščios vizijos, nei apgaulingos pranašystės Izraelio namų viduryje,"
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "nes aš, Viešpats, kalbėsiu. Tai, ką aš sakau, yra pasakyta ir įvyks nedelsiant; nes jūsų laikais, maištininkų karta, aš ištarsiu žodį ir aš jį įgyvendinsiu, sako Viešpats Dievas."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Žmogaus sūnau, štai Izraelio namai sako: „Vizija, kurią tas mato, yra tolimam laikui; jis pranašauja tolimai ateičiai.“"
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Na! Sakyk jiems: Taip sako Viešpats Dievas. Nebėra delsimo visiems mano žodžiams. Tai, ką aš sakau, yra pasakyta ir įvyks, sako Viešpats Dievas."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "Viešpaties žodis man buvo pasakytas šiais žodžiais:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Žmogaus sūnau, pranašauk prieš Izraelio pranašus; pranašauk ir sakyk tiems, kurie pranašauja iš savo galvos: Klausykite Viešpaties žodžio."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Taip sako Viešpats Dievas: Vargas beprotiškiems pranašams, kurie seka savo pačių dvasia, nieko nematydami!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Kaip šakalai griuvėsiuose, tokie buvo tavo pranašai, Izraeli."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Jūs neįlipote į spragas, jūs nestatėte tvoros Izraelio namams, kad tvirtai stovėtumėte kovoje, Viešpaties dieną."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Jie turi tuščias vizijas, apgaulingą pranašystę, tie, kurie sako: „Viešpaties pranašystė“, nors Viešpats jų nesiuntė; ir jie laukia savo žodžio patvirtinimo."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Ar ne tiesa, jog jūs matote tik tuščius regėjimus ir skelbiate tik melagingus pranašavimus, sakydami: \"Viešpaties žodis\", kai aš nekalbėjau?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Todėl taip sako Viešpats Dievas: Už jūsų tuščius žodžius ir melagingus regėjimus aš esu prieš jus, sako Viešpats Dievas."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "Aš pakelsiu ranką prieš pranašus, kurie mato tuščius regėjimus ir pranašauja melą. Jie nebus priimti į mano tautos tarybą, nebus įrašyti į Izraelio namų knygą, neįžengs į Izraelio žemę, ir jūs žinosite, kad aš esu Viešpats Dievas."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Nes jie klaidina mano tautą, sakydami: \"Ramybė!\", kai nėra jokios ramybės. Jiems statant sieną, štai jie ją dengia tinku."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Sakykite tiems, kurie ją dengia tinku: Tegul ateina smarki liūtis, tegu krinta kruša, tegu pakyla audros vėjas,"
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "ir štai siena sugriuvo! Ar jums nebus sakoma: \"Kur tinkas, kuriuo ją padengėte?"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Todėl taip sako Viešpats Dievas: Aš paleisiu audros vėją savo įniršyje, ateis smarki liūtis mano pykčiu, kruša mano sunaikinimo įniršiu."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Aš nugriausiu sieną, kurią padengėte tinku, numesiu ją ant žemės ir jos pamatai bus apnuoginti. Ji kris ir jūs žūsite po ja, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Kai numalšinsiu savo įniršį prieš sieną ir prieš tuos, kurie ją dengia tinku, aš jums pasakysiu: Sienos nebėra, nei tų, kurie ją tinkavo,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "Izraelio pranašai, kurie pranašauja apie Jeruzalę ir mato jai taikos regėjimą, nors nėra jokios taikos, sako Viešpats Dievas."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "Tu, žmogaus sūnau, atsigręžk į savo tautos dukteris, kurios pranašauja savo pačių nuožiūra, ir pranašauk prieš jas."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "Sakysi: Taip sako Viešpats Dievas. Vargas toms, kurios siuva juostas ant visų riešų, kurios gamina apdangalus žmonių galvoms, kad įvilktų sielas į spąstus! Jūs gaudote mano tautos žmonių sielas į spąstus ir ar pasigailėsite savo pačių sielų?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "Jūs mane niekinate mano tautos akivaizdoje už kelias saujas miežių ir kelis duonos gabalus, leisdami mirti žmonėms, kurie neturi mirti, pasigailėdami tų, kurie neturi gyventi, ir meluodami mano tautai, kuri klauso melo."
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Todėl taip sako Viešpats Dievas: Štai aš imsiuosi jūsų juostų, kuriomis jūs gaudote sielas kaip paukščius. Aš jas suplėšysiu ant jūsų rankų ir išlaisvinsiu sielas, kurias bandote sugauti kaip paukščius."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Aš suplėšysiu jūsų apdangalus ir išlaisvinsiu savo tautą iš jūsų rankos, kad ji daugiau nebūtų grobis jūsų rankoje. Ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Už tai, kad įbaugindavote teisiojo širdį melagystėmis, nors aš jo nenuliūdinau, ir stiprindavote nedorėlio rankas, kad jis neatsisakytų savo blogo elgesio ir neatrastų gyvenimo,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "štai, jūs daugiau nematysite tuščių regėjimų ir neskelbsite jokių pranašavimų. Aš išlaisvinsiu savo tautą iš jūsų rankos, ir jūs žinosite, kad aš esu Viešpats."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Kai kurie Izraelio seniūnai atėjo pas mane ir atsisėdo priešais mane."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "Viešpaties žodis pasiekė mane šiais žodžiais:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Žmogaus sūnau, šie žmonės įsidėjo savo stabmeldystę į savo širdis, jie pastatė priešais save savo nusikaltimų progą, ar aš turėčiau leisti jiems manęs klausti?"
  }
]
