[
  {
    "i": 14400,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 19,
    "t": "para preservar su alma de la muerte, y para mantenerlos con vida en tiempo de hambruna."
  },
  {
    "i": 14401,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 20,
    "t": "Nuestra alma espera a Yahvé; él es nuestra ayuda y nuestro escudo."
  },
  {
    "i": 14402,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 21,
    "t": "En él se alegra nuestro corazón, porque en su santo nombre confiamos."
  },
  {
    "i": 14403,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 22,
    "t": "Sea tu amor sobre nosotros, oh Yahvé, conforme a nuestra esperanza en ti."
  },
  {
    "i": 14404,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 1,
    "t": "De David, cuando fingió demencia ante Abimelec, quien le echó, y él se fue."
  },
  {
    "i": 14405,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 2,
    "t": "Bendeciré a Yahvé en todo tiempo; su alabanza estará siempre en mi boca."
  },
  {
    "i": 14406,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 3,
    "t": "En Yahvé se gloriará mi alma; lo oirán los humildes y se alegrarán."
  },
  {
    "i": 14407,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 4,
    "t": "Engrandeced a Yahvé conmigo, y exaltemos a una su nombre."
  },
  {
    "i": 14408,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 5,
    "t": "Busqué a Yahvé, y él me respondió, y me libró de todos mis temores."
  },
  {
    "i": 14409,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 6,
    "t": "Los que a él miran son iluminados, y sus rostros no serán avergonzados."
  },
  {
    "i": 14410,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 7,
    "t": "Este pobre clamó, y Yahvé le oyó, y lo salvó de todas sus angustias."
  },
  {
    "i": 14411,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 8,
    "t": "El ángel de Yahvé acampa alrededor de los que le temen, y los defiende."
  },
  {
    "i": 14412,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 9,
    "t": "Gustad y ved que Yahvé es bueno; bienaventurado el hombre que se refugia en él."
  },
  {
    "i": 14413,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 10,
    "t": "Temed a Yahvé, vosotros sus santos, pues nada falta a los que le temen."
  },
  {
    "i": 14414,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 11,
    "t": "Los leoncillos se empobrecen y tienen hambre, pero a los que buscan a Yahvé ningún bien les faltará."
  },
  {
    "i": 14415,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 12,
    "t": "Venid, hijos, escuchadme; os enseñaré el temor de Yahvé."
  },
  {
    "i": 14416,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 13,
    "t": "¿Quién es el hombre que desea la vida, que anhela días para ver el bien?"
  },
  {
    "i": 14417,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 14,
    "t": "Guarda tu lengua del mal, y tus labios de hablar engaño."
  },
  {
    "i": 14418,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 15,
    "t": "Apártate del mal, y haz el bien; busca la paz, y síguela."
  },
  {
    "i": 14419,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 16,
    "t": "Los ojos de Yahvé están sobre los justos, y sus oídos atentos a sus clamores."
  },
  {
    "i": 14420,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 17,
    "t": "La ira de Yahvé está contra los que hacen el mal, para borrar de la tierra su memoria."
  },
  {
    "i": 14421,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 18,
    "t": "Claman los justos, y Yahvé oye, y los libra de todas sus angustias."
  },
  {
    "i": 14422,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 19,
    "t": "Cercano está Yahvé a los quebrantados de corazón, y salva a los contritos de espíritu."
  },
  {
    "i": 14423,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 20,
    "t": "Muchas son las aflicciones del justo, pero de todas ellas le librará Yahvé."
  },
  {
    "i": 14424,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 21,
    "t": "Él guarda todos sus huesos; ni uno de ellos será quebrantado."
  },
  {
    "i": 14425,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 22,
    "t": "La maldad matará al impío, y los que aborrecen al justo serán condenados."
  },
  {
    "i": 14426,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 23,
    "t": "Yahvé redime el alma de sus siervos, y ninguno de los que en él confían será condenado."
  },
  {
    "i": 14427,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 1,
    "t": "De David. ¡Contiende, oh Yahvé, con los que contienden conmigo; combate contra los que me combaten!"
  },
  {
    "i": 14428,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 2,
    "t": "Echa mano del escudo y del pavés, y levántate en mi ayuda."
  },
  {
    "i": 14429,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 3,
    "t": "Saca la lanza, y cierra el paso a mis perseguidores; di a mi alma: «Yo soy tu salvación»."
  },
  {
    "i": 14430,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 4,
    "t": "Sean avergonzados y confundidos los que buscan mi vida; vuelvan atrás y sean humillados los que traman mi mal."
  },
  {
    "i": 14431,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 5,
    "t": "Sean como la paja delante del viento, y el ángel de Yahvé los persiga."
  },
  {
    "i": 14432,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 6,
    "t": "Sea su camino tenebroso y resbaladizo, y el ángel de Yahvé los acose."
  },
  {
    "i": 14433,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 7,
    "t": "Porque sin causa escondieron para mí su red en un hoyo; sin causa cavaron una fosa para mi alma."
  },
  {
    "i": 14434,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 8,
    "t": "Véngale la destrucción sin que lo sepa, y la red que escondió lo prenda; ¡caiga en la misma fosa!"
  },
  {
    "i": 14435,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 9,
    "t": "Mi alma se alegrará en Yahvé; se regocijará en su salvación."
  },
  {
    "i": 14436,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 10,
    "t": "Todos mis huesos dirán: «Yahvé, ¿quién como tú, que libras al afligido del más fuerte que él, y al pobre y menesteroso del que le despoja?»"
  },
  {
    "i": 14437,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 11,
    "t": "Se levantan testigos malvados; me preguntan cosas que no sé."
  },
  {
    "i": 14438,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 12,
    "t": "Me devuelven mal por bien; desolación para mi alma."
  },
  {
    "i": 14439,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 13,
    "t": "Pero yo, cuando ellos enfermaban, me vestía de cilicio; afligía con ayuno mi alma, y mi oración se volvía a mi pecho."
  },
  {
    "i": 14440,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 14,
    "t": "Como por un amigo, como por un hermano, andaba; como el que está de duelo por la madre, enlutado me encorvaba."
  },
  {
    "i": 14441,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 15,
    "t": "Pero ellos se alegraron de mi tropiezo, y se juntaron; se juntaron contra mí gentes despreciables, sin que yo lo supiera; me injuriaban sin cesar."
  },
  {
    "i": 14442,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 16,
    "t": "Como los más impíos burladores en las fiestas, crujían sus dientes contra mí."
  },
  {
    "i": 14443,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 17,
    "t": "¿Hasta cuándo, Señor, has de mirar? Rescata mi alma de sus destrucciones, mi vida de los leones."
  },
  {
    "i": 14444,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 18,
    "t": "Te daré gracias en la gran congregación; te alabaré entre mucha gente."
  },
  {
    "i": 14445,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 19,
    "t": "No se alegren de mí los que injustamente son mis enemigos, ni guiñen el ojo los que me aborrecen sin causa."
  },
  {
    "i": 14446,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 20,
    "t": "Porque no hablan paz a los pacíficos de la tierra, sino que traman palabras engañosas contra los que viven quietos."
  },
  {
    "i": 14447,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 21,
    "t": "Abrían contra mí su boca, y decían: «¡Ajá, ajá, nuestros ojos lo han visto!»."
  },
  {
    "i": 14448,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 22,
    "t": "Tú lo has visto, oh Yahvé; no calles; Señor, no te alejes de mí."
  },
  {
    "i": 14449,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 23,
    "t": "Despierta y levántate para defenderme; Dios mío, Señor mío, para defender mi causa."
  },
  {
    "i": 14450,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 24,
    "t": "Júzgame conforme a tu justicia, oh Yahvé, Dios mío; y no se alegren de mí."
  },
  {
    "i": 14451,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 25,
    "t": "No digan en su corazón: «¡Ajá, lo que queríamos!». No digan: «¡Lo hemos devorado!»."
  },
  {
    "i": 14452,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 26,
    "t": "Sean avergonzados y confundidos a una los que se alegran de mi mal; vístanse de vergüenza y de confusión los que se engrandecen contra mí."
  },
  {
    "i": 14453,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 27,
    "t": "Canten y alégrense los que aman mi justicia, y digan siempre: «Sea exaltado Yahvé, que se complace en la prosperidad de su siervo»."
  },
  {
    "i": 14454,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 28,
    "t": "Y mi lengua hablará de tu justicia y de tu alabanza todo el día."
  },
  {
    "i": 14455,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 1,
    "t": "Al músico principal. Salmo de David, siervo de Yahvé."
  },
  {
    "i": 14456,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 2,
    "t": "El pecado habla al impío en lo íntimo de su corazón; no hay temor de Dios delante de sus ojos."
  },
  {
    "i": 14457,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 3,
    "t": "Porque se lisonjea a sí mismo, y piensa que su iniquidad no será descubierta ni aborrecida."
  },
  {
    "i": 14458,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 4,
    "t": "Las palabras de su boca son iniquidad y engaño; ha dejado de ser sabio y de hacer el bien."
  },
  {
    "i": 14459,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 5,
    "t": "En su cama planea la iniquidad; se obstina en un camino que no es bueno; no aborrece el mal."
  },
  {
    "i": 14460,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 6,
    "t": "Oh Yahvé, hasta los cielos llega tu misericordia, y tu fidelidad hasta las nubes."
  },
  {
    "i": 14461,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 7,
    "t": "Tu justicia es como los montes de Dios; tus juicios, como el gran abismo. Oh Yahvé, tú preservas a hombres y animales."
  },
  {
    "i": 14462,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 8,
    "t": "¡Cuán preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas."
  },
  {
    "i": 14463,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 9,
    "t": "Se sacian de la abundancia de tu casa, y tú los abrevas del río de tus delicias."
  },
  {
    "i": 14464,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 10,
    "t": "Porque contigo está la fuente de la vida; en tu luz veremos la luz."
  },
  {
    "i": 14465,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 11,
    "t": "Extiende tu misericordia a los que te conocen, y tu justicia a los rectos de corazón."
  },
  {
    "i": 14466,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 12,
    "t": "No venga contra mí el pie del orgullo, ni me mueva la mano de los impíos."
  },
  {
    "i": 14467,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 13,
    "t": "Allí cayeron los hacedores de maldad; fueron derribados, y no podrán levantarse."
  },
  {
    "i": 14468,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 1,
    "t": "De David. No te irrites a causa de los malvados, ni tengas envidia de los que hacen iniquidad."
  },
  {
    "i": 14469,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 2,
    "t": "Porque como la hierba, pronto se marchitarán, y como la hierba verde, se secarán."
  },
  {
    "i": 14470,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 3,
    "t": "Confía en Yahvé, y haz el bien; habita la tierra, y apaciéntate de la verdad."
  },
  {
    "i": 14471,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 4,
    "t": "Deléitate asimismo en Yahvé, y él te concederá las peticiones de tu corazón."
  },
  {
    "i": 14472,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 5,
    "t": "Encomienda a Yahvé tu camino, y confía en él; y él hará."
  },
  {
    "i": 14473,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 6,
    "t": "Exhibirá tu justicia como la luz, y tu derecho como el mediodía."
  },
  {
    "i": 14474,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 7,
    "t": "Guarda silencio ante Yahvé, y espera en él. No te alteres con motivo del que prospera en su camino, ni del hombre que hace maldades."
  },
  {
    "i": 14475,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 8,
    "t": "Deja la ira, y desecha el enojo; no te alteres en manera alguna para hacer lo malo."
  },
  {
    "i": 14476,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 9,
    "t": "Porque los malignos serán destruidos, pero los que esperan en Yahvé heredarán la tierra."
  },
  {
    "i": 14477,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 10,
    "t": "Pues de aquí a poco no existirá el impío; observarás su lugar, y no estará allí."
  },
  {
    "i": 14478,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 11,
    "t": "Pero los mansos heredarán la tierra, y se deleitarán con abundancia de paz."
  },
  {
    "i": 14479,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 12,
    "t": "El impío maquina contra el justo, y contra él cruje sus dientes;"
  },
  {
    "i": 14480,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 13,
    "t": "El Señor se ríe de él, pues ve que su día se acerca."
  },
  {
    "i": 14481,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 14,
    "t": "Los impíos desenvainan la espada y entesan el arco, para abatir al hombre recto, para derribar al pobre y al menesteroso;"
  },
  {
    "i": 14482,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 15,
    "t": "pero su espada les entrará en el corazón, y sus arcos serán quebrados."
  },
  {
    "i": 14483,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 16,
    "t": "Mejor es lo poco del justo que la abundancia de muchos impíos;"
  },
  {
    "i": 14484,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 17,
    "t": "porque los brazos de los impíos serán quebrados, mas Yahvé sostiene a los justos."
  },
  {
    "i": 14485,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 18,
    "t": "Yahvé conoce los días de los perfectos, y su heredad será eterna;"
  },
  {
    "i": 14486,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 19,
    "t": "no serán avergonzados en el tiempo malo, y en los días de hambre serán saciados."
  },
  {
    "i": 14487,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 20,
    "t": "Pero los impíos perecerán, y los enemigos de Yahvé serán como la grasa de los carneros; se disiparán, se disiparán en humo."
  },
  {
    "i": 14488,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 21,
    "t": "El impío toma prestado, y no paga, mas el justo tiene misericordia, y da;"
  },
  {
    "i": 14489,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 22,
    "t": "porque los que él bendice heredarán la tierra, y los que él maldice serán extirpados."
  },
  {
    "i": 14490,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 23,
    "t": "Por Yahvé son ordenados los pasos del hombre, y él se deleita en su camino."
  },
  {
    "i": 14491,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 24,
    "t": "Cuando el hombre cayere, no quedará postrado, porque Yahvé sostiene su mano."
  },
  {
    "i": 14492,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 25,
    "t": "Joven fui, y he envejecido, y no he visto justo desamparado, ni su descendencia que mendigue pan."
  },
  {
    "i": 14493,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 26,
    "t": "En todo tiempo tiene misericordia, y presta; y su descendencia es bendita."
  },
  {
    "i": 14494,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 27,
    "t": "Apártate del mal, y haz el bien, y vivirás para siempre;"
  },
  {
    "i": 14495,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 28,
    "t": "porque Yahvé ama el derecho, y no desampara a sus santos. Serán preservados para siempre, mas la descendencia de los impíos será extirpada."
  },
  {
    "i": 14496,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 29,
    "t": "Los justos heredarán la tierra, y vivirán para siempre sobre ella."
  },
  {
    "i": 14497,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 30,
    "t": "La boca del justo habla sabiduría, y su lengua dice justicia."
  },
  {
    "i": 14498,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 31,
    "t": "La ley de su Dios está en su corazón; por tanto, sus pies no resbalarán."
  },
  {
    "i": 14499,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 32,
    "t": "Acecha el impío al justo, y procura matarlo;"
  }
]
