[
  {
    "i": 11100,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 21,
    "t": "The sons of Ladan, the son of Gershon, by Ladan: chief of the fathers, the sons of Jehieli."
  },
  {
    "i": 11101,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 22,
    "t": "The sons of Jehieli; Zetham, and Joel his brother, which were over the treasures of the house of the LORD."
  },
  {
    "i": 11102,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 23,
    "t": "Of the Amramites, and the Izharites, the Hebronites, and the Uzzielites:"
  },
  {
    "i": 11103,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 24,
    "t": "Shebuel the son of Gershom, the son of Moses, was ruler of the treasures."
  },
  {
    "i": 11104,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 25,
    "t": "And his brethren by Eliezer; Rehabiah his son, and Jeshaiah his son, and Joram his son, and Zichri his son, and Shelomith his son."
  },
  {
    "i": 11105,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 26,
    "t": "Which Shelomith and his brethren were over all the treasures of the dedicated things, which David the king, and the chief fathers, the captains over thousands and hundreds, and the captains of the host, had dedicated."
  },
  {
    "i": 11106,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 27,
    "t": "Out of the spoils won in battles did they dedicate to maintain the house of the LORD."
  },
  {
    "i": 11107,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 28,
    "t": "And all that Samuel the seer, and Saul the son of Kish, and Abner the son of Ner, and Joab the son of Zeruiah, had dedicated; and whosoever had dedicated any thing, it was under the hand of Shelomith, and of his brethren."
  },
  {
    "i": 11108,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 29,
    "t": "Of the Izharites, Chenaniah and his sons were for the outward business over Israel, for officers and judges."
  },
  {
    "i": 11109,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 30,
    "t": "And of the Hebronites, Hashabiah and his brethren, men of valour, a thousand and seven hundred, were officers among them of Israel on this side Jordan westward in all the business of the LORD, and in the service of the king."
  },
  {
    "i": 11110,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 31,
    "t": "Among the Hebronites was Jerijah the chief, even among the Hebronites, according to the generations of his fathers. In the fortieth year of the reign of David they were sought for, and there were found among them mighty men of valour at Jazer of Gilead."
  },
  {
    "i": 11111,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 32,
    "t": "And his brethren, men of valour, were two thousand and seven hundred chief fathers, whom king David made rulers over the Reubenites, the Gadites, and the half tribe of Manasseh, for every matter pertaining to God, and affairs of the king."
  },
  {
    "i": 11112,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 1,
    "t": "Now the children of Israel after their number, to wit, the chief fathers and captains of thousands and hundreds, and their officers that served the king in any matter of the courses, which came in and went out month by month throughout all the months of the year, of every course were twenty and four thousand."
  },
  {
    "i": 11113,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 2,
    "t": "Over the first course for the first month was Jashobeam the son of Zabdiel: and in his course were twenty and four thousand."
  },
  {
    "i": 11114,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 3,
    "t": "Of the children of Perez was the chief of all the captains of the host for the first month."
  },
  {
    "i": 11115,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 4,
    "t": "And over the course of the second month was Dodai an Ahohite, and of his course was Mikloth also the ruler: in his course likewise were twenty and four thousand."
  },
  {
    "i": 11116,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 5,
    "t": "The third captain of the host for the third month was Benaiah the son of Jehoiada, a chief priest: and in his course were twenty and four thousand."
  },
  {
    "i": 11117,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 6,
    "t": "This is that Benaiah, who was mighty among the thirty, and above the thirty: and in his course was Ammizabad his son."
  },
  {
    "i": 11118,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 7,
    "t": "The fourth captain for the fourth month was Asahel the brother of Joab, and Zebadiah his son after him: and in his course were twenty and four thousand."
  },
  {
    "i": 11119,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 8,
    "t": "The fifth captain for the fifth month was Shamhuth the Izrahite: and in his course were twenty and four thousand."
  },
  {
    "i": 11120,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 9,
    "t": "The sixth captain for the sixth month was Ira the son of Ikkesh the Tekoite: and in his course were twenty and four thousand."
  },
  {
    "i": 11121,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 10,
    "t": "The seventh captain for the seventh month was Helez the Pelonite, of the children of Ephraim: and in his course were twenty and four thousand."
  },
  {
    "i": 11122,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 11,
    "t": "The eighth captain for the eighth month was Sibbecai the Hushathite, of the family of the Zarhites: and in his course were twenty and four thousand."
  },
  {
    "i": 11123,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 12,
    "t": "The ninth captain for the ninth month was Abiezer the Anetothite, of the Benjamites: and in his course were twenty and four thousand."
  },
  {
    "i": 11124,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 13,
    "t": "The tenth captain for the tenth month was Maharai the Netophathite, of the family of the Zarhites: and in his course were twenty and four thousand."
  },
  {
    "i": 11125,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 14,
    "t": "The eleventh captain for the eleventh month was Benaiah the Pirathonite, of the children of Ephraim: and in his course were twenty and four thousand."
  },
  {
    "i": 11126,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 15,
    "t": "The twelfth captain for the twelfth month was Heldai the Netophathite, of Othniel: and in his course were twenty and four thousand."
  },
  {
    "i": 11127,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 16,
    "t": "Furthermore over the tribes of Israel: the ruler of the Reubenites was Eliezer the son of Zichri: of the Simeonites, Shephatiah the son of Maachah:"
  },
  {
    "i": 11128,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 17,
    "t": "Of the Levites, Hashabiah the son of Kemuel: of the Aaronites, Zadok:"
  },
  {
    "i": 11129,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 18,
    "t": "Of Judah, Elihu, one of the brethren of David: of Issachar, Omri the son of Michael:"
  },
  {
    "i": 11130,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 19,
    "t": "Of Zebulun, Ishmaiah the son of Obadiah: of Naphtali, Jerimoth the son of Azriel:"
  },
  {
    "i": 11131,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 20,
    "t": "Of the children of Ephraim, Hoshea the son of Azaziah: of the half tribe of Manasseh, Joel the son of Pedaiah:"
  },
  {
    "i": 11132,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 21,
    "t": "Of the half tribe of Manasseh in Gilead, Iddo the son of Zechariah: of Benjamin, Jaasiel the son of Abner:"
  },
  {
    "i": 11133,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 22,
    "t": "Of Dan, Azareel the son of Jeroham. These were the princes of the tribes of Israel."
  },
  {
    "i": 11134,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 23,
    "t": "But David took not the number of them from twenty years old and under: because the LORD had said he would increase Israel like to the stars of the heavens."
  },
  {
    "i": 11135,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 24,
    "t": "Joab the son of Zeruiah began to number, but he finished not, because there fell wrath for it against Israel; neither was the number put in the account of the chronicles of king David."
  },
  {
    "i": 11136,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 25,
    "t": "And over the king's treasures was Azmaveth the son of Adiel: and over the storehouses in the fields, in the cities, and in the villages, and in the castles, was Jehonathan the son of Uzziah:"
  },
  {
    "i": 11137,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 26,
    "t": "And over them that did the work of the field for tillage of the ground was Ezri the son of Chelub:"
  },
  {
    "i": 11138,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 27,
    "t": "And over the vineyards was Shimei the Ramathite: over the increase of the vineyards for the cellars was Zabdi the Shiphmite:"
  },
  {
    "i": 11139,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 28,
    "t": "And over the olive trees and the sycomore trees that were in the low plains was Baalhanan the Gederite: and over the cellars of oil was Joash:"
  },
  {
    "i": 11140,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 29,
    "t": "And over the herds that fed in Sharon was Shitrai the Sharonite: and over the herds that were in the valleys was Shaphat the son of Adlai:"
  },
  {
    "i": 11141,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 30,
    "t": "Over the camels also was Obil the Ishmaelite: and over the asses was Jehdeiah the Meronothite:"
  },
  {
    "i": 11142,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 31,
    "t": "And over the flocks was Jaziz the Hagerite. All these were the rulers of the substance which was king David's."
  },
  {
    "i": 11143,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 32,
    "t": "Also Jonathan David's uncle was a counsellor, a wise man, and a scribe: and Jehiel the son of Hachmoni was with the king's sons:"
  },
  {
    "i": 11144,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 33,
    "t": "And Ahithophel was the king's counsellor: and Hushai the Archite was the king's companion:"
  },
  {
    "i": 11145,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 34,
    "t": "And after Ahithophel was Jehoiada the son of Benaiah, and Abiathar: and the general of the king's army was Joab."
  },
  {
    "i": 11146,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 1,
    "t": "And David assembled all the princes of Israel, the princes of the tribes, and the captains of the companies that ministered to the king by course, and the captains over the thousands, and captains over the hundreds, and the stewards over all the substance and possession of the king, and of his sons, with the officers, and with the mighty men, and with all the valiant men, unto Jerusalem."
  },
  {
    "i": 11147,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 2,
    "t": "Then David the king stood up upon his feet, and said, Hear me, my brethren, and my people: As for me, I had in mine heart to build an house of rest for the ark of the covenant of the LORD, and for the footstool of our God, and had made ready for the building:"
  },
  {
    "i": 11148,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 3,
    "t": "But God said unto me, Thou shalt not build an house for my name, because thou hast been a man of war, and hast shed blood."
  },
  {
    "i": 11149,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 4,
    "t": "Howbeit the LORD God of Israel chose me before all the house of my father to be king over Israel for ever: for he hath chosen Judah to be the ruler; and of the house of Judah, the house of my father; and among the sons of my father he liked me to make me king over all Israel:"
  },
  {
    "i": 11150,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 5,
    "t": "And of all my sons, (for the LORD hath given me many sons,) he hath chosen Solomon my son to sit upon the throne of the kingdom of the LORD over Israel."
  },
  {
    "i": 11151,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 6,
    "t": "And he said unto me, Solomon thy son, he shall build my house and my courts: for I have chosen him to be my son, and I will be his father."
  },
  {
    "i": 11152,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 7,
    "t": "Moreover I will establish his kingdom for ever, if he be constant to do my commandments and my judgments, as at this day."
  },
  {
    "i": 11153,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 8,
    "t": "Now therefore in the sight of all Israel the congregation of the LORD, and in the audience of our God, keep and seek for all the commandments of the LORD your God: that ye may possess this good land, and leave it for an inheritance for your children after you for ever."
  },
  {
    "i": 11154,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 9,
    "t": "And thou, Solomon my son, know thou the God of thy father, and serve him with a perfect heart and with a willing mind: for the LORD searcheth all hearts, and understandeth all the imaginations of the thoughts: if thou seek him, he will be found of thee; but if thou forsake him, he will cast thee off for ever."
  },
  {
    "i": 11155,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 10,
    "t": "Take heed now; for the LORD hath chosen thee to build an house for the sanctuary: be strong, and do it."
  },
  {
    "i": 11156,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 11,
    "t": "Then David gave to Solomon his son the pattern of the porch, and of the houses thereof, and of the treasuries thereof, and of the upper chambers thereof, and of the inner chambers thereof, and of the place of the mercy seat,"
  },
  {
    "i": 11157,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 12,
    "t": "And the pattern of all that he had by the spirit, of the courts of the house of the LORD, and of all the chambers round about, of the treasuries of the house of God, and of the treasuries of the dedicated things:"
  },
  {
    "i": 11158,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 13,
    "t": "Also for the courses of the priests and the Levites, and for all the work of the service of the house of the LORD, and for all the vessels of service in the house of the LORD."
  },
  {
    "i": 11159,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 14,
    "t": "He gave of gold by weight for things of gold, for all instruments of all manner of service; silver also for all instruments of silver by weight, for all instruments of every kind of service:"
  },
  {
    "i": 11160,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 15,
    "t": "Even weight for the candlesticks of gold, and for the lamps thereof, with weight for every candlestick, and for the lamps thereof: and for the candlesticks of silver weight both for the candlestick, and for the lamps thereof, according to the use of every candlestick."
  },
  {
    "i": 11161,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 16,
    "t": "And by weight he gave gold for the tables of shewbread, for every table; and likewise silver for the tables of silver:"
  },
  {
    "i": 11162,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 17,
    "t": "Also pure gold for the fleshhooks, and the bowls, and the cups: and for the golden basons he gave gold by weight for every bason; and likewise silver by weight for every bason of silver:"
  },
  {
    "i": 11163,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 18,
    "t": "And for the altar of incense refined gold by weight; and gold for the pattern of the chariot of the cherubims, that spread out their wings, and covered the ark of the covenant of the LORD."
  },
  {
    "i": 11164,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 19,
    "t": "All this, said David, the LORD made me understand in writing by his hand upon me, even all the works of this pattern."
  },
  {
    "i": 11165,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 20,
    "t": "And David said to Solomon his son, Be strong and of good courage, and do it: fear not, nor be dismayed: for the LORD God, even my God, will be with thee; he will not fail thee, nor forsake thee, until thou hast finished all the work for the service of the house of the LORD."
  },
  {
    "i": 11166,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 21,
    "t": "And, behold, the courses of the priests and the Levites, even they shall be with thee for all the service of the house of God: and there shall be with thee for all manner of workmanship every willing skilful man, for any manner of service: also the princes and all the people will be wholly at thy commandment."
  },
  {
    "i": 11167,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 1,
    "t": "Furthermore David the king said unto all the congregation, Solomon my son, whom God hath chosen, is yet young and tender, and the work is great: for the palace is not for man, but for the LORD God."
  },
  {
    "i": 11168,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 2,
    "t": "Now I have prepared with all my might for the house of my God the gold for things to be made of gold, and the silver for things of silver, and the brass for things of brass, the iron for things of iron, and wood for things of wood; onyx stones, and stones to be set, glistering stones, and of divers colours, and all manner of precious stones, and alabaster stones in abundance."
  },
  {
    "i": 11169,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 3,
    "t": "Moreover, because I have set my affection to the house of my God, I have of mine own proper good, of gold and silver, which I have given to the house of my God, over and above all that I have prepared for the holy house,"
  },
  {
    "i": 11170,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 4,
    "t": "Even three thousand talents of gold, of the gold of Ophir, and seven thousand talents of refined silver, to overlay the walls of the houses withal:"
  },
  {
    "i": 11171,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 5,
    "t": "The gold for things of gold, and the silver for things of silver, and for all manner of work to be made by the hands of artificers. And who then is willing to consecrate his service this day unto the LORD?"
  },
  {
    "i": 11172,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 6,
    "t": "Then the chief of the fathers and princes of the tribes of Israel, and the captains of thousands and of hundreds, with the rulers of the king's work, offered willingly,"
  },
  {
    "i": 11173,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 7,
    "t": "And gave for the service of the house of God of gold five thousand talents and ten thousand drams, and of silver ten thousand talents, and of brass eighteen thousand talents, and one hundred thousand talents of iron."
  },
  {
    "i": 11174,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 8,
    "t": "And they with whom precious stones were found gave them to the treasure of the house of the LORD, by the hand of Jehiel the Gershonite."
  },
  {
    "i": 11175,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 9,
    "t": "Then the people rejoiced, for that they offered willingly, because with perfect heart they offered willingly to the LORD: and David the king also rejoiced with great joy."
  },
  {
    "i": 11176,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 10,
    "t": "Wherefore David blessed the LORD before all the congregation: and David said, Blessed be thou, LORD God of Israel our father, for ever and ever."
  },
  {
    "i": 11177,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 11,
    "t": "Thine, O LORD, is the greatness, and the power, and the glory, and the victory, and the majesty: for all that is in the heaven and in the earth is thine; thine is the kingdom, O LORD, and thou art exalted as head above all."
  },
  {
    "i": 11178,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 12,
    "t": "Both riches and honour come of thee, and thou reignest over all; and in thine hand is power and might; and in thine hand it is to make great, and to give strength unto all."
  },
  {
    "i": 11179,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 13,
    "t": "Now therefore, our God, we thank thee, and praise thy glorious name."
  },
  {
    "i": 11180,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 14,
    "t": "But who am I, and what is my people, that we should be able to offer so willingly after this sort? for all things come of thee, and of thine own have we given thee."
  },
  {
    "i": 11181,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 15,
    "t": "For we are strangers before thee, and sojourners, as were all our fathers: our days on the earth are as a shadow, and there is none abiding."
  },
  {
    "i": 11182,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 16,
    "t": "O LORD our God, all this store that we have prepared to build thee an house for thine holy name cometh of thine hand, and is all thine own."
  },
  {
    "i": 11183,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 17,
    "t": "I know also, my God, that thou triest the heart, and hast pleasure in uprightness. As for me, in the uprightness of mine heart I have willingly offered all these things: and now have I seen with joy thy people, which are present here, to offer willingly unto thee."
  },
  {
    "i": 11184,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 18,
    "t": "O LORD God of Abraham, Isaac, and Israel, our fathers, keep this for ever in the imagination of the thoughts of the heart of thy people, and prepare their heart unto thee:"
  },
  {
    "i": 11185,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 19,
    "t": "And give unto Solomon my son a perfect heart, to keep thy commandments, thy testimonies, and thy statutes, and to do all these things, and to build the palace, for the which I have made provision."
  },
  {
    "i": 11186,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 20,
    "t": "And David said to all the congregation, Now bless the LORD your God. And all the congregation blessed the LORD God of their fathers, and bowed down their heads, and worshipped the LORD, and the king."
  },
  {
    "i": 11187,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 21,
    "t": "And they sacrificed sacrifices unto the LORD, and offered burnt offerings unto the LORD, on the morrow after that day, even a thousand bullocks, a thousand rams, and a thousand lambs, with their drink offerings, and sacrifices in abundance for all Israel:"
  },
  {
    "i": 11188,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 22,
    "t": "And did eat and drink before the LORD on that day with great gladness. And they made Solomon the son of David king the second time, and anointed him unto the LORD to be the chief governor, and Zadok to be priest."
  },
  {
    "i": 11189,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 23,
    "t": "Then Solomon sat on the throne of the LORD as king instead of David his father, and prospered; and all Israel obeyed him."
  },
  {
    "i": 11190,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 24,
    "t": "And all the princes, and the mighty men, and all the sons likewise of king David, submitted themselves unto Solomon the king."
  },
  {
    "i": 11191,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 25,
    "t": "And the LORD magnified Solomon exceedingly in the sight of all Israel, and bestowed upon him such royal majesty as had not been on any king before him in Israel."
  },
  {
    "i": 11192,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 26,
    "t": "Thus David the son of Jesse reigned over all Israel."
  },
  {
    "i": 11193,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 27,
    "t": "And the time that he reigned over Israel was forty years; seven years reigned he in Hebron, and thirty and three years reigned he in Jerusalem."
  },
  {
    "i": 11194,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 28,
    "t": "And he died in a good old age, full of days, riches, and honour: and Solomon his son reigned in his stead."
  },
  {
    "i": 11195,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 29,
    "t": "Now the acts of David the king, first and last, behold, they are written in the book of Samuel the seer, and in the book of Nathan the prophet, and in the book of Gad the seer,"
  },
  {
    "i": 11196,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 30,
    "t": "With all his reign and his might, and the times that went over him, and over Israel, and over all the kingdoms of the countries."
  },
  {
    "i": 11197,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 1,
    "t": "And Solomon the son of David was strengthened in his kingdom, and the LORD his God was with him, and magnified him exceedingly."
  },
  {
    "i": 11198,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 2,
    "t": "Then Solomon spake unto all Israel, to the captains of thousands and of hundreds, and to the judges, and to every governor in all Israel, the chief of the fathers."
  },
  {
    "i": 11199,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 3,
    "t": "So Solomon, and all the congregation with him, went to the high place that was at Gibeon; for there was the tabernacle of the congregation of God, which Moses the servant of the LORD had made in the wilderness."
  }
]
