[
  {
    "i": 25100,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 11,
    "t": "en een som toebehorende aan Hyrcanus, de zoon van Tobias, een man van zeer hoge positie, en dat in tegenstelling tot wat de goddeloze Simon valselijk rondbazuingde, er in totaal vierhonderd talenten zilver en tweehonderd talenten goud waren;"
  },
  {
    "i": 25101,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 12,
    "t": "dat het overigens volstrekt onmogelijk was om degenen die op de heiligheid van deze plaats hadden vertrouwd, te benadelen, noch de majesteit en de onschendbaarheid van een Tempel die in de hele wereld werd vereerd."
  },
  {
    "i": 25102,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 13,
    "t": "Maar Heliodorus, krachtens de bevelen die hij van de koning had ontvangen, hield vol dat deze rijkdommen moesten worden geconfisqueerd ten behoeve van de koninklijke schatkist."
  },
  {
    "i": 25103,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 14,
    "t": "Op de door hem vastgestelde dag ging hij naar binnen om een inventaris van deze rijkdommen op te maken. Grote angst heerste in de hele stad."
  },
  {
    "i": 25104,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 15,
    "t": "Gekleed in hun priestergewaden, riepen de priesters, neergeknield voor het altaar, de hemel aan, de auteur van de wet op de deposito's, en baden Hem om deze goederen intact te bewaren voor degenen die ze hadden gedeponeerd."
  },
  {
    "i": 25105,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 16,
    "t": "Bij het zien van het uiterlijk van de hogepriester kon men niet nalaten een wond tot in het diepst van het hart te voelen, zozeer verraadden zijn voorkomen en de verandering van zijn teint de angst van zijn ziel."
  },
  {
    "i": 25106,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 17,
    "t": "Overmand door angst en beving in zijn hele lichaam, toonde deze man aan degenen die hem aanschouwden het lijden dat in zijn hart was gevestigd."
  },
  {
    "i": 25107,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 18,
    "t": "Mensen haastten zich in groepen de huizen uit om gezamenlijk te bidden omdat de heilige plaats met schande werd bedreigd."
  },
  {
    "i": 25108,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 19,
    "t": "De vrouwen, omgord met zakken onder hun borsten, vulden de straten; de jonge meisjes die thuis werden gehouden, renden, sommigen naar de poorten, anderen naar de muren, sommigen leunden uit de ramen:"
  },
  {
    "i": 25109,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 20,
    "t": "allen, met hun handen uitgestrekt naar de hemel, uitten hun smeekbede."
  },
  {
    "i": 25110,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 21,
    "t": "Het was een jammerlijke zaak om de verwarde prostratie van de menigte te zien en de vrees van de hogepriester die ten prooi was aan grote onrust."
  },
  {
    "i": 25111,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 22,
    "t": "Terwijl men aan de ene kant de almachtige Heer vroeg om de deposito's intact en in alle veiligheid te bewaren voor degenen die ze hadden toevertrouwd,"
  },
  {
    "i": 25112,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 23,
    "t": "voerde Heliodorus anderzijds uit wat was besloten."
  },
  {
    "i": 25113,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 24,
    "t": "Hij was daar al met zijn satellieten, in de buurt van de Schatkamer, toen de Soeverein der Geesten en van alle Macht Zich openbaarde, met zo'n glans dat allen die het hadden gewaagd daar binnen te gaan, getroffen door de kracht van God, zonder kracht noch moed bleken te zijn."
  },
  {
    "i": 25114,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 25,
    "t": "In hun ogen verscheen een paard bereden door een geduchte ruiter en rijk getuigd; met onstuimigheid springend, bewoog hij zijn voorste hoeven tegen Heliodorus. De man die hem bered, leek een gouden harnas te dragen."
  },
  {
    "i": 25115,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 26,
    "t": "Twee andere jonge mannen verschenen hem tegelijkertijd, van opmerkelijke kracht, stralend van schoonheid, gekleed in prachtige kleding; de een aan de ene kant, de ander aan de andere kant geplaatst, geselden ze hem onophoudelijk en brachten hem een hagelbui van slagen toe."
  },
  {
    "i": 25116,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 27,
    "t": "Heliodorus, plotseling ter aarde gestort, werd omringd door dichte duisternis. Men raapte hem op om hem in een draagstoel te leggen,"
  },
  {
    "i": 25117,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 28,
    "t": "en deze man, die zojuist met een talrijk gevolg en al zijn lijfwachten de kamer van de genoemde schatkamer was binnengegaan, werd weggevoerd, niet in staat zichzelf te helpen, door mensen die openlijk de soevereiniteit van God erkenden."
  },
  {
    "i": 25118,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 29,
    "t": "Terwijl deze man, onder de slag van de goddelijke macht, sprakeloos lag, beroofd van alle hoop en alle hulp,"
  },
  {
    "i": 25119,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 30,
    "t": "prezen de anderen de Heer die op wonderbaarlijke wijze Zijn heilige plaats had verheerlijkt. En het heiligdom, dat een ogenblik eerder vol angst en onrust was, was, door de openbaring van de almachtige Heer, overvloeiend van vreugde en blijdschap."
  },
  {
    "i": 25120,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 31,
    "t": "Sommigen van de metgezellen van Heliodorus haastten zich Onias te vragen de Allerhoogste te bidden en het leven te schenken aan degene die daar lag en nog slechts een ademtocht over had."
  },
  {
    "i": 25121,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 32,
    "t": "Uit vrees dat de koning de Joden bij toeval zou verdenken van een slechte streek te hebben uitgehaald met Heliodorus, offerde de hogepriester een offer voor de terugkeer van deze man tot het leven."
  },
  {
    "i": 25122,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 33,
    "t": "Terwijl de hogepriester het verzoeningsoffer bracht, verschenen dezelfde jonge mannen aan Heliodorus gekleed in dezelfde kleding, en, staande, zeiden ze tegen hem: \"Breng duizend dankzeggingen aan de hogepriester Onias, want ter wille van hem schenkt de Heer u het behouden leven."
  },
  {
    "i": 25123,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 34,
    "t": "En wat u betreft, aldus door de Hemel gegeseld, verkondig aan allen de grootheid van de kracht van God.\" Na deze woorden te hebben gesproken, verdwenen ze."
  },
  {
    "i": 25124,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 35,
    "t": "Heliodorus, die een offer aan de Heer had gebracht en de grootste geloften had gedaan aan Hem die zijn leven had gespaard, nam vriendschappelijk afscheid van Onias en keerde met zijn leger terug naar de koning."
  },
  {
    "i": 25125,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 36,
    "t": "Hij getuigde aan allen van de werken van de zeer grote God die hij met zijn eigen ogen had aanschouwd."
  },
  {
    "i": 25126,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 37,
    "t": "Toen de koning hem vroeg welke man hem geschikt leek om nog een keer naar Jeruzalem te worden gestuurd, antwoordde Heliodorus:"
  },
  {
    "i": 25127,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 38,
    "t": "\"Als u een vijand of een samenzweerder tegen de staat heeft, stuur hem daarheen en hij zal u terugkeren verscheurd door de zwepen, als hij er al aan ontsnapt, want er is werkelijk voor de heilige plaats een zeer bijzondere kracht van God."
  },
  {
    "i": 25128,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 39,
    "t": "Degene die zijn woning in de hemel heeft, waakt over deze plaats en beschermt haar; degenen die er met slechte bedoelingen komen, slaat Hij en laat Hij omkomen."
  },
  {
    "i": 25129,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 40,
    "t": "Zo gingen de zaken met betrekking tot Heliodorus en de bescherming van de heilige schat."
  },
  {
    "i": 25130,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 1,
    "t": "De bovengenoemde Simon, die verrader was geworden van de schat en het vaderland, belasterde Onias alsof deze Heliodorus had laten aanvallen en de architect was van dit ongeluk."
  },
  {
    "i": 25131,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 2,
    "t": "De weldoener van de stad, de beschermer van zijn broeders van hetzelfde ras, de ijverige onderhouder van de wetten, hij durfde hem een vijand van het algemeen belang te noemen."
  },
  {
    "i": 25132,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 3,
    "t": "Deze haat groeide zo sterk dat er moorden werden gepleegd door handlangers van Simon."
  },
  {
    "i": 25133,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 4,
    "t": "Overwegende hoe schadelijk een dergelijke rivaliteit was, en dat Apollonius, de zoon van Menestheus, strateeg van Coele-Syrië en Fenicië, de slechtheid van Simon alleen maar vergrootte,"
  },
  {
    "i": 25134,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 5,
    "t": "bezocht Onias de koning, niet om zijn medeburgers aan te klagen, maar met het oog op het algemeen en particulier belang van het hele volk."
  },
  {
    "i": 25135,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 6,
    "t": "Hij zag immers wel in dat het zonder een koninklijke interventie onmogelijk was om voortaan de openbare vrede te verkrijgen, en dat Simon geen einde zou maken aan zijn waanzin."
  },
  {
    "i": 25136,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 7,
    "t": "Toen Seleucus dit leven had verlaten en Antiochus, bijgenaamd Epiphanes, hem was opgevolgd, eigende Jason, de broer van Onias, zich het pontificaat toe:"
  },
  {
    "i": 25137,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 8,
    "t": "hij beloofde de koning, tijdens een ontmoeting, driehonderd zestig talenten zilver en tachtig talenten te innen uit een ander inkomen."
  },
  {
    "i": 25138,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 9,
    "t": "Hij verbond zich er bovendien toe om nog eens honderdvijftig talenten te betalen als de koning hem de macht zou geven om een gymnasium en een ephebie op te richten en de lijst van Antiochieërs van Jeruzalem op te stellen."
  },
  {
    "i": 25139,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 10,
    "t": "De koning stemde toe, en Jason, zodra hij de macht had gegrepen, bracht zijn broeders van hetzelfde ras ertoe het Griekse leven te beoefenen."
  },
  {
    "i": 25140,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 11,
    "t": "Hij schafte de vrijheden af die de koningen, uit filantropie, aan de Joden hadden verleend dankzij de tussenkomst van Johannes, de vader van die Eupolemus die als ambassadeur zou worden gestuurd om een vriendschaps- en verbondsbepaling met de Romeinen te sluiten; Jason vernietigde de wettige instellingen en huldigde gebruiken in die in strijd waren met de Wet."
  },
  {
    "i": 25141,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 12,
    "t": "Hij maakte er in feite een genoegen van om een gymnasium te stichten aan de voet van de acropolis zelf, en hij leidde de beste van de epheben onder de petasus."
  },
  {
    "i": 25142,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 13,
    "t": "Het hellenisme bereikte zo'n kracht en de buitenlandse mode zo'n niveau, als gevolg van de buitensporige perversiteit van Jason die goddeloos was en helemaal geen pontifex,"
  },
  {
    "i": 25143,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 14,
    "t": "dat de priesters geen ijver meer toonden voor de dienst van het altaar, maar dat ze, het verachtend van de Tempel en het verwaarlozen van de offers, zich haastten om deel te nemen, zodra de gong had geklonken, aan de verdeling, die door de Wet was verboden, van de olie in de palestre;"
  },
  {
    "i": 25144,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 15,
    "t": "ze hechtten geen waarde aan de eerbewijzen van hun vaderland en schatten de hellenistische glorieën het hoogst."
  },
  {
    "i": 25145,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 16,
    "t": "Het is juist om deze redenen dat ze zich vervolgens in moeilijke situaties bevonden, en dat ze in diegenen wiens manieren van leven ze probeerden te kopiëren en op wie ze in alles wilden lijken, vijanden en beulen tegenkwamen."
  },
  {
    "i": 25146,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 17,
    "t": "Men schendt de goddelijke wetten niet ongestraft, dat zal de volgende periode aantonen."
  },
  {
    "i": 25147,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 18,
    "t": "Toen de quadriennale spelen in Tyrus werden gevierd in aanwezigheid van de koning,"
  },
  {
    "i": 25148,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 19,
    "t": "stuurde de verachtelijke Jason ambassadeurs, in de hoedanigheid van Antiochieërs van Jeruzalem, die driehonderd drachmen zilver bij zich droegen voor het offer aan Herakles. Maar degenen die ze droegen, oordeelden zelf dat het niet passend was om ze aan het offer toe te wijzen en dat ze zouden worden gereserveerd voor een andere uitgave."
  },
  {
    "i": 25149,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 20,
    "t": "Zo werd het geld dat door degene die het stuurde bestemd was voor het offer van Herakles, vanwege degenen die het brachten, toegewezen aan de bouw van de triremen."
  },
  {
    "i": 25150,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 21,
    "t": "Apollonius, de zoon van Menestheus, was naar Egypte gestuurd om de bruiloft van koning Philometor bij te wonen. Antiochus vernam dat deze laatste vijandig was geworden jegens zijn zaken en maakte zich zorgen over zijn eigen veiligheid: dit bracht hem naar Joppe, vanwaar hij naar Jeruzalem ging."
  },
  {
    "i": 25151,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 22,
    "t": "Groot ontvangen door Jason en door de stad, werd hij geïntroduceerd in het licht van fakkels en te midden van toejuichingen. Naar aanleiding waarvan hij het leger meenam om te kamperen in Fenicië."
  },
  {
    "i": 25152,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 23,
    "t": "Na drie jaar stuurde Jason Menelaüs, de broer van de eerder genoemde Simon, om het geld naar de koning te brengen en de onderhandelingen over de dringende zaken tot een goed einde te brengen."
  },
  {
    "i": 25153,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 24,
    "t": "Menelaüs, die zich bij de koning had aanbevolen en hem benaderde met de manieren van een vooraanstaand persoon, liet zich het pontificaat toekennen en bood driehonderd talenten zilver meer dan Jason had geboden."
  },
  {
    "i": 25154,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 25,
    "t": "Gewapend met de koninklijke brieven van investituur, keerde hij terug, zonder iets dat de hogepriesterschap waardig was, maar bracht hij alleen de woede van een wrede tiran en de razernij van een wild beest."
  },
  {
    "i": 25155,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 26,
    "t": "Zo moest Jason, die zijn eigen broer had verdrongen, op zijn beurt door een ander verdrongen, als vluchteling naar Ammanitis vluchten."
  },
  {
    "i": 25156,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 27,
    "t": "Wat Menelaüs betreft, hij bezat dan wel de macht, maar hij betaalde de koning niets van de sommen die hij hem had beloofd."
  },
  {
    "i": 25157,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 28,
    "t": "Sostratus echter, de prefect van de acropolis, diende klachten bij hem in, want het was aan hem dat de inning van de belastingen toekwam. Daarom werden ze allebei door de koning opgeroepen."
  },
  {
    "i": 25158,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 29,
    "t": "Terwijl Menelaüs zijn eigen broer Lysimachus achterliet als hogepriester, liet Sostratus Krates, de leider van de Cyprioten, achter."
  },
  {
    "i": 25159,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 30,
    "t": "In de tussentijd gebeurde het dat de inwoners van Tarsus en Mallos in opstand kwamen omdat hun steden als geschenk waren gegeven aan Antiochis, de concubine van de koning."
  },
  {
    "i": 25160,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 31,
    "t": "De koning ging dus haastig deze zaak regelen en liet Andronicus, een van de hoge waardigheidsbekleders, achter om hem te vervangen."
  },
  {
    "i": 25161,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 32,
    "t": "Overtuigd van het grijpen van een gunstige gelegenheid, stal Menelaüs enkele gouden vazen uit het heiligdom, hij schonk ze aan Andronicus en slaagde erin andere te verkopen in Tyrus en de naburige steden."
  },
  {
    "i": 25162,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 33,
    "t": "Geconfronteerd met het bewijs van het feit, maakte Onias hem verwijten, nadat hij zich had teruggetrokken in de onschendbare plaats Daphne in de buurt van Antiochië."
  },
  {
    "i": 25163,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 34,
    "t": "Bijgevolg spoorde Menelaüs, Andronicus apart nemend, hem aan Onias te verwijderen. Andronicus kwam Onias dus opzoeken: vertrouwend op de list en hem de rechterhand gevend met een eed, besloot hij hem, zonder echter alle vermoedens weg te nemen, zijn toevluchtsoord te verlaten, en doodde hem ter plekke zonder rekening te houden met de rechtvaardigheid."
  },
  {
    "i": 25164,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 35,
    "t": "Om deze reden waren niet alleen de Joden, maar ook veel mensen onder de andere volkeren verontwaardigd en vonden ze de onrechtvaardige moord op deze man onverdraaglijk."
  },
  {
    "i": 25165,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 36,
    "t": "Toen de koning terugkeerde uit de Cilicische streken, kwamen de Joden van de hoofdstad en de Grieken die hun haat tegen het geweld deelden hem opzoeken met betrekking tot de ongerechtvaardigde moord op Onias."
  },
  {
    "i": 25166,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 37,
    "t": "Antiochus, tot in het diepst van zijn ziel bedroefd en door medelijden getroffen, vergoot tranen bij de herinnering aan de prudentie en de gematigdheid van de overledene."
  },
  {
    "i": 25167,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 38,
    "t": "Aangestoken door verontwaardiging ontnam hij Andronicus onmiddellijk de purper en scheurde hij zijn kleren, en liet hem vervolgens door de hele stad leiden, waarna hij de moordenaar uit deze wereld zond, op de plaats zelf waar hij zijn goddeloosheid op Onias had uitgeoefend, en de Heer hem aldus met een rechtvaardige straf trof."
  },
  {
    "i": 25168,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 39,
    "t": "Nu, een groot aantal sacrilegische diefstallen was in de stad gepleegd door Lysimachus in overeenstemming met Menelaüs, en het gerucht daarover had zich naar buiten verspreid, kwam het volk in opstand tegen Lysimachus, terwijl veel gouden voorwerpen al waren verspreid."
  },
  {
    "i": 25169,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 40,
    "t": "Toen de menigte in opstand was gekomen, overlopend van woede, bewapende Lysimachus bijna drieduizend mannen en nam hij het initiatief tot het geweld; vooraan marcheerde een zekere Auranus, een man op leeftijd, en niet minder in waanzin."
  },
  {
    "i": 25170,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 41,
    "t": "Zich bewust van de aanval van Lysimachus, bewapenden sommigen zich met stenen, anderen met knuppels, sommigen namen met volle handen de as die daar lag, en allen vielen de mensen van Lysimachus kriskras aan."
  },
  {
    "i": 25171,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 42,
    "t": "Zo veroorzaakten ze hen veel gewonden en enkele doden; ze joegen de rest op de vlucht en, wat de sacrilegische dief betreft, ze slachtten hem af in de buurt van de Schatkamer."
  },
  {
    "i": 25172,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 43,
    "t": "Over deze feiten werd een proces aangespannen tegen Menelaüs."
  },
  {
    "i": 25173,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 44,
    "t": "Toen de koning naar Tyrus kwam, bepleitten de drie mannen die door de senaat waren gestuurd, de rechtvaardigheid van hun zaak voor hem."
  },
  {
    "i": 25174,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 45,
    "t": "Menelaüs, die al zag dat de partij verloren was, beloofde Ptolomaeus, de zoon van Dorymenes, belangrijke sommen opdat hij de koning voor zijn zaak zou winnen."
  },
  {
    "i": 25175,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 46,
    "t": "Ook nam Ptolomaeus, die de koning onder een portiek meebracht alsof hij een luchtje wilde scheppen, hem over om van gedachten te veranderen,"
  },
  {
    "i": 25176,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 47,
    "t": "zodanig dat hij Menelaüs, de auteur van al dit kwaad, vrijsprak van de tegen hem ingebrachte beschuldigingen, en dat hij ongelukkigen ter dood veroordeelde die, als ze hun zaak zelfs voor Scythen hadden bepleit, onschuldig zouden zijn teruggestuurd."
  },
  {
    "i": 25177,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 48,
    "t": "Zij dus die de verdediging van de stad, de steden en de heilige vazen op zich hadden genomen, ondergingen zonder uitstel deze onrechtvaardige straf."
  },
  {
    "i": 25178,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 49,
    "t": "Zo zag men zelfs Tyriërs, woedend over zo'n slechtheid, op prachtige wijze in hun begrafenis voorzien."
  },
  {
    "i": 25179,
    "b": 43,
    "c": 4504,
    "r": 4504,
    "o": 50,
    "t": "Wat Menelaüs betreft, dankzij de hebzucht van de machtigen handhaafde hij zich aan de macht, groeide hij in slechtheid en stelde hij zich op als de belangrijkste tegenstander van zijn medeburgers."
  },
  {
    "i": 25180,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 1,
    "t": "In die dagen bereidde Antiochus zich voor op zijn tweede veldtocht tegen Egypte."
  },
  {
    "i": 25181,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 2,
    "t": "En het geschiedde dat in de ganse stad, gedurende bijna veertig dagen, ruiters in de lucht verschenen, gekleed in gewaden geborduurd met goud, troepen bewapend en opgesteld in cohorten,"
  },
  {
    "i": 25182,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 3,
    "t": "eskadrons van de cavalerie in slagorde, aanvallen en charges van beide zijden, schilden geheven, een woud van speren, zwaarden getrokken uit de schede, pijlen die vlogen, een verblindende glans van gouden harnassen en borstplaten van alle soorten."
  },
  {
    "i": 25183,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 4,
    "t": "Ook baden allen dat deze verschijning van goede voortekenen zou zijn."
  },
  {
    "i": 25184,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 5,
    "t": "Maar op een vals gerucht van de dood van Antiochus, nam Jason niet minder dan duizend man met zich mee en leidde onverwachts een aanval op de stad. De muur werd doorbroken en de stad uiteindelijk ingenomen, waarop Menelaüs zijn toevlucht zocht in de citadel."
  },
  {
    "i": 25185,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 6,
    "t": "Jason liet zonder genade een slachting aanrichten onder zijn eigen medeburgers, zonder te bedenken dat een overwinning op zijn broeders in het vlees de grootste mislukking was, denkende trofeeën te behalen op vijanden en niet op landgenoten."
  },
  {
    "i": 25186,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 7,
    "t": "Enerzijds slaagde hij er niet in de macht te grijpen en anderzijds, omdat zijn machinaties tot zijn schande waren geworden, ging hij opnieuw een toevlucht zoeken in Ammanitis."
  },
  {
    "i": 25187,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 8,
    "t": "Zijn perverse gedrag vond dus een einde: opgesloten bij Aretas, tiran van de Arabieren, en vervolgens vluchtend uit zijn stad, achtervolgd door allen, gehaat omdat hij de wetten verloochende, verfoeid als de beul van zijn vaderland en zijn medeburgers, faalde hij in Egypte."
  },
  {
    "i": 25188,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 9,
    "t": "Hij die een groot aantal mensen uit hun vaderland had verbannen, stierf in een vreemd land, vertrokken naar Lacedaemon in de hoop daar een toevlucht te vinden op grond van een gemeenschappelijke oorsprong."
  },
  {
    "i": 25189,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 10,
    "t": "Hij die zoveel mannen op de grond zonder begrafenis had geworpen, niemand rouwde om hem en niemand betoonde hem de laatste eer; hij had geen plaats in het graf van zijn vaderen."
  },
  {
    "i": 25190,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 11,
    "t": "Toen deze feiten ter ore kwamen van de koning, concludeerde hij dat Judea in opstand kwam. Hij verliet dus Egypte, woedend als een wild beest, en nam de stad met wapengeweld in."
  },
  {
    "i": 25191,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 12,
    "t": "Vervolgens beval hij de soldaten om hen die ze ontmoetten zonder genade neer te slaan en hen die hun huizen binnengingen te vermoorden."
  },
  {
    "i": 25192,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 13,
    "t": "Men roeide jong en oud uit, men vermoordde vrouwen en kinderen, men slachtte jonge meisjes en zuigelingen af."
  },
  {
    "i": 25193,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 14,
    "t": "Er vielen tachtigduizend slachtoffers in die drie dagen, waarvan veertigduizend door de slagen vielen en evenveel als slaven werden verkocht."
  },
  {
    "i": 25194,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 15,
    "t": "Niet tevreden hiermee, durfde hij het heiligste der heiligen van de hele aarde binnen te gaan, met Menelaüs als gids, die de wetten en het vaderland had verraden."
  },
  {
    "i": 25195,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 16,
    "t": "Hij nam met zijn onreine handen de heilige vaten en roofde met zijn profane handen de offers die de andere koningen daar hadden gedeponeerd voor de toename, de glorie en de waardigheid van de heilige plaats."
  },
  {
    "i": 25196,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 17,
    "t": "Antiochus verhief zich in gedachten, niet ziende dat de Heer voor korte tijd toornig was vanwege de zonden van de inwoners van de stad - waaruit deze onverschilligheid jegens de heilige plaats voortkwam."
  },
  {
    "i": 25197,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 18,
    "t": "In elk geval, als ze niet in een veelvoud van zonden waren ondergedompeld, zou hij ook, net als Heliodorus die door koning Seleucus was gestuurd om de schatkist te inspecteren, bij zijn aankomst gegeseld en van zijn roekeloosheid afgebracht zijn."
  },
  {
    "i": 25198,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 19,
    "t": "Maar de Heer heeft niet het volk gekozen omwille van de heilige plaats, maar de plaats omwille van het volk."
  },
  {
    "i": 25199,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 20,
    "t": "Daarom heeft de plaats zelf, na te hebben deelgenomen aan het onheil van het volk, vervolgens deel gehad aan de weldaden; verlaten ten tijde van de toorn van de Almachtige, is hij opnieuw, krachtens zijn verzoening met de grote Soeverein, in al zijn glorie hersteld."
  }
]
