[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "descendit ensuite dans la plaine de Damas à l'époque de la moisson des blés, mit le feu aux champs, fit disparaître menu et gros bétail, pilla les villes, dévasta les campagnes et passa au fil de l'épée tous les jeunes gens."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Crainte et tremblement s'emparèrent de tous les habitants de la côte : ceux de Sidon et de Tyr, ceux de Sour, d'Okina et de Jamnia. La terreur régnait parmi les populations d'Azot et d'Ascalon."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Des envoyés, porteurs de messages de paix, furent alors dépêchés vers lui."
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "\"Nous sommes, dirent-ils, les serviteurs du grand roi Nabuchodonosor et nous nous prosternons devant toi. Fais de nous ce qu'il te plaira."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Nos parcs à bestiaux, notre territoire tout entier, tous nos champs de blé, notre menu et gros bétail, tous les enclos de nos campements sont à ta disposition. Uses-en comme bon te semblera."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Nos villes mêmes et leurs habitants sont à ton service. Viens, avance-toi vers elles selon ton bon plaisir.\""
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "Ces hommes se présentèrent donc devant Holopherne et lui transmirent en ces termes leur message."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Avec son armée il descendit ensuite vers la côte, établit des garnisons dans toutes les villes fortifiées et y préleva des hommes d'élite comme troupes auxiliaires."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "Les habitants de ces cités et de toutes celles d'alentour l'accueillirent parés de couronnes et dansant au son des tambourins."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Mais il n'en dévasta pas moins leurs sanctuaires et coupa leurs arbres sacrés, conformément à la mission reçue d'exterminer tous les dieux indigènes pour obliger les peuples à ne plus adorer que le seul Nabuchodonosor et forcer toute langue et toute race à l'invoquer comme dieu."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Il arriva ainsi en face d'Esdrelon, près de Dôtaia, bourgade sise en avant de la grande chaîne de Judée,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "campa entre Géba et Scythopolis et y demeura tout un mois pour réapprovisionner ses forces."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Les Israélites établis en Judée, apprenant ce qu'Holopherne, général en chef de Nabuchodonosor roi des Assyriens, avait fait aux différents peuples et comment, après avoir dépouillé leurs temples, il les avait livrés à la destruction,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "furent saisis d'une extrême frayeur à son approche et tremblèrent pour Jérusalem et le Temple du Seigneur leur Dieu."
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "A peine venaient-ils de remonter de captivité, et le regroupement du peuple en Judée, la purification du mobilier sacré, de l'autel et du Temple profanés étaient choses récentes."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Ils alertèrent donc toute la Samarie, Kona, Bethorôn, Belmaïn, Jéricho, Choba, Ésora et la vallée de Salem."
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "Les sommets des plus hautes montagnes furent occupés, les bourgs qui s'y trouvaient, fortifiés. On prépara des approvisionnements en vue de la guerre, car les champs venaient d'être moissonnés."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Le grand prêtre Ioakim, alors en résidence à Jérusalem, écrivit aux habitants de Béthulie et de Bétomestaïm, villes situées en face d'Esdrelon et vers la plaine de Dotaïn,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "pour leur dire d'occuper les hautes passes de la montagne, seule voie d'accès vers la Judée. Il leur serait d'ailleurs aisé d'arrêter les assaillants, l'étroitesse du passage ne permettant d'y avancer que deux de front."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Les Israélites exécutèrent les ordres du grand prêtre Ioakim et du Conseil des anciens du peuple d'Israël, siégeant à Jérusalem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Avec une ardeur soutenue, tous les hommes d'Israël crièrent vers Dieu et s'humilièrent devant lui."
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Eux, leurs femmes, leurs enfants, leurs troupeaux, tous ceux qui vivaient avec eux, mercenaires ou esclaves, ceignirent leurs reins de sacs."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Tous les Israélites de Jérusalem, femmes et enfants compris, se prosternèrent devant le sanctuaire et, la tête couverte de cendres, étendirent les mains devant le Seigneur."
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "Ils entourèrent d'un sac l'autel lui-même. A grands cris ils suppliaient unanimement et avec ardeur le Dieu d'Israël de ne pas livrer leurs enfants au pillage, leurs femmes au rapt, les villes de leur héritage à la destruction, le Temple à la profanation et à l'ironie outrageante des païens."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Attentif à leur voix, le Seigneur prit en considération leur détresse. Dans toute la Judée et à Jérusalem devant le sanctuaire du Seigneur Tout-Puissant le peuple jeûnait de longs jours."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "Le grand prêtre Ioakim et tous ceux qui se tenaient devant le Seigneur, prêtres et ministres du Seigneur, le sac sur les reins, offraient l'holocauste perpétuel, les oblations votives et les dons volontaires du peuple,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "et, le turban couvert de cendres, ils suppliaient intensément le Seigneur de visiter la maison d'Israël."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "On annonça à Holopherne, général en chef de l'armée assyrienne, que les Israélites se préparaient au combat : ils avaient, disait-on, fermé les passes de la montagne, fortifié les hautes cimes et, dans les plaines, disposé des obstacles."
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Il entra alors dans une très violente colère, convoqua tous les princes de Moab, tous les généraux d'Ammon tous les satrapes du littoral."
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "\"Hommes de Canaan, leur dit-il, renseignez-moi : quel est ce peuple qui demeure dans la région montagneuse ? Quelles sont les villes qu'il habite ? Quelle est l'importance de son armée ? En quoi résident sa puissance et sa force ? Quel est le roi qui est à sa tête et dirige son armée ?"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "Pourquoi a-t-il dédaigné de venir au-devant de moi, contrairement à ce qu'ont fait tous les habitants de la région occidentale ?\""
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Achior, chef de tous les Ammonites, lui répondit : \"Que Monseigneur écoute, je t'en prie, les paroles prononcées par ton serviteur. Je vais te dire la vérité sur ce peuple de montagnards qui demeure tout près de toi. De la bouche de ton serviteur aucun mensonge ne sortira."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "Les gens de ce peuple sont des descendants des Chaldéens."
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "Anciennement ils vinrent habiter en Mésopotamie parce qu'ils n'avaient pas voulu suivre les dieux de leurs pères établis en Chaldée."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "Ils s'écartèrent donc de la voie de leurs ancêtres et adorèrent le Dieu du ciel, Dieu qu'ils avaient reconnu. Bannis alors de la face de leurs dieux, ils s'enfuirent en Mésopotamie où ils habitèrent longtemps."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Leur Dieu leur ayant signifié de sortir de leur résidence et de s'en aller au pays de Canaan, ils s'y installèrent et y furent surabondamment comblés d'or, d'argent et de nombreux troupeaux."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "Ils descendirent ensuite en Égypte, car une famine s'était abattue sur la terre de Canaan, et ils y demeurèrent tant qu'ils y trouvèrent de la nourriture. Là ils devinrent une grande multitude et une race innombrable."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Mais le roi d'Égypte se dressa contre eux et se joua d'eux en les astreignant au travail des briques. On les humilia, on les assujettit à l'esclavage."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Ils crièrent vers leur Dieu, qui frappa la terre d'Égypte tout entière de plaies sans remède. Les Égyptiens les chassèrent alors loin d'eux."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "Devant eux Dieu dessécha la mer Rouge"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "et les conduisit par le chemin du Sinaï et de Cadès Barné. Après avoir repoussé tous les habitants du désert,"
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "ils s'établirent dans le pays des Amorites et, vigoureusement, exterminèrent tous les habitants de Heshbôn. Puis, traversant le Jourdain, ils prirent possession de toute la montagne,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "expulsant devant eux les Cananéens, les Perizzites, les Jébuséens, les Sichémites ainsi que tous les Girgashites, et ils y habitèrent de longs jours."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "Tant qu'ils ne péchèrent pas en présence de leur Dieu, la prospérité fut avec eux, car ils ont un Dieu qui hait l'iniquité."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "Quand au contraire ils s'écartèrent de la voie qu'il leur avait assignée, une partie fut complètement détruite en de multiples guerres, l'autre fut conduite en captivité dans une terre étrangère. Le Temple de leur Dieu fut rasé et leurs villes tombèrent au pouvoir de leurs adversaires."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "Alors ils se retournèrent de nouveau vers leur Dieu, remontèrent de leur dispersion, des lieux où ils avaient été disséminés, reprirent possession de Jérusalem où se trouve leur Temple et repeuplèrent la montagne demeurée déserte."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Et maintenant, maître et seigneur, s'il y a dans ce peuple quelque égarement, s'ils ont péché contre leur Dieu, alors assurons-nous qu'il y a bien en eux cette cause de chute. Puis montons, attaquons-les."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "Mais s'il n'y a pas d'injustice dans leur nation, que Monseigneur s'abstienne, de peur que leur Seigneur et Dieu ne les protège. Nous serions alors la risée de toute la terre !\""
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "Quand Achior eut cessé de parler, toute la foule massée autour de la tente se prit à murmurer. Les notables d'Holopherne, tous les habitants de la côte comme ceux de Moab parlaient de le mettre en pièces."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "\"Qu'avons-nous donc à craindre des Israélites ? C'est un peuple sans force ni puissance, incapable de tenir dans un combat un peu rude."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Allons donc ! Montons et ton armée n'en fera qu'une bouchée, ô notre maître, Holopherne !\""
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "Quand se fut apaisé le tumulte des gens attroupés autour du Conseil, Holopherne, général en chef de l'armée d'Assur, invectiva Achior devant toute la foule des étrangers et les Ammonites :"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "\"Qui es-tu donc, Achior, toi avec les mercenaires d'Éphraïm, pour vaticiner chez nous comme tu le fais aujourd'hui et pour nous dissuader de partir en guerre contre la race d'Israël ? Tu prétends que leur Dieu les protégera ? Qui donc est dieu hormis Nabuchodonosor ? C'est lui qui va envoyer sa puissance et les faire disparaître de la face de la terre, et ce n'est pas leur Dieu qui les sauvera !"
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "Mais nous, ses serviteurs, nous les broierons comme un seul homme ! Ils ne pourront contenir la puissance de nos chevaux."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Nous les brûlerons pêle-mêle. Leurs monts s'enivreront de leur sang et leurs plaines seront remplies de leurs cadavres. Loin de pouvoir tenir pied devant nous, ils périront du premier au dernier, dit le roi Nabuchodonosor, le maître de toute la terre. Car il a parlé et ses paroles ne seront pas vaines."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Toi donc, Achior, mercenaire ammonite, toi qui as proféré ce discours en un moment d'emportement, à partir d'aujourd'hui tu ne verras plus mon visage jusqu'au jour où je me serai vengé de cette engeance évadée d'Égypte."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Alors l'épée de mes soldats et la lance de mes serviteurs te transperceront le flanc. Tu tomberas parmi les blessés quand je me tournerai contre Israël."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Mes serviteurs vont maintenant te mener dans la montagne et te laisser près d'une des villes situées dans les défilés."
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "Tu ne périras pas sans partager leur ruine."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "Ne prends pas cet air abattu si tu nourris le secret espoir qu'elles ne seront pas capturées ! J'ai dit ; aucune de mes paroles ne restera sans effet.\""
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Holopherne ordonna aux gens de service dans sa tente de saisir Achior, de le mener à Béthulie et de le remettre aux mains des Israélites."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "Les serviteurs le prirent donc, le conduisirent hors du camp à travers la plaine et de là, prenant la direction de la montagne, ils parvinrent aux sources situées en contrebas de Béthulie."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "Quand les hommes de la ville les virent, ils prirent leurs armes, sortirent de la cité et gagnèrent la crête de la montagne, tandis que, pour les empêcher de monter, les frondeurs les criblaient de pierres."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Aussi purent-ils tout juste se glisser au bas des pentes, ligoter Achior et le laisser étendu au pied de la montagne avant de s'en retourner vers leur maître."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Les Israélites descendirent alors de leur ville, s'arrêtèrent près de lui, le délièrent, le conduisirent à Béthulie et le présentèrent aux chefs de la cité,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "qui étaient alors Ozias, fils de Michée, de la tribu de Siméon, Chabris, fils de Gothoniel, et Charmis, fils de Melchiel."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "Ceux-ci convoquèrent les anciens de la ville. Les jeunes gens et les femmes accoururent aussi à l'assemblée. Ozias interrogea Achior, debout au milieu du peuple, sur ce qui était arrivé."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "Prenant la parole, il leur fit connaître les délibérations du conseil d'Holopherne, tout ce qu'il avait lui-même dit parmi les chefs assyriens, ainsi que les rodomontades d'Holopherne à l'adresse de la maison d'Israël."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Alors le peuple se prosterna, adora Dieu et cria :"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "\"Seigneur, Dieu du ciel, considère leur orgueil démesuré et prends en pitié l'humiliation de notre race. En ce jour tourne un visage favorable vers ceux qui te sont consacrés.\""
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Puis on rassura Achior, vivement félicité."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "Au sortir de la réunion, Ozias le prit chez lui et offrit un banquet aux anciens. Durant toute cette nuit-là on implora le secours du Dieu d'Israël."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "Le lendemain, Holopherne fit donner ordre à toute son armée, et à toute la foule des auxiliaires qui s'étaient rangés à ses côtés, de lever le camp pour se porter sur Béthulie, d'occuper les hautes passes de la montagne et d'engager ainsi la guerre contre les Israélites."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "En ce même jour tous les hommes d'armes levèrent donc le camp. Leur armée sur pied de guerre comprenait cent vingt mille fantassins et douze mille cavaliers, sans compter les bagages et la multitude considérable des gens de pied mêlés à eux."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "Ils s'engagèrent dans le vallon proche de Béthulie en direction de la source et se déployèrent en profondeur, de Dotaïn jusqu'à Belbaïn, et en longueur, de Béthulie jusqu'à Cyamôn, située en face d'Esdrelon."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Quand les Israélites aperçurent cette multitude, tout tremblants ils se dirent entre eux : \"Et maintenant ils vont tondre tout le pays ! Ni les cimes les plus élevées, ni les gorges, ni les collines ne pourront tenir sous leur masse !\""
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Chacun prit ses armes, sur les tours des feux furent allumés et l'on passa cette nuit-là à veiller."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "Le deuxième jour Holopherne déploya toute sa cavalerie sous les yeux des Israélites qui étaient à Béthulie."
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "Il explora les montées qui conduisaient à leur ville, reconnut les sources d'eau, les occupa, y plaça des postes de soldats et revint lui-même à son armée."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Puis, les princes des fils d'Ésaü, les chefs du peuple des Moabites et les généraux du district côtier s'approchèrent de lui et lui dirent :"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Que notre maître veuille bien nous écouter et son armée n'aura pas une seule blessure."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "Ce peuple des Israélites ne compte pas tant sur ses lances que sur la hauteur des monts où il habite. Il n'est certes pas facile d'escalader les cimes de ses montagnes !"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "Alors, maître, ne combats pas contre eux en bataille rangée, et pas un homme de ton peuple ne tombera."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "Reste dans ton camp et gardes-y tous les hommes de ton armée, mais que tes serviteurs s'emparent de la source qui jaillit au pied de la montagne."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "C'est là en effet que se ravitaillent en eau les habitants de Béthulie. La soif les poussera donc à te livrer leur ville. Pendant ce temps nous et nos gens nous monterons sur les crêtes des monts les plus proches et nous y camperons en avant-postes : ainsi pas un seul homme ne sortira de la ville."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "La faim les consumera, eux, leurs femmes et leurs enfants, et, avant même que l'épée ne les atteigne, ils seront déjà étendus dans les rues devant leurs demeures."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "Et tu leur feras payer fort cher leur révolte et leur refus de venir pacifiquement à ta rencontre.\""
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "Leurs propos plurent à Holopherne ainsi qu'à tous ses officiers et il décida d'agir selon leurs suggestions."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "Une troupe de Moabites partit donc et avec eux cinq mille Assyriens. Ils se glissèrent dans le vallon et s'emparèrent des points d'eau et des sources des Israélites."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "Les Édomites et les Ammonites montèrent de leur côté, prirent position dans la montagne en face de Dotaïn, et envoyèrent de leurs hommes au sud et à l'est en face d'Égrebel qui est près de Chous, sur le torrent de Mochmour. Le reste de l'armée assyrienne prit position dans la plaine et couvrit toute la région. Tentes et bagages formaient un campement d'une masse énorme car leur multitude était considérable."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "Les Israélites crièrent vers le Seigneur leur Dieu. Ils perdaient courage, car les ennemis les avaient entourés et leur coupaient toute retraite."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "Durant trente-quatre jours l'armée assyrienne, fantassins, chars et cavaliers, les tint encerclés. Les habitants de Béthulie virent se vider toutes les jarres d'eau"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "et les citernes s'épuiser. On ne pouvait plus boire à sa soif un seul jour, car l'eau était rationnée."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "Les enfants s'affolaient, les femmes et les adolescents défaillaient de soif. Ils tombaient dans les rues et aux issues des portes de la ville, sans force aucune."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "Tout le peuple, adolescents, femmes et enfants, se rassembla autour d'Ozias et des chefs de la ville, poussant de grands cris et disant en présence de tous les anciens :"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Que Dieu soit juge entre vous et nous, car vous nous avez causé un immense préjudice en ne traitant pas amicalement avec les Assyriens."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "Maintenant, il n'y a plus personne qui puisse nous secourir. Dieu nous a livrés entre leurs mains pour être terrassés par la soif en face d'eux et périr totalement."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "Appelez-les donc tout de suite. Livrez entièrement la ville au pillage des gens d'Holopherne et de toute son armée."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "Après tout, il vaut bien mieux pour nous devenir leur proie. Ainsi nous serons esclaves sans doute, mais nous vivrons et nous ne verrons pas de nos yeux la mort de nos petits, ni le trépas de nos femmes et de nos enfants."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "Nous vous adjurons par le ciel et la terre ainsi que par notre Dieu, le Seigneur de nos pères, qui nous punit à cause de nos fautes et pour les transgressions de nos pères, d'agir de cette façon aujourd'hui même.\""
  }
]
