[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "Er aber, da er solches hörete, sprach: \"Nicht die Starken bedürfen des Arztes, sondern die Kranken."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Gehet aber hin und lernet, was das sei: Ich will Barmherzigkeit und nicht Opfer. Denn ich bin nicht gekommen, Gerechte zu berufen, sondern Sünder zur Buße."
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Da kamen die Jünger Johannes zu ihm und sprachen: \"Warum fasten wir und die Pharisäer so viel, und deine Jünger fasten nicht?"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "Jesus aber sprach zu ihnen: \"Können wohl die Brautleute Leid tragen, solange der Bräutigam bei ihnen ist? Es wird aber die Zeit kommen, dass der Bräutigam von ihnen genommen wird; dann werden sie fasten."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Niemand flickt ein altes Kleid mit einem Stück neuen Tuchs; denn der Lappen reißt doch wieder vom Kleid, und der Riss wird ärger."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Man füllt auch nicht neuen Wein in alte Schläuche; sonst zerreißen die Schläuche, und der Wein wird ausgeschüttet, und die Schläuche verderben; sondern man füllt neuen Wein in neue Schläuche, so bleiben beide miteinander erhalten."
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Als er solches zu ihnen redete, siehe, da kam ein Oberster und fiel vor ihm nieder und sprach: \"Mein Tochter ist jetzt gestorben; aber komm und lege deine Hand auf sie, so wird sie leben."
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "Und Jesus stand auf und folgte ihm samt seinen Jüngern."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "Und siehe, ein Weib, das zwölf Jahre blutflüssig gewesen war, trat von hinten zu ihm und rührte seines Kleides Saum an."
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Denn sie sprach bei sich selbst: \"Wenn ich nur sein Kleid anrühre, so werde ich heil."
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Jesus aber wandte sich um und sah sie und sprach: \"Sei getrost, meine Tochter, dein Glaube hat dir geholfen.\" Und das Weib ward heil von der Stunde an."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "Und da Jesus in des Obersten Haus kam und sah die Pfeifer und das Volk, das Getümmel machte, sprach er zu ihnen:"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "\"Weichet! Denn das Mägdlein ist nicht tot, sondern schläft.\" Und sie verlachten ihn."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Da aber das Volk hinausgetrieben war, ging er hinein und ergriff ihre Hand; da stand das Mägdlein auf."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "Und das Gerücht davon erscholl in das ganze Land."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "Und da Jesus von dannen ging, folgten ihm zwei Blinde nach, die schrieen und sprachen: \"Ach, du Sohn Davids, erbarme dich unser!"
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "Und als er ins Haus kam, traten die Blinden zu ihm. Und Jesus sprach zu ihnen: \"Glaubet ihr, dass ich das tun kann?\" Sie sprachen zu ihm: \"Ja, Herr."
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Da rührte er ihre Augen an und sprach: \"Euch geschehe nach eurem Glauben!"
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "Und ihre Augen wurden geöffnet. Und Jesus bedrohte sie und sprach: \"Sehet zu, dass es niemand erfahre!"
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Sie aber gingen hinaus und machten ihn bekannt in dem ganzen Land."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "Als sie aber hinausgingen, siehe, da brachten sie zu ihm einen stummen Besessenen."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "Und als der Teufel ausgetrieben war, redete der Stumme. Und das Volk verwunderte sich und sprach: \"Solches ist noch nie in Israel gesehen worden!"
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Aber die Pharisäer sprachen: \"Er treibt die Teufel aus durch den Obersten der Teufel."
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "Und Jesus zog umher in alle Städte und Dörfer, lehrte in ihren Synagogen und predigte das Evangelium vom Reich und heilte alle Gebrechen und alle Krankheiten."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Und da er das Volk sah, jammerte ihn desselben; denn sie waren verschmachtet und zerstreut wie die Schafe, die keinen Hirten haben."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Da sprach er zu seinen Jüngern: \"Die Ernte ist groß, der Arbeiter aber sind wenige."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Darum bittet den Herrn der Ernte, dass er Arbeiter in seine Ernte sende."
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "Und er rief seine zwölf Jünger zu sich und gab ihnen Macht über die unreinen Geister, dass sie sie austrieben und alle Krankheiten und alle Gebrechen heilten."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Die Namen aber der zwölf Apostel sind diese: Zuerst Simon, genannt Petrus, und Andreas, sein Bruder; Jakobus, der Sohn des Zebedäus, und Johannes, sein Bruder;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Philippus und Bartholomäus; Thomas und Matthäus, der Zöllner; Jakobus, der Sohn des Alphäus, und Thaddäus;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simon, der Kananiter, und Judas Ischariot, welcher ihn verraten hat."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Diese Zwölf sandte Jesus aus, gebot ihnen und sprach: \"Wandert nicht auf der Heiden Straße und zieht nicht in der Samariter Städte;"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "sondern gehet hin zu den verlornen Schafen vom Hause Israel."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "Gehet aber und prediget und sprechet: Das Himmelreich ist nahe herbeigekommen."
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Machet Kranke gesund, reiniget Aussätzige, wecket Tote auf, treibet Teufel aus. Umsonst habt ihr's empfangen, umsonst gebet es."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Ihr sollt weder Gold noch Silber noch Erz in eurem Beutel haben,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "keine Reisetasche, weder zwei Röcke noch Schuhe noch Stecken; denn ein Arbeiter ist seiner Speise wert."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "Wenn ihr aber in eine Stadt oder ein Dorf geht, so forschet, wer darin würdig ist; und da bleibet, bis ihr weiterzieht."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "Und wenn ihr in ein Haus kommt, so grüßet es."
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "Und so das Haus würdig ist, so komme euer Friede darauf; ist's aber nicht würdig, so kehre euer Friede wieder zu euch."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "Und wer euch nicht aufnimmt noch eure Worte hört, von dem gehe man aus dem Hause oder der Stadt und schüttle den Staub von euren Füßen."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Wahrlich, ich sage euch: Dem Lande Sodom und Gomorra wird's erträglicher gehen am Jüngsten Gericht als solcher Stadt."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Siehe, ich sende euch wie Schafe mitten unter die Wölfe. Darum seid klug wie die Schlangen und ohne Falsch wie die Tauben."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Hütet euch aber vor den Menschen! Denn sie werden euch überantworten vor die Gerichte und werden euch geißeln in ihren Synagogen."
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "Und man wird euch vor Fürsten und Könige führen um meinetwillen, zum Zeugnis vor ihnen und vor den Heiden."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Wenn sie euch aber überantworten werden, so sorget nicht, wie oder was ihr reden sollt; denn es soll euch zu der Stunde gegeben werden, was ihr reden sollt."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "Denn nicht ihr redet, sondern eures Vaters Geist redet durch euch."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "Es wird aber ein Bruder den andern zum Tode überantworten und der Vater den Sohn, und die Kinder werden sich wider die Eltern setzen und sie töten."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "Und ihr werdet gehasst werden von jedermann um meines Namens willen. Wer aber bis an das Ende beharrt, der wird selig."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Wenn sie euch aber in einer Stadt verfolgen, so fliehet in eine andere. Wahrlich, ich sage euch: Ihr werdet mit den Städten Israels nicht zu Ende kommen, bis des Menschen Sohn kommt."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Der Jünger ist nicht über seinen Meister, noch der Knecht über seinen Herrn."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Es ist dem Jünger genug, dass er sei wie sein Meister, und dem Knecht, dass er sei wie sein Herr. Haben sie den Hausvater Beelzebub genannt, wie viel mehr werden sie seine Hausgenossen so nennen!"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Darum fürchtet euch nicht vor ihnen! Es ist aber nichts verborgen, das nicht offenbar werde, und nichts geheimes, das man nicht wissen werde."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Was ich euch sage in der Finsternis, das redet im Licht; und was ihr hört ins Ohr, das prediget auf den Dächern."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "Und fürchtet euch nicht vor denen, die den Leib töten, doch die Seele nicht töten können; fürchtet euch aber vielmehr vor dem, der Leib und Seele verderben kann in der Hölle."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Verkauft man nicht zwei Sperlinge um einen Groschen? Dennoch fällt keiner von ihnen auf die Erde ohne euren Vater."
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Bei euch aber sind auch die Haare auf dem Haupt alle gezählt."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Darum fürchtet euch nicht! Ihr seid besser als viele Sperlinge."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Darum wer mich bekennt vor den Menschen, den will ich auch bekennen vor meinem himmlischen Vater."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "Wer mich aber verleugnet vor den Menschen, den will ich auch verleugnen vor meinem himmlischen Vater."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Ihr sollt nicht meinen, dass ich gekommen sei, Frieden zu bringen auf die Erde. Ich bin nicht gekommen, Frieden zu bringen, sondern das Schwert."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Denn ich bin gekommen, den Menschen zu entzweien mit seinem Vater und die Tochter mit ihrer Mutter und die Schwiegertochter mit ihrer Schwiegermutter;"
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "und des Menschen Feinde werden seine eigenen Hausgenossen sein."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Wer Vater oder Mutter mehr liebt als mich, der ist mein nicht wert; und wer Sohn oder Tochter mehr liebt als mich, der ist mein nicht wert."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "Und wer nicht sein Kreuz auf sich nimmt und folgt mir nach, der ist mein nicht wert."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Wer sein Leben findet, der wird's verlieren; und wer sein Leben verliert um meinetwillen, der wird's finden."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Wer euch aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt den auf, der mich gesandt hat."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Wer einen Propheten aufnimmt, weil er ein Prophet ist, der wird eines Propheten Lohn empfangen; und wer einen Gerechten aufnimmt, weil er ein Gerechter ist, der wird eines Gerechten Lohn empfangen."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "Und wer einem dieser Geringen auch nur einen Becher kalt Wasser zu trinken gibt, darum dass er ein Jünger ist, wahrlich, ich sage euch, der wird seines Lohnes nicht umkommen."
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "Und es begab sich, da Jesus diese Rede vollendet hatte, zog er von dannen, zu lehren und zu predigen in ihren Städten."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Als aber Johannes im Gefängnis von den Taten Christi hörte, sandte er etliche seiner Jünger und ließ ihn fragen:"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "\"Bist du der, der da kommen soll, oder sollen wir eines andern warten?"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Jesus antwortete und sprach zu ihnen: \"Gehet hin und verkündet Johannes, was ihr höret und sehet:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Blinde sehen und Lahme gehen, Aussätzige werden rein und Taube hören, und Tote stehen auf, und Armen wird das Evangelium gepredigt;"
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "und selig ist, wer sich nicht an mir ärgert!"
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "Als aber diese hingingen, fing Jesus an, zu dem Volk von Johannes zu sagen: \"Was seid ihr hinausgegangen in die Wüste zu schauen? Ein Rohr, das vom Winde bewegt wird?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Oder was seid ihr hinausgegangen zu sehen? Einen Menschen mit weichen Kleidern angetan? Siehe, die weiche Kleider tragen, sind in der Könige Häusern."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Oder was seid ihr hinausgegangen zu sehen? Einen Propheten? Ja, ich sage euch, der ist mehr als ein Prophet."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "Dieser ist's, von dem geschrieben steht: Siehe, ich sende meinen Boten vor deinem Angesicht her, der deinen Weg vor dir bereiten soll."
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Wahrlich, ich sage euch: Unter denen, die von Weibern geboren sind, ist kein Größerer aufgestanden als Johannes der Täufer; doch der Kleinste im Himmelreich ist größer als er."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "Von den Tagen Johannes des Täufers bis hierher leidet das Himmelreich Gewalt, und die Gewaltmenschen reißen es an sich."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Denn alle Propheten samt dem Gesetz haben geweissagt bis auf Johannes."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "Und wenn ihr es annehmen wollt, er ist Elia, der da kommen soll."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Wer Ohren hat zu hören, der höre!"
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "\"Womit soll ich aber dieses Geschlecht vergleichen? Es ist gleich Kindern, die auf dem Marktplatz sitzen und ihren Gespielen zurufen:"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "Wir haben euch aufgespielt, und ihr habt nicht getanzt; wir haben euch Klagelieder gesungen, und ihr habt euch nicht an die Brust geschlagen!"
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Denn Johannes kam, aß nicht und trank nicht, und sie sagen: Er hat einen Dämon."
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Der Sohn des Menschen kam, aß und trank, und sie sagen: Siehe, ein Fresser und Weinsäufer, ein Freund der Zöllner und Sünder! Und die Weisheit ist gerechtfertigt worden von ihren Werken."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Da fing er an, die Städte zu schelten, in denen die meisten seiner Machttaten geschehen waren, weil sie nicht Buße getan hatten:"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "\"Wehe dir, Chorazin! Wehe dir, Betsaida! Denn wenn in Tyrus und Sidon die Machttaten geschehen wären, die bei euch geschehen sind, so hätten sie längst in Sack und Asche Buße getan."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Doch ich sage euch: Es wird Tyrus und Sidon erträglicher ergehen im Gericht als euch."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "Und du, Kapernaum, wirst du etwa bis zum Himmel erhöht werden? Bis in den Hades wirst du hinabfahren! Denn wenn in Sodom die Machttaten geschehen wären, die bei dir geschehen sind, so würde es noch heute stehen."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Doch ich sage euch: Es wird dem Land Sodom erträglicher ergehen im Gericht als dir."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "Zu jener Zeit antwortete Jesus und sprach: \"Ich preise dich, Vater, Herr des Himmels und der Erde, dass du dies vor den Weisen und Verständigen verborgen und es den Unmündigen offenbart hast."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Ja, Vater, denn so ist es wohlgefällig gewesen vor dir."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Alles ist mir von meinem Vater übergeben worden, und niemand kennt den Sohn als nur der Vater, und niemand kennt den Vater als nur der Sohn und der, dem der Sohn es offenbaren will."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "\"Kommt her zu mir, alle ihr Mühseligen und Beladenen, und ich will euch Ruhe geben!"
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Nehmt auf euch mein Joch und lernt von mir, denn ich bin sanftmütig und von Herzen demütig, und ihr werdet Ruhe finden für eure Seelen."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Denn mein Joch ist sanft, und meine Last ist leicht."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "Zu jener Zeit ging Jesus am Sabbat durch die Kornfelder. Seine Jünger aber hungerten und fingen an, Ähren auszuraufen und zu essen."
  }
]
