[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "Hij roept de hemelen van omhoog en de aarde om zijn volk te oordelen."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "'Verzamelt voor Mij mijn gunstelingen, die mijn verbond bekrachtigd hebben met offerande.'"
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "De hemelen verkondigen zijn gerechtigheid, want God zelf is Rechter!"
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "'Hoor, mijn volk, en Ik zal spreken; Israël, Ik zal tegen u getuigen. Ik ben God, uw God!"
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Niet om uw offers berisp Ik u, want uw brandoffers zijn voortdurend voor Mij."
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "Ik zal geen stier uit uw huis nemen, noch bokken uit uw stallen."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Want al het gedierte van het woud is van Mij, de dieren op de bergen, duizenden in getal."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Ik ken alle vogels van de hemel, en wat zich roert op het veld is voor Mij."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Indien Ik honger had, zou Ik het u niet zeggen, want de wereld is van Mij, en al wat zij bevat."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Zou Ik het vlees van stieren eten, of het bloed van bokken drinken?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Offer God lof als offer, en betaal uw geloften aan de Allerhoogste."
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "Roep Mij aan in de dag van benauwdheid, Ik zal u eruit redden, en gij zult Mij eren.'"
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Maar tot de goddeloze zegt God: 'Wat hebt gij te maken met het opzeggen van mijn inzettingen, en het nemen van mijn verbond in uw mond,"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "terwijl gij tucht haat en mijn woorden achter u werpt?"
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Als gij een dief ziet, loopt gij met hem mee, en met echtbrekers houdt gij gemeenschap."
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "Uw mond geeft zich over aan het kwaad, en uw tong smeedt bedrog."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Gij zit en spreekt tegen uw broeder, gij lastert de zoon van uw moeder."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Deze dingen hebt gij gedaan, en Ik heb gezwegen. Dacht gij dat Ik net zo was als gij? Ik zal u straffen en u alles voor ogen stellen."
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Verstaat dit toch, gij die God vergeet, opdat Ik niet verscheure, en er niemand is die redt."
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Wie lof offert, eert Mij; en wie zijn weg wel ordent, die zal Ik Gods heil doen zien.'"
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Voor de koorleider. Een psalm van David."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Toen de profeet Natan tot hem kwam, nadat hij tot Batseba was ingegaan."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Wees mij genadig, o God, naar uw goedertierenheid, delg mijn overtredingen uit naar uw grote barmhartigheid."
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Was mij volkomen schoon van mijn ongerechtigheid, en reinig mij van mijn zonde."
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Want ik ken mijn overtredingen, en mijn zonde is steeds voor mij."
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "Tegen U, U alleen, heb ik gezondigd, en gedaan wat kwaad is in uw ogen, zodat U rechtvaardig bent in uw spreken, en zuiver in uw oordeel."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Zie, ik ben in ongerechtigheid geboren, en mijn moeder heeft mij in zonde ontvangen."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Zie, U hebt behagen in waarheid in het verborgene, en in het diepst van mijn hart zult U mij wijsheid leren."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Ontzondig mij met hysop, en ik zal rein zijn; was mij, en ik zal witter zijn dan sneeuw."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Doe mij vreugde en blijdschap horen, zodat de beenderen die U verbrijzeld hebt, zich verblijden."
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Verberg uw aangezicht voor mijn zonden, en delg al mijn ongerechtigheden uit."
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Schep mij een rein hart, o God, en vernieuw in mijn binnenste een standvastige geest."
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Verwerp mij niet van uw aangezicht, en neem uw heilige Geest niet van mij weg."
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Geef mij de vreugde van uw heil terug, en ondersteun mij met een geest van bereidwilligheid."
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Ik zal overtreders uw wegen leren, en zondaars zullen zich tot U bekeren."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Red mij van bloedschuld, o God, God van mijn heil, dan zal mijn tong uw gerechtigheid jubelend verkondigen."
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Here, open mijn lippen, zodat mijn mond uw lof verkondigt."
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Want U hebt geen behagen in offers, anders zou ik ze brengen; in brandoffers hebt U geen welgevallen."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "De offers voor God zijn een gebroken geest; een gebroken en verslagen hart zult U, o God, niet verachten."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "Doe goed aan Sion naar uw welbehagen; herbouw de muren van Jeruzalem."
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Dan zult U behagen scheppen in rechtvaardige offers, in brandoffers en volkomen brandoffers; dan zal men jonge stieren offeren op uw altaar."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Voor de koorleider. Een leerdicht. Van David."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Toen de Edomiet Doëg kwam en Saul berichtte, en tegen hem zei: 'David is in het huis van Achimelech gekomen.'"
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Waarom roemt gij u in het kwade, gij sterke man? Gods goedertierenheid duurt de ganse dag."
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Uw tong beraamt verderf, als een scherpe scheermes, gij werker van bedrog."
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Gij hebt het kwade lief boven het goede, de leugen boven het spreken van gerechtigheid."
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Gij hebt alle verslindende woorden lief, gij bedrieglijke tong."
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Daarom zal God u voor altijd vernielen, Hij zal u wegrukken en uit uw tent trekken, en uw wortel uit het land der levenden."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "De rechtvaardigen zullen het zien, en vrezen, en over hem lachen:"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "'Zie, dit is de man die God niet tot zijn sterkte maakte, maar vertrouwde op zijn grote rijkdom, en zich sterkte in zijn boosheid!'"
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Maar ik ben als een groene olijfboom in Gods huis; ik vertrouw op Gods goedertierenheid voor altijd en eeuwig."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Ik zal U voor altijd loven, omdat U het gedaan hebt; ik zal uw naam verwachten, want die is goed voor uw gunstelingen."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Voor de koorleider. Op de machalat. Een leerdicht. Van David."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "De dwaas zegt in zijn hart: 'Er is geen God!' Zij handelen verderfelijk en gruwelijk in hun daden; er is niemand die goed doet."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "God ziet vanuit de hemel neer op de mensenkinderen, om te zien of er iemand verstandig is, iemand die God zoekt."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Allen zijn zij afgeweken, tezamen zijn zij verdorven; er is niemand die goed doet, zelfs niet één."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Hebben al de werkers van ongerechtigheid geen kennis? Zij verslinden mijn volk, als aten zij brood; God roepen zij niet aan."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Daar worden zij door vrees overweldigd, waar geen vrees is; want God heeft de beenderen van hen die u belegeren, verstrooid; gij hebt hen beschaamd, want God heeft hen verworpen."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "Och, dat het heil van Israël uit Sion kwam! Wanneer God de gevangenen van zijn volk terugvoert, zal Jakob zich verheugen, Israël zal blij zijn!"
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Voor de koorleider. Met snarenspel. Een leerdicht. Van David."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Toen de Zifieten kwamen en tegen Saul zeiden: 'Houdt David zich niet bij ons verborgen?'"
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "O God, red mij door uw naam, en doe mij recht door uw kracht."
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "O God, hoor mijn gebed, neem de woorden van mijn mond ter ore."
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Want vreemden staan tegen mij op, en geweldenaars zoeken mijn leven; zij hebben God niet voor ogen."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Zie, God is mijn helper; de Heer is onder hen die mijn leven ondersteunen."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Hij zal het kwaad op mijn belagers doen terugkeren; roei hen uit in uw trouw."
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "Vrijwillig zal ik U offeren; ik zal uw naam loven, Here, want die is goed."
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "Want Hij heeft mij gered uit alle benauwdheid, en mijn oog heeft op mijn vijanden neergezien."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Voor de koorleider. Met snarenspel. Een leerdicht. Van David."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Hoor, o God, mijn gebed, verberg U niet voor mijn smeking."
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Schenk aandacht aan mij, en antwoord mij; ik zwerf rusteloos rond in mijn klacht, en ben verward"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "door de stem van de vijand, door de druk van de goddeloze, want zij laden ongerechtigheid op mij, en in toorn vervolgen zij mij."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Mijn hart krimpt ineen in mijn binnenste, en de verschrikkingen van de dood vallen mij aan."
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "Vrees en beven zijn over mij gekomen, en huivering heeft mij overweldigd."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "Ik zeg: 'Och, dat ik vleugels had als een duif! Dan zou ik wegvliegen en rust vinden."
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Zie, ik zou ver weg dwalen, ik zou in de woestijn overnachten."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Ik zou haastig een schuilplaats zoeken voor de stormwind, voor het onweer,"
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "vernietig, o Heer, verdeel hun tong, want ik zie geweld en twist in de stad."
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Dag en nacht gaan zij rondom haar muren; ongerechtigheid en moeite zijn in haar midden."
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Verderf is in haar midden; verdrukking en bedrog wijken niet van haar pleinen.'"
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Indien een vijand mij smaadde, dat zou ik nog verdragen; indien mijn tegenstander zich tegen mij verhief, ik zou mij nog kunnen verbergen."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Maar gij, een man mijns gelijke, mijn vriend, mijn vertrouweling,"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "met wie ik innige gemeenschap had in het huis Gods! Dat zij in verwarring heengaan,"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "dat de dood over hen kome, dat zij levend in het dodenrijk nederdalen, want goddeloosheid is in hun midden, in hun woning."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Ik roep tot God, en de HEERE zal mij redden;"
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "'s avonds, 's morgens en 's middags klaag en zucht ik. Hij zal mijn stem horen,"
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "Hij zal mijn ziel in vrede verlossen van de strijd tegen mij, want velen zijn met mij."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "God zal horen en hen vernederen, Hij die troont van eeuwigheid; want zij zijn onverbeterlijk en vrezen God niet."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Hij heeft zijn hand uitgestrekt tegen hen die in vrede met hem leefden; hij heeft zijn verbond geschonden."
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "Zijn woorden zijn gladder dan boter, maar zijn hart is oorlog; zijn woorden zijn zachter dan olie, maar zij zijn getrokken zwaarden."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Werp uw bekommernis op de HEERE, en Hij zal u onderhouden; Hij zal de rechtvaardige nooit laten wankelen."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Maar Gij, o God, zult hen doen neerdalen in de put des verderfs; de bloeddorstige en bedrieglijke mensen zullen hun dagen niet halveren. Maar ik vertrouw op U."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Voor de koorleider. Op 'De duif van de verre terebinten'. Van David. Een gulden kleinood, toen de Filistijnen hem grepen in Gath."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Wees mij genadig, o God, want een mens tracht mij te verslinden; de hele dag bestrijdt hij mij en verdrukt hij mij."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Mijn belagers trachten mij de hele dag te verslinden, want velen zijn het die mij hoogmoedig bestrijden."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "Ten dage dat ik vrees, zal ik op U vertrouwen."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "In God zal ik Zijn woord prijzen, in God vertrouw ik, ik zal niet vrezen; wat kan vlees mij doen?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "De hele dag verdraaien zij mijn woorden; al hun gedachten zijn op kwaad tegen mij gericht;"
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "zij scharen zich samen, zij verstoppen zich, zij nemen mijn voetstappen waar, loerend op mijn leven."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Zou ontkomen mogelijk zijn in hun goddeloosheid? Stoot in toorn de volken neer, o God!"
  }
]
