[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "„Vrea regele să cinstească pe cineva? A răspuns el atunci,"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "să se ia veșminte regești, din cele pe care le poartă regele; să se aducă un cal, din cei pe care îi călărește regele și pe capul căruia i se va fi pus o diademă regală."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Apoi veșmintele și calul vor fi încredințate unuia dintre cei mai nobili dintre marii dregători regali. Acesta îl va îmbrăca atunci cu acest veșmânt pe omul pe care regele vrea să-l cinstească și îl va conduce călare prin piața mare, strigând înaintea lui: Iată cum este tratat omul pe care regele vrea să-l cinstească” —"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "„Nu pierde nicio clipă”, i-a răspuns regele lui Aman, „ia veșmintele și calul și tot ce ai spus, fă-i lui Mardoheu, iudeul, cel de la Poarta Regală. Mai ales, nu omite nimic din ce ai spus!”"
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Luând deci veșmintele și calul, Aman l-a îmbrăcat pe Mardoheu, apoi l-a plimbat călare prin piața mare, strigând înaintea lui: „Iată cum este tratat omul pe care regele vrea să-l cinstească!”"
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "După aceea, Mardoheu s-a întors la Poarta Regală, în timp ce Aman, de partea sa, s-a întors în grabă acasă, mâhnit și cu fața acoperită."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "El i-a povestit soției sale Zereș și tuturor prietenilor săi ce i se întâmplase. Soția sa Zereș și prietenii săi i-au spus: „Tocmai ai început să cazi înaintea lui Mardoheu: dacă este din neamul iudeilor, nu vei mai putea să te ridici. Dimpotrivă, vei cădea tot mai jos înaintea lui.”"
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "Conversația nu se încheiase încă, când au sosit eunucii regelui, veniți să-l caute pe Aman pentru a-l duce în grabă la banchetul oferit de Estera."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Regele și Aman au mers să ospăteze la regina Estera,"
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "și în această a doua zi, în timpul banchetului, regele i-a spus din nou Esterei: „Spune-mi ce ceri, regină Estera, și ți se va da dinainte! Spune-mi ce dorești; chiar dacă ar fi jumătate din regat, se va face” —"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "„Dacă într-adevăr am găsit har în ochii tăi, o, rege”, i-a răspuns regina Estera, „și dacă este plăcerea ta, dă-mi viața, iată cererea mea, și viața poporului meu, iată dorința mea."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Căci suntem vânduți, eu și poporul meu, pentru a fi exterminați, uciși și nimiciți. Dacă am fi fost vânduți doar ca sclavi sau slujnice, aș fi tăcut. Dar, în acest caz, prigonitorul nu va putea compensa paguba care va rezulta pentru rege.”"
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Dar Ahașveroș a luat cuvântul și i-a zis reginei Estera: „Cine este? Unde este omul care a gândit să facă așa ceva?”"
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Atunci Estera a zis: „Prigonitorul, dușmanul, este Aman, acest ticălos!” La vederea regelui și a reginei, Aman a înghețat de groază."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Furios, regele s-a ridicat și a părăsit banchetul pentru a merge în grădina palatului, în timp ce Aman a rămas lângă regina Estera pentru a implora harul vieții, simțind prea bine că regele i-a hotărât pieirea."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Când regele s-a întors din grădină în sala de banchet, l-a găsit pe Aman prăbușit pe divanul unde stătea Estera. „Va încerca oare să o siluiască pe regină la mine acasă, în palat?” a strigat el. De îndată ce cuvântul i-a ieșit de pe buze, un văl a fost aruncat pe fața lui Aman."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Harbona, unul dintre eunuci, a spus în prezența regelui: „Tocmai există o spânzurătoare de cincizeci de coți pe care Aman a pregătit-o pentru acest Mardoheu care a vorbit pentru binele regelui; ea este gata ridicată în casa lui” — „Să fie spânzurat pe ea”, a poruncit regele."
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Aman a fost deci spânzurat de spânzurătoarea ridicată de el pentru Mardoheu, și mânia regelui s-a potolit."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "În aceeași zi, regele Ahașveroș i-a dat reginei Estera casa lui Aman, prigonitorul iudeilor, și Mardoheu a fost prezentat regelui, căruia Estera îi dezvăluise ce era el pentru ea."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Regele își luase înapoi inelul de la Aman; și l-a scos de pe deget pentru a i-l da lui Mardoheu, căruia, la rândul ei, Estera i-a încredințat administrarea casei lui Aman."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Estera a mers a doua oară să vorbească cu regele. S-a aruncat la picioarele lui, a plâns, l-a înduplecat pentru a zădărnici răutatea lui Aman Agaghitul și planul pe care îl concepuse împotriva iudeilor."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Regele i-a întins sceptrul său de aur. Estera s-a ridicat deci și a stat în picioare în fața lui."
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "„Dacă este plăcerea regelui”, a spus ea, „și dacă într-adevăr am găsit har înaintea lui, dacă cererea mea i se pare dreaptă și dacă eu însămi sunt plăcută în ochii lui, să binevoiască să revoce în mod expres scrisorile pe care Aman, fiul lui Hamdata, Agaghitul, le-a scris pentru a-i pierde pe iudeii din toate provinciile regale."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Cum aș putea să-mi văd poporul în nenorocirea care îl va atinge? Cum aș putea fi martoră la exterminarea neamului meu?”"
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Regele Ahașveroș a răspuns reginei Estera și iudeului Mardoheu: „În ceea ce mă privește, i-am dat Esterei casa lui Aman după ce l-am spânzurat pentru că a vrut să-i piardă pe iudei."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Cât despre voi, scrieți despre iudei ceea ce veți socoti de cuviință, în numele regelui. Apoi sigilați cu inelul regal. Căci orice edict redactat în numele regelui și sigilat cu sigiliul său este irevocabil.”"
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Scribii regali au fost convocați imediat — era a treia lună, adică Sivan, în a douăzeci și treia zi — și, la porunca lui Mardoheu, au scris iudeilor, satrapilor, guvernatorilor, marilor dregători ai provinciilor de la India la Etiopia, adică o sută douăzeci și șapte de provincii, fiecărei provincii după scrierea ei, fiecărui popor după limba sa și iudeilor după scrierea și limba lor."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "Aceste scrisori, redactate în numele regelui Ahașveroș și sigilate cu sigiliul său, au fost duse de curieri călare pe cai din hergheliile regelui."
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "Regele le acorda iudeilor, în orice oraș s-ar fi aflat, dreptul de a se aduna pentru a-și pune viața în siguranță, cu permisiunea de a extermina, măcelări și distruge toți oamenii înarmați ai popoarelor sau provinciilor care ar vrea să-i atace, împreună cu femeile și copiii lor, precum și de a le prăda bunurile."
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "Aceasta se va face în aceeași zi în toate provinciile regelui Ahașveroș, în a treisprezecea zi a celei de-a douăsprezecea luni, care este Adar. 12-a Iată textul acestei scrisori: 12-b „Marele rege Ahașveroș către satrapii celor o sută douăzeci și șapte de provincii care se întind de la India la Etiopia, către guvernatorii provinciilor și către toți supușii săi loiali, salut! 12-c Mulți oameni, atunci când bunătatea extremă a binefăcătorilor lor acumulează onoruri asupra capului lor, nu concep decât mândrie. Nu le este de ajuns să caute să facă rău supușilor noștri, dar însăși sațietatea lor devenindu-le o povară insuportabilă, ei își urzesc uneltirile împotriva propriilor lor binefăcători; 12-d și, nemulțumindu-se să alunge recunoștința din inima oamenilor, îmbătați mai degrabă de aplauzele celor care ignoră binele, în timp ce totul este pentru totdeauna sub privirea lui Dumnezeu, ei se laudă că vor scăpa de dreptatea Sa care urăște pe cei răi. 12-e Astfel, de nenumărate ori s-a întâmplat autorităților constituite, pentru că au încredințat unor prieteni administrarea afacerilor și s-au lăsat influențate de ei, să poarte împreună cu ei povara sângelui nevinovat cu prețul unor nenorociri iremediabile, 12-f sofismele mincinoase ale unei naturi perverse rătăcind ireproșabila dreptate a intențiilor puterii. 12-g Este suficient să deschizi ochii: fără a merge până la relatările de altădată pe care tocmai le-am amintit, priviți doar sub pașii voștri, câte nelegiuiri săvârșite de această plagă a guvernanților nedemni! 12-h Așadar, eforturile noastre vor tinde să asigure tuturor, în viitor, liniștea și pacea regatului, 12-i procedând la schimbările oportune și judecând întotdeauna afacerile care ne vor fi supuse într-un spirit de primire binevoitoare. 12-k Astfel, Aman, fiul lui Hamdata, un macedonean, în tot adevărul străin de sângele persan și foarte îndepărtat de bunătatea noastră, fusese primit la noi ca oaspete 12-l Și întâlnise din partea noastră sentimentele de prietenie pe care le purtăm tuturor popoarelor, până la punctul de a se vedea proclamat tatăl nostru și de a se vedea venerat de toți prin prosternare, ca fiind așezat imediat după tronul regal. 12-m Or, incapabil să-și mențină rangul înalt, s-a străduit să ne ia puterea și viața. 12-n Avem un salvator, un om care a fost întotdeauna binefăcătorul nostru, Mardoheu, o însoțitoare ireproșabilă a regalității noastre, Estera; Aman, prin manevrele sofismelor sale întortocheate, ne-a cerut moartea lor, împreună cu cea a întregului lor popor, 12-o gândind, prin aceste prime măsuri, să ne reducă la izolare și să înlocuiască dominația persană cu cea a macedonenilor. 12-p Dar noi, departe de a găsi în acești iudei, sortiți dispariției de către acest triplu scelerat, niște criminali, îi vedem guvernați de cele mai drepte legi. 12-q Ei sunt fiii Celui Preaînalt, ai marelui Dumnezeu viu, căruia noi și strămoșii noștri îi datorăm menținerea regatului în starea cea mai înfloritoare. 12-r Veți face deci bine să nu țineți cont de scrisorile trimise de Aman, fiul lui Hamdata, autorul lor fiind spânzurat la porțile Susei cu toată casa sa, pedeapsă demnă pe care Dumnezeu, Stăpânul universului, i-a aplicat-o neîntârziat. 12-s Afișați o copie a prezentei scrisori în orice loc, lăsați iudeii să urmeze deschis legile care le sunt proprii și acordați-le asistență împotriva celor care i-ar ataca în ziua fixată pentru a-i zdrobi, adică în a treisprezecea zi a celei de-a douăsprezecea luni, care este Adar. 12-t Căci această zi care trebuia să fie o zi de ruină, suveranitatea supremă a lui Dumnezeu tocmai a transformat-o într-o zi de bucurie în favoarea rasei alese. 12-u Cât despre voi, printre sărbătorile voastre solemne, sărbătoriți această zi memorabilă prin multe ospețe, pentru ca ea să fie de acum înainte și să rămână în viitor, pentru voi și pentru perșii de bunăvoință, amintirea mântuirii voastre, iar pentru dușmanii voștri, memorialul ruinei lor. 12-x Orice oraș și, mai general, orice ținut care nu va urma aceste instrucțiuni va fi devastat fără milă de fier și foc, făcut impracticabil pentru oameni și pentru totdeauna urât de fiarele sălbatice și de păsările înseși.”"
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "Copia acestui edict, destinată să fie promulgată ca lege în fiecare provincie, a fost publicată printre toate popoarele pentru ca iudeii să fie gata în ziua stabilită să se răzbune pe dușmanii lor."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Curierii, călărind cai regali, au pornit în mare grabă și sârguință la porunca regelui. Decretul a fost publicat și în cetățuia Susa."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mardoheu a ieșit de la rege îmbrăcat într-o haină princiară de purpură violetă și de in alb, încoronat cu o mare diademă de aur și purtând o mantie de bisus și de purpură roșie. Orașul Susa în întregime a răsunat de bucurie."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "A fost, pentru iudei, o zi de lumină, de veselie, de exultare și de triumf."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "În toate provinciile, în toate orașele, pretutindeni unde au ajuns poruncile decretului regal, a fost pentru iudei doar bucurie, veselie, ospețe și sărbători. Printre populația țării, mulți oameni s-au făcut iudei, căci frica de iudei a căzut asupra lor."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "Poruncile decretului regal intrând în vigoare în a douăsprezecea lună, Adar, în a treisprezecea zi, această zi în care dușmanii iudeilor se lăudaseră că-i vor zdrobi a văzut situația întoarsă: iudeii au fost cei care i-au zdrobit pe dușmanii lor."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "În toate provinciile regelui Ahașveroș s-au adunat în orașele pe care le locuiau pentru a-i lovi pe cei care complotaseră la pierderea lor. Nimeni nu le-a rezistat, căci frica de iudei apăsa asupra tuturor populațiilor."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Marii dregători ai provinciilor, satrapi, guvernatori, funcționari regali, toți i-au sprijinit pe iudei de frica lui Mardoheu."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Mardoheu era într-adevăr un personaj eminent la palat, faima sa se răspândea în toate provinciile: Mardoheu devenea un om mare."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "Iudeii i-au lovit deci pe toți dușmanii lor cu lovituri de sabie. A fost un masacru, o exterminare, și au făcut ce au vrut cu adversarii lor."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Numai în cetățuia Susa iudeii au ucis și au exterminat cinci sute de oameni,"
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "în special Parșandata, Dalfon, Aspata,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Porata, Adalia, Aridata,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Parmașta, Arisai, Aridai și Iezata"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "cei zece fii ai lui Aman, fiul lui Hamdata, prigonitorul iudeilor. Dar nu s-au dedat la jaf."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "Numărul victimelor ucise în cetățuia Susa a ajuns la rege în aceeași zi."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "Regele i-a spus reginei Estera: „Numai în cetățuia Susa, iudeii au ucis și au exterminat cinci sute de oameni, precum și pe cei zece fii ai lui Aman. Ce nu vor fi făcut în restul provinciilor regale! Și acum, spune-mi ce ai de cerut, ți se va da dinainte! Spune-mi ce mai dorești, se va face” —"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "„Dacă este plăcerea regelui”, a răspuns Estera, „nu ar putea iudeii din Susa să aplice și mâine decretul dat pentru astăzi? Cât despre cei zece fii ai lui Aman, să li se spânzure cadavrele de spânzurătoare!”"
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "După aceasta, regele dând poruncă, decretul a fost proclamat la Susa și cei zece fii ai lui Aman au fost spânzurați."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "Astfel, iudeii din Susa s-au reunit și în a paisprezecea zi a lunii Adar și au măcelărit trei sute de oameni în Susa, dar nu s-au dedat la jaf."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "La rândul lor, iudeii din provinciile regale s-au reunit și ei pentru a-și pune viața în siguranță. S-au debarasat de dușmanii lor măcelărind șaptezeci și cinci de mii de adversari, fără a se deda la jaf."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Aceasta era în a treisprezecea zi a lunii Adar. În a paisprezecea s-au odihnit și din acea zi au făcut o zi de ospețe și de veselie."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Pentru iudeii din Susa care se reuniseră în a treisprezecea și a paisprezecea zi, în a cincisprezecea s-au odihnit, făcând la fel din această zi o zi de ospețe și de veselie."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "Ceea ce explică de ce în a paisprezecea zi a lunii Adar iudeii de la țară, cei care locuiesc în sate neîntărite, sărbătoresc cu bucurie și ospețe, prin festivități și schimb reciproc de porții, 19-a în timp ce pentru cei din orașe, ziua fericită pe care o petrec în bucurie trimițând porții vecinilor lor este a cincisprezecea zi a lunii Adar."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mardoheu a consemnat în scris aceste evenimente. Apoi a trimis scrisori tuturor iudeilor care se aflau în provinciile regelui Ahașveroș, apropiate sau îndepărtate."
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "El îi îndemna să sărbătorească în fiecare an a paisprezecea și a cincisprezecea zi a lunii Adar,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "pentru că aceste zile sunt cele în care iudeii s-au debarasat de dușmanii lor, și această lună cea în care, pentru ei, mâhnirea a făcut loc bucuriei și doliul festivităților. El îi invita deci să facă din aceste zile zile de ospețe și de veselie, să schimbe reciproc porții și să facă daruri săracilor."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "Iudeii au adoptat aceste practici pe care începuseră să le observe și despre care Mardoheu le scrisese:"
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Aman, fiul lui Hamdata, Agaghitul, prigonitorul tuturor iudeilor, plănuise pierderea lor și trăsese „Pur”, adică sorții, pentru confuzia și ruina lor."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Dar când s-a întors la rege pentru a-i cere să-l spânzure pe Mardoheu, planul rău pe care îl concepuse împotriva iudeilor s-a întors împotriva lui, și a fost spânzurat, el și fiii săi, de spânzurătoare."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "Acesta este motivul pentru care aceste zile au fost numite Purim, de la cuvântul „Pur”. De aceea, conform termenilor acestei scrisori a lui Mardoheu, conform celor ce văzuseră ei înșiși sau conform celor ce ajunseseră până la ei,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "iudeii s-au angajat de bunăvoie, ei, urmașii lor și toți cei care li se vor alătura, să sărbătorească fără greșeală aceste două zile, conform acestui text și la această dată, an de an."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "Astfel comemorate și sărbătorite din generație în generație, în fiecare familie, în fiecare provincie, în fiecare oraș, aceste zile ale Purimului nu vor dispărea de la iudei, amintirea lor nu va pieri în sânul neamului lor."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "Regina Estera, fiica lui Abihail, a scris cu toată autoritatea pentru a da forță de lege acestei a doua scrisori,"
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "și a trimis scrisori tuturor iudeilor din cele o sută douăzeci și șapte de provincii ale regatului lui Ahașveroș, ca vorbe de pace și îndemnuri de credință,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "pentru a le porunci să respecte aceste zile ale Purimului la data lor, așa cum le poruncise iudeul Mardoheu și în modul în care fuseseră obligați, ei înșiși și neamul lor, adăugând rânduieli de post și de tânguiri."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "Astfel, porunca Esterei a stabilit legea Purimului și a fost scrisă într-o carte."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "Regele Ahașveroș a pus tribut pe continent și pe insulele mării."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Toate faptele vitejiei și isprăvilor sale, precum și relatarea înălțării lui Mardoheu, pe care l-a înălțat, toate acestea sunt scrise în cartea Cronicilor regilor Mediei și Persiei."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Căci iudeul Mardoheu era primul după regele Ahașveroș. Era un om considerat de iudei, iubit de mulțimea fraților săi, căutând binele poporului său și preocupându-se de fericirea neamului său. 3-a Și Mardoheu a zis: „Toate acestea au venit de la Dumnezeu! 3-b Dacă îmi amintesc visul pe care l-am avut în legătură cu aceasta, nimic nu a fost omis: 3-c nici izvorul mic care devine un râu, nici lumina care strălucește, nici soarele, nici abundența de ape. Estera este acest râu, pe care regele a luat-o de soție și a făcut-o regină. 3-d Cei doi balauri suntem Aman și eu. 3-e Popoarele sunt cele care s-au coalizat pentru a distruge numele iudeilor. 3-f Poporul meu este Israel, cei care au strigat către Dumnezeu și au fost mântuiți. Da, Domnul a mântuit poporul Său, Domnul ne-a smuls din toate aceste rele, Dumnezeu a săvârșit minuni și fapte mari cum nu au mai fost niciodată printre neamuri. 3-g De fapt, El a stabilit două destine, unul în favoarea poporului Său, celălalt pentru neamuri. 3-h Și aceste destine s-au împlinit la ceasul, la timpul și în ziua hotărâtă, conform planului Său și la toate popoarele. 3-i Atunci Dumnezeu Și-a adus aminte de poporul Său, a făcut dreptate moștenirii Sale, 3-k pentru care aceste zile, a paisprezecea și a cincisprezecea a lunii Adar, vor fi de acum înainte zile de adunare, de veselie și de bucurie înaintea lui Dumnezeu, pentru toate generațiile și în veci, în Israel, poporul Său.” 3-l În al patrulea an al domniei lui Ptolemeu și a Cleopatrei, Dositeu, care se spunea preot și levit, precum și fiul său Ptolemeu, au adus prezenta scrisoare referitoare la Purim. Ei o dădeau ca fiind autentică și tradusă de Lisimah, fiul lui Ptolemeu, din comunitatea Ierusalimului."
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "Era odată, în țara Uț, un om numit Iov: un om integru și drept, care se temea de Dumnezeu și se ferea de rău."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 2,
    "t": "Șapte fii și trei fiice i se născuseră."
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 3,
    "t": "El poseda, de asemenea, șapte mii de oi, trei mii de cămile, cinci sute de perechi de boi și cinci sute de măgărițe, cu foarte mulți slujitori. Acest om era cel mai bogat dintre toți fiii Răsăritului."
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 4,
    "t": "Fiii săi aveau obiceiul să meargă la ospețe unul la altul, pe rând, și să le trimită să le cheme pe cele trei surori ale lor să mănânce și să bea cu ei."
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 5,
    "t": "Or, odată terminat ciclul acestor ospețe, Iov îi chema pentru a-i curăți și, a doua zi, în zori, oferea o ardere de tot pentru fiecare dintre ei. Căci își zicea: „Poate fiii mei au păcătuit și L-au blestemat pe Dumnezeu în inima lor!” Așa făcea Iov de fiecare dată."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "În ziua în care fiii lui Dumnezeu veneau să se prezinte înaintea Domnului, și Satan a venit printre ei."
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Domnul a zis atunci lui Satan: „De unde vii?” — „De la cutreierat pământul”, a răspuns el, „și de la plimbat pe el.”"
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "Și Domnul a reluat: „L-ai observat pe slujitorul Meu Iov? Nu are egal pe pământ: un om integru și drept, care se teme de Dumnezeu și se ferește de rău!”"
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "Și Satan a replicat: „Oare degeaba se teme Iov de Dumnezeu?"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Nu l-ai înconjurat cu un gard, pe el, casa lui și tot ce are împrejur? Ai binecuvântat toate faptele sale, turmele sale roiesc în țară."
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Dar întinde-Ți mâna și atinge-te de bunurile lui; îți jur că Te va blestema în față” —"
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "„Fie!” a zis Domnul lui Satan, „toate bunurile lui sunt în puterea ta. Evită doar să pui mâna pe el.” Și Satan a ieșit dinaintea Domnului."
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "În ziua în care fiii și fiicele lui Iov mâncau și beau la fratele lor cel mare,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "un mesager a venit să-i spună lui Iov: „Boii tăi arau și măgărițele pășteau lângă ei"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "când Sabeenii au năvălit asupra lor și i-au luat, după ce i-au trecut pe slujitori prin ascuțișul sabiei. Eu, singurul supraviețuitor, am scăpat să-ți dau de veste.”"
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "El încă vorbea când a sosit un altul și a spus: „Focul lui Dumnezeu a căzut din cer; a ars oile și păstorii până i-a mistuit. Eu, singurul supraviețuitor, am scăpat să-ți dau de veste.”"
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "El încă vorbea când a sosit un altul și a spus: „Caldeii, împărțiți în trei cete, au făcut un raid împotriva cămilelor și le-au luat, după ce i-au trecut pe slujitori prin ascuțișul sabiei. Eu, singurul supraviețuitor, am scăpat să-ți dau de veste.”"
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "El încă vorbea când a sosit un altul și a spus: „Fiii tăi și fiicele tale mâncau și beau vin în casa fratelui lor cel mare."
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "Și iată că un vânt violent a suflat din deșert. A lovit cele patru colțuri ale casei și aceasta a căzut peste tineri, care au pierit. Eu, singurul supraviețuitor, am scăpat să-ți dau de veste.”"
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Atunci Iov s-a ridicat, și-a sfâșiat haina, și-a ras capul. Apoi, căzând la pământ, s-a prosternat"
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "și a zis: „Gol am ieșit din pântecele mamei mele, gol mă voi întoarce. Domnul a dat, Domnul a luat: fie numele Domnului binecuvântat!”"
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "În toată această nenorocire, Iov nu a păcătuit și nu a adresat lui Dumnezeu reproșuri necugetate."
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "Într-o altă zi, când fiii lui Dumnezeu veneau să se prezinte înaintea Domnului, și Satan a venit printre ei."
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Domnul a zis atunci lui Satan: „De unde vii?” — „De la cutreierat pământul”, a răspuns el, „și de la plimbat pe el.”"
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Și Domnul a reluat: „L-ai observat pe slujitorul Meu Iov? Nu are egal pe pământ: un om integru și drept, care se teme de Dumnezeu și se ferește de rău! El perseverează în integritatea sa și în zadar M-ai ațâțat împotriva lui pentru a-l pierde.”"
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Și Satan a replicat: „Piele pentru piele. Tot ce are omul, renunță la el pentru a-și salva viața!"
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Dar întinde-Ți mâna, atinge-i oasele și carnea; îți jur că Te va blestema în față” —"
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "„Fie!” a zis Domnul lui Satan, „dispune de el, dar respectă-i totuși viața.”"
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Și Satan a ieșit dinaintea Domnului. L-a lovit pe Iov cu un ulcer malign, de la talpa picioarelor până în vârful capului."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "Iov a luat un ciob pentru a se scărpina și s-a așezat în cenușă."
  }
]
