[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Pokažite mi denar za davek.\" In prinesli so mu denar"
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "In reče jim: \"Čigava sta podoba ta in napis?\" Pravijo mu:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "\"Cesarjeva.\" Tedaj jim reče: \"Dajte torej cesarju, kar je cesarjevega, in Bogu, kar je Božjega."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "In ko so to slišali, so se začudili in ga pustili ter odšli"
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Tisti dan so prišli k njemu saduceji, ki pravijo, da ni vstajenja, in ga vprašali,"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "rekoč: \"Učitelj, Mojzes je rekel: Če kdo umrje, ne da bi imel otrok, naj njegov brat vzame njegovo ženo in obudi seme svojemu bratu."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Bilo pa je pri nas sedem bratov. In prvi se je oženil in umrl, ker ni imel semena, in je zapustil svojo ženo svojemu bratu."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Tako tudi drugi in tretji, do sedmega."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "Za vsemi pa je umrla tudi žena."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "Pri vstajenju torej, čigava žena bo od sedmerih? Kajti vsi so jo imeli."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Jezus pa jim odgovori in reče: \"Motite se, ker ne poznate ne pisem ne Božje moči."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Kajti pri vstajenju se ne ženijo ne možijo, temveč so kakor angeli v nebesih."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Glede vstajenja mrtvih pa, ali niste brali, kar vam je rekel Bog:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Jaz sem Bog Abrahamov in Bog Izakov in Bog Jakobov? Bog ni Bog mrtvih, ampak živih."
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "In ko je to slišalo ljudstvo, je bilo presenečeno nad njegovim naukom."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Ko so farizeji slišali, da je utišal saduceje, so se zbrali na enem mestu,"
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "in eden izmed njih, zakonik, ga je vprašal in ga skušal, rekoč:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "\"Učitelj, katera je največja zapoved v postavi?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "Jezus mu reče: \"Ljubi Gospoda, svojega Boga, z vsem srcem svojim in z vso dušo svojo in z vsem mišljenjem svojim."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "To je prva in največja zapoved."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "Druga pa je njej podobna: Ljubi svojega bližnjega kakor samega sebe."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Na teh dveh zapovedih visi vsa postava in preroki."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Ko so bili farizeji zbrani, jih je Jezus vprašal,"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "rekoč: \"Kaj mislite o Kristusu? Čigav sin je?\" Pravijo mu: \"Davidov."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Reče jim: \"Kako ga torej David v duhu imenuje Gospod, rekoč:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Rekel je Gospod mojemu Gospodu: Sedi na mojo desnico, dokler ne položim tvojih sovražnikov pod tvoje noge."
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Če ga torej David imenuje Gospod, kako je njegov sin?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "In nihče mu ni mogel odgovoriti niti besede, in od tistega dne si ga ni upal nihče več vprašati."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Tedaj je Jezus spregovoril množicam in svojim učencem,"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "rekoč: \"Na Mojzesovem stolu so se posadili pismouki in farizeji:"
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "vse torej, kar vam rečejo, da držite, držite in izpolnjujte, po njihovih delih pa se ne zgledujte, ker govorijo, pa ne delajo."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Vezujejo pa težka in neznosna bremena ter jih nalagajo na ramena ljudem, sami pa jih niti s prstom nočejo ganiti."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Vsa svoja dela pa delajo zato, da bi jih videli ljudje; razširjajo namreč svoje molitvene trakove in povečujejo svoje rese."
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "Radi imajo prva mesta na gostijah in prve stole v shodnicah,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "in pozdrave na trgih in da jih ljudje imenujejo: Rabi."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Vi pa se ne imenujte Rabi, kajti eden je vaš Učitelj, vi pa ste vsi bratje."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "In nikogar na zemlji ne imenujte oče, kajti eden je vaš Oče, tisti v nebesih."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Prav tako se ne imenujte voditelji, kajti eden je vaš Voditelj, Kristus."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Največji med vami pa naj bo vaš služabnik."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Kdor se bo poviševal, bo ponižan, in kdor se bo poniževal, bo povišan."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti zapirate nebeško kraljestvo pred ljudmi; sami ne vstopite in ne pustite vstopiti tistim, ki bi hoteli vstopiti."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti obhodite morje in zemljo, da bi pridobili enega spreobrnjenca, in ko ga pridobite, ga naredite za sina pekla dvakrat bolj kakor sebe."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "Gorje vam, slepi voditelji, ki govorite: Če kdo priseže pri templju, ni nič; kdor pa priseže pri tempeljskem zlatu, je zavezan."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Norci in slepci! Kaj je torej večje, zlato ali tempelj, ki posvečuje zlato?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "In: Če kdo priseže pri oltarju, ni nič; kdor pa priseže pri daru, ki je na njem, je zavezan."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Slepci! Kaj je torej večje, dar ali oltar, ki posvečuje dar?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Kdor torej priseže pri oltarju, priseže pri njem in pri vsem, kar je na njem,"
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "in kdor priseže pri templju, priseže pri njem in pri tistem, ki prebiva v njem,"
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "in kdor priseže pri nebesih, priseže pri Božjem prestolu in pri tistem, ki sedi na njem."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti dajete desetino od mete in koprca in kumine, opustili pa ste pomembnejše stvari v postavi: pravico in usmiljenje in vero. To bi morali delati, pa tudi onega ne opustiti."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Slepi voditelji, ki precedite komarja, požrete pa kamelo!"
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti čistite zunanjost keliha in posode, notranjost pa je polna ropa in nezmernosti."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Slepi farizej! Očisti najprej notranjost keliha in posode, da bo čista tudi njuna zunanjost."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti podobni ste pobeljenim grobnicam, ki se od zunaj zdijo lepe, znotraj pa so polne mrtvaških kosti in vse nečistosti."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Tako se tudi vi od zunaj kažete ljudem pravične, od znotraj pa ste polni hinavščine in krivice."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "Gorje vam, pismouki in farizeji, hinavci! Kajti zidate grobnice prerokom in krasite spomenike pravičnim"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "in govorite: Če bi bili živeli v dneh naših očetov, ne bi bili njihovi soudeleženci pri prelivanju krvi prerokov."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Tako sami pričate proti sebi, da ste sinovi tistih, ki so ubili preroke."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "Dopolnite torej mero svojih očetov!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "Kače, gadja zalega! Kako boste ušli obsodbi v pekel?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Zato vam jaz pošiljam preroke in modre in pismouke; in nekatere izmed njih boste ubili in križali, nekatere pa boste bičali v svojih shodnicah in preganjali od mesta do mesta,"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "da pride nad vas vsa pravična kri, ki je bila prelita na zemlji, od krvi pravičnega Abela do krvi Zaharija, sina Barahijevega, ki ste ga ubili med templjem in oltarjem."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Resnično, povem vam, vse to pride nad ta rod!"
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "Jeruzalem, Jeruzalem, ki ubijaš preroke in kamenjaš tiste, ki so poslani k tebi! Kolikokrat sem hotel zbrati tvoje otroke, kakor kokoš zbira svoje piščance pod peruti, pa niste hoteli!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Glejte, vaša hiša vam bo zapuščena pusta!"
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Povem vam namreč: Odslej me ne boste več videli, dokler ne porečete: Blagoslovljen, ki prihaja v Gospodovem imenu!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "In ko je Jezus odhajal iz templja, so se mu približali njegovi učenci, da bi mu pokazali tempeljsko stavbo."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "On pa jim je odgovoril in rekel: \"Ali vidite vse to? Resnično, povem vam, ne bo ostal tukaj kamen na kamnu, ki ne bi bil razdejan."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "Ko je sedel na Oljski gori, so se mu približali učenci na samem in rekli: \"Povej nam, kdaj bo to in kaj bo znamenje tvojega prihoda in konca sveta."
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "Jezus pa jim je odgovoril in rekel: \"Pazite, da vas kdo ne zapelje."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Kajti mnogi bodo prišli v mojem imenu, govoreč: Jaz sem Kristus, in bodo mnoge zapeljali."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Slišali boste o vojnah in govorice o vojnah; glejte, da se ne prestrašite, kajti to se mora zgoditi, a še ni konec."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Kajti vstane narod proti narodu in kraljestvo proti kraljestvu, in nastanejo lakote in potresi po raznih krajih."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Vse to pa je začetek bolečin."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "Tedaj vas bodo dali v stisko in vas pobijali, in sovražili vas bodo vsi narodi zaradi mojega imena."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "In tedaj se bodo mnogi spotaknili in se bodo izdajali med seboj in se sovražili."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "In veliko lažnih prerokov bo vstalo in bodo mnoge zapeljali."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "In ker se bo krivica pomnožila, bo ljubezen mnogih ohladnela."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Kdor pa bo vztrajal do konca, bo rešen."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"In ta evangelij kraljestva se bo oznanjalo po vsem svetu, v pričevanje vsem narodom; in tedaj pride konec."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Ko torej ugledate gnusobo opustošenja, o kateri je rekel prerok Daniel, da stoji na svetem kraju (kdor bere, naj razume!)"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "tedaj naj tisti, ki so v Judeji, zbežejo v gore,"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "kdor je na strehi, naj ne hodi dol, da bi vzel kaj iz hiše svoje,"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "in kdor je na polju, naj se ne vrača nazaj, da bi vzel obleko svojo!"
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Gorje pa nosečim in doječim v tistih dneh!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Molite pa, da vaš beg ne bo pozimi, ne v soboto,"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "kajti takrat bo velika stiska, kakršne ni bilo od začetka sveta do zdaj, niti je ne bo nikoli več."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "In ko se ne bi skrajšali tisti dnevi, se ne bi rešilo nobeno meso; toda zaradi izvoljenih se bodo skrajšali tisti dnevi."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Če vam tedaj kdo reče: Glej, tu je Kristus! ali: Tam je! - ne verjemite."
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "Vstanili bodo namreč lažnivi Kristusi in lažnivi preroki in delali bodo velika znamenja in čudeže, tako da bi zapeljali, če bi bilo mogoče, celo izvoljene."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Glejte, povedal sem vam naprej!"
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Če vam torej rečejo: Glej, v puščavi je, ne hodite tja; Glej, v skritih sobanah je, ne verjemite."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Kajti kakor blisk pride od vzhoda in posveti do zahoda, tako bo tudi prihod Sina človekovega."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Kjer je mrhovina, tam se bodo zbrali jastrebi."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Takoj po stiski tistih dni se bo sonce stemnilo, luna ne bo več dajala svoje svetlobe, zvezde bodo padale z neba in nebeške sile se bodo zatresle."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "In tedaj se bo prikazalo znamenje Sina človekovega na nebu; in tedaj bodo jokali vsi rodovi zemlje in videli bodo Sina človekovega, kako prihaja na oblakih nebeških z veliko močjo in slavo."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "In poslal bo svoje angele z mogočnim glasom trobente in zbrali bodo njegove izvoljene od štirih vetrov, od enega konca neba do drugega."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"Od smokve pa se učite to priliko: ko postane njena veja že nežna in poganja listje, veste, da je blizu poletje."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Tako tudi vi, ko vidite vse to, vedite, da je blizu, pred vrati."
  }
]
