[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "Y llamó Abimelec a Isaac y dijo: \"¡Ciertamente ella es tu esposa! ¿Cómo, pues, dijiste: 'Es mi hermana'?\" E Isaac le respondió: \"Porque decía yo: 'Quizá moriré a causa de ella'."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "Y Abimelec dijo: \"¿Qué es esto que nos has hecho? Por poco alguno del pueblo hubiera yacido con tu esposa, y hubieras traído sobre nosotros pecado."
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Entonces Abimelec mandó a todo el pueblo, diciendo: \"El que toque a este hombre o a su esposa, de cierto morirá."
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "Y sembró Isaac en aquella tierra, y cosechó aquel año cien veces más; y bendijo Jehová."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "Y el hombre se enriqueció, y fue prosperando, y se hizo muy poderoso."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Y tuvo hatos de ovejas, y hatos de vacas, y mucha servidumbre; y los filisteos le tuvieron envidia."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Y todos los pozos que los criados de su padre habían abierto en los días de Abraham su padre, los filisteos los cegaron y los llenaron de tierra."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "Entonces dijo Abimelec a Isaac: \"Apártate de nosotros, porque te has hecho mucho más poderoso que nosotros."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "E Isaac se fue de allí, y acampó en el valle de Gerar, y allí habitó."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "Y volvió a abrir Isaac los pozos de agua que habían abierto en los días de Abraham su padre, y que los filisteos habían cegado después de la muerte de Abraham; y les puso los mismos nombres que su padre les había puesto."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "Pero cuando los criados de Isaac cavaron en el valle, hallaron allí un pozo de agua viva."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "Y los pastores de Gerar riñeron con los pastores de Isaac, diciendo: \"El agua es nuestra.\" Y llamó al pozo Esec, porque habían altercado con él."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Y abrieron otro pozo, y también riñeron sobre él; y lo llamó Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "Y se apartó de allí, y abrió otro pozo, y no riñeron sobre él; y lo llamó Rehobot, y dijo: \"Porque ahora Jehová nos ha prosperado, y fructificaremos en la tierra."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "Y de allí subió a Beerseba."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "Y se le apareció Jehová aquella noche, y dijo: \"Yo soy el Dios de Abraham tu padre; no temas, porque yo estoy contigo, y te bendeciré, y multiplicaré tu descendencia por amor de Abraham mi siervo."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Y edificó allí un altar, e invocó el nombre de Jehová, y plantó allí su tienda; y allí abrieron los siervos de Isaac un pozo."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Y vino a él desde Gerar Abimelec, y Ahuzat su amigo, y Ficol, capitán de su ejército."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "Y les dijo Isaac: \"¿Por qué venís a mí, pues que me habéis aborrecido, y me echasteis de entre vosotros?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "Y ellos respondieron: \"Hemos visto que Jehová está contigo; y dijimos: Haya ahora juramento entre nosotros, entre tú y nosotros, y haremos pacto contigo,"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz. Tú ahora eres bendito de Jehová."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Entonces les hizo un banquete, y comieron y bebieron."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "Y se levantaron de mañana y juraron el uno al otro; e Isaac los despidió, y se fueron de él en paz."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "Y aconteció aquel mismo día, que vinieron los criados de Isaac, y le dieron nuevas acerca del pozo que habían abierto, y le dijeron: \"Hemos hallado agua."
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "Y lo llamó Seba; por esto el nombre de aquella ciudad es Beerseba hasta este día."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Y cuando Esaú era de cuarenta años, tomó por esposa a Judit hija de Beeri heteo, y a Basemat hija de Elón heteo."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Y fueron un pesar de espíritu para Isaac y para Rebeca."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "Aconteció que cuando Isaac envejeció, y sus ojos se oscurecieron quedando sin vista, llamó a Esaú su hijo mayor, y le dijo: \"¡Hijo mío!\" Y él le respondió: \"Heme aquí."
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Y él dijo: \"He aquí ya soy viejo, no sé el día de mi muerte."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y tráeme caza;"
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "y hazme un guisado como a mí me gusta, y tráemelo, para que coma; para que te bendiga mi alma antes que muera\"."
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "Y Rebeca estaba oyendo cuando Isaac hablaba a Esaú su hijo. Y se fue Esaú al campo para buscar la caza, para traerla."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Entonces Rebeca habló a Jacob su hijo, diciendo: \"He aquí yo he oído a tu padre que hablaba con Esaú tu hermano, diciendo:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Tráeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehová antes que muera."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Ahora, pues, hijo mío, obedece a mi voz en lo que te mando."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como a él le gusta;"
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "y las llevarás a tu padre, y comerá, para que te bendiga antes de su muerte\"."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Y Jacob dijo a Rebeca su madre: \"He aquí, Esaú mi hermano es hombre velloso, y yo lampiño."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Quizá me palpará mi padre, y me tendrá por burlador, y traeré sobre mí maldición, y no bendición\"."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "Y su madre respondió: \"Hijo mío, sea sobre mí tu maldición; solamente obedece a mi voz, y ve y tráemelos\"."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Entonces él fue, y los tomó, y los trajo a su madre; y su madre hizo guisados, como a su padre le gustaba."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Y tomó Rebeca los vestidos de Esaú su hijo mayor, los preciosos, que ella tenía en casa, y vistió a Jacob su hijo menor;"
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "y cubrió sus manos y la parte lampiña de su cuello con las pieles de los cabritos."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "Y entregó los guisados y el pan que había preparado, en mano de su hijo Jacob."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Entonces él fue a su padre, y dijo: \"¡Padre mío!\" Y él respondió: \"Heme aquí; ¿quién eres, hijo mío?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "Y Jacob dijo a su padre: \"Yo soy Esaú tu primogénito; he hecho como me mandaste; levántate ahora, y siéntate, y come de mi caza, para que me bendiga tu alma\"."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Entonces Isaac dijo a su hijo: \"¡Cuán pronto la hallaste, hijo mío!\" Y él respondió: \"Porque Jehová tu Dios hizo que me encontrase con ella\"."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "E Isaac dijo a Jacob: \"Acércate ahora, y te palparé, hijo mío, por si eres o no mi hijo Esaú\"."
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "Y se acercó Jacob a su padre Isaac; y él le palpó, y dijo: \"La voz es la voz de Jacob, pero las manos, las manos de Esaú\"."
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "Y no le conoció, porque sus manos eran vellosas como las manos de Esaú; y le bendijo."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "Y dijo: \"¿Eres tú mi hijo Esaú?\" Y él respondió: \"Yo soy\"."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Entonces dijo: \"Acércame, y comeré de la caza de mi hijo, para que te bendiga mi alma\"; y se la acercó, y comió; le trajo también vino, y bebió."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Y le dijo Isaac su padre: \"Acércate ahora, y bésame, hijo mío\"."
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "Y se acercó, y le besó; y olió Isaac el olor de sus vestidos, y le bendijo, diciendo: \"Mira, el olor de mi hijo es como el olor del campo que Jehová ha bendecido;"
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Dios, pues, te dé del rocío del cielo, Y de lo más precioso de la tierra, Trigo y vino en abundancia."
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Sírvante pueblos, Y naciones se inclinen a ti; Sé señor de tus hermanos, Y se inclinen ante ti los hijos de tu madre. Malditos los que te maldijeren, Y benditos los que te bendijeren\"."
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Y aconteció, luego que Isaac acabó de bendecir a Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano volvió de cazar."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "E hizo también él guisados, y los trajo a su padre, y le dijo: \"Levántese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma\"."
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "Entonces Isaac su padre le dijo: \"¿Quién eres tú?\" Y él dijo: \"Yo soy tu hijo, tu primogénito Esaú\"."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Y se estremeció Isaac con un estremecimiento muy grande, y dijo: \"¿Quién es el que vino aquí, y trajo caza, y comí de todo antes que tú vinieses? Yo le bendije, y será bendito\"."
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Cuando Esaú oyó las palabras de su padre, clamó con una muy grande y amarga exclamación, y le dijo: \"¡Bendíceme también a mí, padre mío!"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Y él dijo: \"Vino tu hermano con engaño, y tomó tu bendición\"."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Y Esaú respondió: \"Bien llamaron su nombre Jacob, pues ya me ha suplantado dos veces: se apoderó de mi primogenitura, y he aquí ahora ha tomado mi bendición.\" Y dijo: \"¿No has guardado para mí bendición alguna?"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Isaac respondió y dijo a Esaú: \"He aquí yo le he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos; de trigo y de vino le he provisto; ¿qué, pues, te haré a ti ahora, hijo mío?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "Y Esaú respondió a su padre: \"¿No tienes más que una sola bendición, padre mío? ¡Bendíceme también a mí, padre mío!\" Y alzó Esaú su voz, y lloró."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Entonces Isaac su padre respondió y le dijo: \"He aquí será tu habitación lejos de la grosura de la tierra, Y del rocío de los cielos de arriba;"
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Y por tu espada vivirás, y a tu hermano servirás; Y sucederá cuando te fortalezcas, Que descargarás su yugo de tu cerviz\"."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "Y aborreció Esaú a Jacob por la bendición con que su padre le había bendecido, y dijo en su corazón: \"Llegarán los días del luto de mi padre, y yo mataré a mi hermano Jacob\"."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Y fueron dichas a Rebeca las palabras de Esaú su hijo mayor; y ella envió y llamó a Jacob su hijo menor, y le dijo: \"He aquí Esaú tu hermano se consuela acerca de ti con la idea de matarte."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Ahora, pues, hijo mío, obedece a mi voz; levántate y huye a casa de Labán mi hermano, en Harán,"
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "y mora con él algunos días, hasta que se mitigue el furor de tu hermano,"
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "hasta que se aparte de ti la ira de tu hermano, y olvide lo que le has hecho; entonces yo enviaré y te traeré de allá. ¿Por qué he de ser privada de vosotros ambos en un día?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "Y dijo Rebeca a Isaac: \"Fastidio tengo de mi vida a causa de las hijas de Het. Si Jacob toma esposa de las hijas de Het, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Entonces Isaac llamó a Jacob, y le bendijo, y le mandó diciendo: \"No tomes esposa de las hijas de Canaán."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Levántate, ve a Padán-aram, a casa de Betuel, padre de tu madre, y toma allí esposa de las hijas de Labán, hermano de tu madre."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "Y el Dios omnipotente te bendiga, y te haga fructificar y te multiplique, hasta llegar a ser multitud de pueblos;"
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "y te dé la bendición de Abraham, y a tu descendencia contigo, para que heredes la tierra en que moras, que Dios dio a Abraham\"."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Así despidió Isaac a Jacob, el cual fue a Padán-aram, a Labán hijo de Betuel arameo, hermano de Rebeca, madre de Jacob y de Esaú."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Y vio Esaú que Isaac había bendecido a Jacob, y le había enviado a Padán-aram, para que tomase para sí esposa de allí; y que cuando le bendijo le había mandado diciendo: \"No tomarás esposa de las hijas de Canaán\"."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "Y que Jacob había obedecido a su padre y a su madre, y se había ido a Padán-aram."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Y comprendió Esaú que las hijas de Canaán eran malas a los ojos de su padre Isaac"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "y se fue Esaú a Ismael, y tomó para sí por mujer, además de las que ya tenía, a Mahalat, hija de Ismael hijo de Abraham, hermana de Nebaiot."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Y partió Jacob de Beerseba, y fue a Harán."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "Y llegó a un cierto lugar y pasó allí la noche, porque ya el sol se había puesto; y tomó una de las piedras de aquel lugar y la puso a su cabecera, y se acostó en aquel lugar."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "Y soñó: Y he aquí una escalera que estaba apoyada en la tierra, cuyo extremo tocaba en el cielo; y he aquí ángeles de Dios que subían y descendían por ella."
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "Y he aquí que Yahvé estaba en lo alto de ella, el cual dijo: \"Yo soy Yahvé, el Dios de Abraham tu padre, y el Dios de Isaac; la tierra en que estás acostado te la daré a ti y a tu descendencia."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "Será tu descendencia como el polvo de la tierra, y te extenderás al occidente, al oriente, al norte y al sur; y todas las familias de la tierra serán benditas en ti y en tu simiente."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "Y he aquí, yo estoy contigo, y te guardaré por dondequiera que fueres, y te volveré a esta tierra; porque no te dejaré hasta que haya hecho lo que te he dicho."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Y despertó Jacob de su sueño, y dijo: \"Ciertamente Yahvé está en este lugar, y yo no lo sabía."
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "Y tuvo miedo, y dijo: \"¡Cuán terrible es este lugar! No es otra cosa que casa de Dios, y esta es puerta del cielo."
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "Y se levantó Jacob de mañana, y tomó la piedra que había puesto de cabecera, y la alzó por señal, y derramó aceite encima de ella."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "Y llamó el nombre de aquel lugar Betel, aunque Luz era el nombre de la ciudad primero."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "E hizo Jacob voto, diciendo: \"Si fuere Dios conmigo, y me guardare en este viaje en que voy, y me diere pan para comer y vestido para vestir,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "y si volviere en paz a casa de mi padre, Yahvé será mi Dios."
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "Y esta piedra que he alzado por señal, será casa de Dios; y de todo lo que me dieres, el diezmo apartaré para ti."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Siguió Jacob su camino, y fue a la tierra de los hijos del oriente."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "Y miró, y vio un pozo en el campo, y he aquí tres rebaños de ovejas que yacían cerca de él; porque de aquel pozo daban de beber a los rebaños; y la piedra sobre la boca del pozo era grande."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "Y juntábanse allí todos los rebaños; y removían la piedra de sobre la boca del pozo, y daban de beber a las ovejas, y volvían a poner la piedra sobre la boca del pozo en su lugar."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "Y les dijo Jacob: \"Hermanos míos, ¿de dónde sois?\" Y ellos respondieron: \"De Harán somos\"."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "Él les dijo: \"¿Conocéis a Labán hijo de Nahor?\" Y ellos dijeron: \"Sí, lo conocemos\"."
  }
]
