[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Ale Dawid przeniósł Arkę Bożą z Kiriat-Jearim na miejsce, które dla niej przygotował; rozbił bowiem dla niej namiot w Jeruzalem."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Ołtarz z brązu, który uczynił Besaleel, syn Uriego, syna Hura, był tam przed Przybytkiem Jahwe, gdzie Salomon i zgromadzenie przychodzili Go pytać."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "Tam Salomon, w obecności Bożej, wstąpił na ołtarz z brązu, który był przy Namiocie Spotkania, i złożył na nim tysiąc ofiar całopalnych."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Tejże nocy Bóg ukazał się Salomonowi i rzekł do niego: \"Proś, co mam ci dać\"."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "Salomon odpowiedział Bogu: \"Okazałeś wielką łaskawość Dawidowi, memu ojcu, i ustanowiłeś mnie królem na jego miejscu."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Jahwe, Boże, niech się teraz spełni obietnica, którą dałeś memu ojcu Dawidowi, bo ustanowiłeś mnie królem nad ludem tak licznym jak proch ziemi."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Daj mi więc teraz mądrość i wiedzę, abym mógł przewodzić temu ludowi, bo któż potrafi rządzić ludem tak wielkim jak Twój?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "Bóg rzekł do Salomona: \"Ponieważ takie jest twoje pragnienie, ponieważ nie prosiłeś o bogactwo, skarby ani sławę, ani o śmierć swoich wrogów, ponieważ nie prosiłeś nawet o długie życie, lecz o mądrość i wiedzę, aby rządzić moim ludem, nad którym cię ustanowiłem królem,"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "mądrość i wiedza są ci dane. Daję ci też bogactwo, skarby i sławę, jakich nie miał żaden król przed tobą ani nie będą mieli ci, którzy przyjdą po tobie."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Salomon opuścił wyżynę w Gibeonie i wrócił do Jeruzalem, z dala od Namiotu Spotkania; panował nad Izraelem."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "Zgromadził wozy i konie; miał tysiąc czterysta wozów i tysiąc dwieście koni, i rozmieścił je w miastach wozów i blisko króla w Jeruzalem."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "Król sprawił, że srebro i złoto były w Jeruzalem tak pospolite jak kamienie, a cedry tak liczne jak sykomory w Nizinie."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "Konie Salomona sprowadzano z Muçur i z Cylicji; kupcy królewscy przyjmowali dostawy w Cylicji za pieniądze."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "Sprowadzano też z Egiptu wozy po sześćset syklów za sztukę; koń kosztował sto pięćdziesiąt; tak samo postępowano ze wszystkimi królami Hetytów i królami Aramu, którzy sprowadzali je za ich pośrednictwem."
  },
  {
    "i": 11214,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 18,
    "t": "Salomon rozkazał zbudować dom imieniu Jahwe i drugi, aby w nim sam panował."
  },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Zaciągnął siedemdziesiąt tysięcy ludzi do transportu, osiemdziesiąt tysięcy do wydobywania kamieni z gór i 3600 nadzorców."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "Następnie Salomon wysłał taką wiadomość do Hurama, króla Tyru: \"Postąp tak, jak uczyniłeś memu ojcu Dawidowi, posyłając mu cedry, aby zbudował sobie dom, w którym by mieszkał."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "Oto buduję dom imieniu Jahwe, memu Bogu, aby uczcić Jego świętość, spalać przed Nim wonne kadzidło, mieć stale ułożone chleby, składać ofiary całopalne rano, wieczorem, w szabaty, w nowiu księżyca i w uroczystościach Jahwe, naszego Boga; i to na wieki w Izraelu."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Dom, który buduję, będzie wielki, bo nasz Bóg jest większy niż wszyscy bogowie."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "Któż potrafiłby Mu zbudować dom, skoro nie mogą Go pomieścić niebiosa i niebiosa niebios? A ja, kimże jestem, abym Mu zbudował dom, jeśli nie po to, aby dymy wznosiły się przed Nim?"
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Przyślij mi teraz człowieka biegłego w obróbce złota, srebra, brązu, żelaza, szkarłatu, karmazynu i purpury fioletowej, i znającego sztukę grawerowania; będzie pracował z rzemieślnikami, którzy są ze mną w Judzie i w Jeruzalem, których mój ojciec Dawid oddał do mojej dyspozycji."
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Przyślij mi z Libanu pnie cedru, jałowca i drzewa algummim, bo wiem, że twoi słudzy potrafią ścinać drzewa w Libanie. Moi słudzy będą pracować z twoimi."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Przygotują mi drewna w obfitości, bo dom, który chcę zbudować, będzie zadziwiająco wielki."
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Dostarczam drwalom, którzy będą ścinać drzewa, dwadzieścia tysięcy korcy pszenicy, dwadzieścia tysięcy korcy jęczmienia, dwadzieścia tysięcy miar wina i dwadzieścia tysięcy miar oliwy, to na utrzymanie twoich sług."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "Hiram, król Tyru, odpowiedział listem, który wysłał do Salomona: \"To dlatego, że miłuje swój lud, Jahwe uczynił cię jego królem."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Potem dodał: \"Błogosławiony niech będzie Jahwe, Bóg Izraela! On uczynił niebiosa i ziemię, dał królowi Dawidowi syna mądrego, rozsądnego i inteligentnego, który zbuduje dom dla Jahwe i drugi, aby w nim sam panował."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Posyłam natychmiast człowieka biegłego i inteligentnego, Hurama-Abi,"
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "syna Danitki i ojca Tyryjczyka. Umie pracować w złocie, srebrze, brązie, żelazie, kamieniu, drewnie, szkarłacie, purpurze fioletowej, bisiorze, karmazynie, grawerować cokolwiek i opracowywać projekty. To on będzie pracował z twoimi rzemieślnikami i tymi od Pana Dawida, twego ojca."
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Niech więc zostaną posłane jego sługom pszenica, jęczmień, oliwa i wino, o których mówił Pan."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Co do nas, wytniemy w Libanie całe drewno, którego będziesz potrzebował, sprowadzimy je do Jafy w tratwach drogą morską, a ty je wniesiesz do Jeruzalem."
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "Salomon policzył wszystkich cudzoziemców mieszkających w ziemi Izraela, zgodnie ze spisem, którego dokonał jego ojciec Dawid, i znaleziono ich 153 600."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "Przydzielił z nich siedemdziesiąt tysięcy do transportu, osiemdziesiąt tysięcy do kamieniołomów w górach, 3600 do kierowania pracą tych ludzi."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Salomon rozpoczął budowę domu Jahwe. Było to w Jeruzalem, na górze Moria, tam, gdzie jego ojciec Dawid miał wizję. Było to miejsce przygotowane przez Dawida, klepisko Ornana Jebuzejczyka."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "Salomon rozpoczął budowę w drugim miesiącu czwartego roku swego panowania."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Oto, budowla domu Bożego, założonego przez Salomona, miała długość sześćdziesięciu łokci - łokci dawnej miary - i szerokość dwudziestu."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "Przedsionek, który znajdował się z przodu, miał długość dwudziestu łokci, obejmującą szerokość domu, i wysokość stu dwudziestu łokci. Salomon wyłożył jego wnętrze czystym złotem."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "Co do wielkiej sali, wyłożył ją drewnem jałowcowym, które pokrył pięknym złotem i umieścił tam palmy i girlandy."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "Następnie wysadził salę drogimi kamieniami, lśniącymi; złoto było złotem z Parwajim,"
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "pokrył nim salę, belki, progi, ściany i drzwi, a następnie wyrył cherubów na ścianach."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "Potem zbudował salę Najświętszego Miejsca, której długość dwudziestu łokci obejmowała szerokość wielkiej sali, a jej szerokość wynosiła dwadzieścia łokci. Wyłożył ją sześciuset talentami pięknego złota;"
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "złote gwoździe ważyły pięćdziesiąt syklów. Wyłożył złotem górne komnaty."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "W sali Najświętszego Miejsca zrobił dwa cheruby, dzieło wykonane z kutego metalu, które wyłożył złotem."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "Skrzydła cherubów miały dwadzieścia łokci długości, każde z nich miało pięć łokci i dotykało jedno ściany sali, drugie ściany drugiego cheruba."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "Jedno ze skrzydeł o długości pięciu łokci jednego cheruba dotykało ściany sali; drugie, o długości pięciu łokci, dotykało skrzydła drugiego cheruba."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Rozłożone, skrzydła tych cherubów mierzyły dwadzieścia łokci. Same stały prosto, twarzą do Sali."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "Zrobił zasłonę z purpury fioletowej i szkarłatu, z karmazynu i bisioru; umieścił na niej cherubów."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Przed salą zrobił dwie kolumny o długości 35 łokci, które zwieńczała głowica o długości pięciu łokci."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "W Debirze zrobił girlandy, które umieścił na szczycie kolumn, i zrobił sto granatów, które umieścił w girlandach."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "Ustawił kolumny przed Hekalem, jedną po prawej stronie, a drugą po lewej, i nazwał tę po prawej stronie Jakin, a tę po lewej Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Zrobił ołtarz z brązu, długi na dwadzieścia łokci, szeroki na dwadzieścia i wysoki na dziesięć."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Następnie wylał Morze z metalu, od krawędzi do krawędzi, o okrągłym obwodzie, o wysokości pięciu łokci; nić o długości trzydziestu łokci mierzyła jego obwód."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "Pod obwodem znajdowały się zwierzęta podobne do wołów, otaczające go dookoła. Wygięte na dziesięciu łokciach obwodu Morza, dwa rzędy wołów zostały odlane wraz z całą masą."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Morze spoczywało na dwunastu wołach, trzy patrzyły na północ, trzy patrzyły na zachód, trzy patrzyły na południe, trzy patrzyły na wschód: Morze wznosiło się nad nimi, a wszystkie ich zadnie części były zwrócone do wewnątrz."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "Jego grubość wynosiła dłoń, a jego brzeg miał taki sam kształt jak brzeg czary, jak kwiat. Zawierało trzy tysiące miar."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Zrobił dziesięć kadzi i umieścił pięć po prawej stronie i pięć po lewej, aby w nich myć ofiarę całopalną, która tam była oczyszczana, ale to w Morzu kapłani się obmywali."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "Zrobił dziesięć złotych świeczników zgodnie z przepisanym wzorem i umieścił je w Hekalu, pięć po prawej stronie i pięć po lewej."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Zrobił dziesięć stołów, które ustawił w Hekalu, pięć po prawej stronie i pięć po lewej. Zrobił sto złotych czasz do pokrapiania."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Zrobił dziedziniec dla kapłanów, wielki dziedziniec i jego bramy, które obłożył brązem."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "Co do Morza, umieścił je w pewnej odległości po prawej stronie, na południowym wschodzie."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "Hiram zrobił naczynia na popiół, łopaty, misy do pokrapiania. Zakończył całe dzieło, którym obciążył go król Salomon dla Świątyni Bożej:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Dwie kolumny; tore głowic, które były na szczycie kolumn; dwie kratownice do pokrycia dwóch tore głowic, które były na szczycie kolumn;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "cztery granaty dla dwóch kratownic: granaty dla każdej kratownicy były w dwóch rzędach;"
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "dziesięć podstaw i dziesięć kadzi na podstawach;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "jedyne Morze i dwanaście wołów pod Morzem;"
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "naczynia na popiół, łopaty, widelce i wszystkie ich akcesoria, które Hiram-Abi zrobił z polerowanego brązu dla króla Salomona, dla Świątyni Jahwe."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "W okręgu Jordanu król odlał je na gołej ziemi, między Sukkot a Cereda."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Salomon zrobił wszystkie te przedmioty w wielkiej liczbie, bo nie obliczano wagi brązu."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "Salomon zrobił wszystkie przedmioty przeznaczone dla Świątyni Bożej: złoty ołtarz i stoły, na których były chleby pokładne;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "świeczniki i ich lampy, które miały, zgodnie z zasadą, świecić przed Debirem, ze złota czystego;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "kwiatony, lampy i szczypce, ze złota (i to było złoto czyste);"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "noże, czasze do pokrapiania, czary i kadzielnice, ze złota czystego; wejście do Świątyni, wewnętrzne drzwi (do Najświętszego Miejsca) i drzwi Świątyni (do Hekalu), ze złota."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Wtedy zostało zakończone całe dzieło, które Salomon wykonał dla Świątyni Jahwe; i Salomon przyniósł to, co poświęcił jego ojciec Dawid, srebro, złoto i wszystkie naczynia, które umieścił w skarbcu Świątyni Bożej."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Wtedy Salomon zwołał do Jeruzalem starszych Izraela, wszystkich naczelników plemion i książąt rodzin izraelskich, aby przenieść Arkę przymierza Jahwe z Miasta Dawida, które jest Syjonem."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "Wszyscy mężowie Izraela zgromadzili się u króla w miesiącu siódmym, podczas święta."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "Przyszli wszyscy starsi Izraela, a lewici nieśli Arkę."
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "Nieśli Arkę i Namiot Spotkania ze wszystkimi świętymi przedmiotami, które tam były; to kapłani lewiccy je przenieśli."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "Potem król Salomon i cała społeczność Izraela, zgromadzona blisko niego przed Arką, złożyli w ofierze owce i woły w ilości niezliczonej i nieobliczalnej."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "Kapłani wnieśli Arkę przymierza Jahwe na jej miejsce, do Debiru Świątyni, czyli do Najświętszego Miejsca, pod skrzydła cherubów."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Cheruby rozpościerały swoje skrzydła nad miejscem Arki i osłaniały Arkę i jej drążki."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "Były one na tyle długie, że można było zobaczyć ich koniec z Miejsca Świętego, przed Debirem, ale nie poza nim; pozostały tam do dnia dzisiejszego."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Nie było nic w Arce, kromie dwóch tablic, które Mojżesz tam złożył w Horebie, gdy Pan zawarł przymierze z synami Izraela, gdy wychodzili z Egiptu."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "A gdy kapłani wyszli z Miejsca Świętego – albowiem wszyscy kapłani, którzy się tam znajdowali, poświęcili się, nie bacząc na porządek klas;"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "śpiewacy lewiccy, wszyscy: Asaf, Heman i Jedutun, z synami swymi i braćmi, obleczni w bisior, grający na cymbałach, harfach i cytarach, stojąc po wschodniej stronie ołtarza, a z nimi stu dwudziestu kapłanów, trąbiących na trąbach;"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "i gdy trębacze i śpiewacy razem wespół głos swój podnieśli, aby chwalić i dziękować Panu, i podnieśli głos przy trąbach, cymbałach i instrumentach muzycznych, wychwalając Pana: \"Bo dobry jest, bo na wieki miłosierdzie Jego\" – dom napełnił się obłokiem chwały Pańskiej."
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "I kapłani nie mogli z powodu tego obłoku pełnić swej służby, bo chwała Pańska napełniła Dom Boży."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Wtedy rzekł Salomon: \"Pan postanowił mieszkać w obłoku ciemnym."
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Ja zaś zbudowałem Ci dom książęcy, mieszkanie, abyś w nim mieszkał na wieki."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "Potem król obrócił się i pobłogosławił całemu zgromadzeniu izraelskiemu. Całe zgromadzenie izraelskie stało;"
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "i rzekł: \"Błogosławiony Pan, Bóg Izraela, który własną ręką wypełnił to, co ustami obiecał memu ojcu Dawidowi, mówiąc:"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Od dnia, gdy wyprowadziłem lud mój z ziemi egipskiej, nie wybrałem miasta we wszystkich pokoleniach Izraela, aby tam zbudowano dom, w którym by przebywało moje imię, ani nie wybrałem męża, który by był wodzem mojego ludu Izraela."
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Ale wybrałem Jeruzalem, aby tam było moje imię, i wybrałem Dawida, aby był wodzem mojego ludu Izraela."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Ojciec mój, Dawid, powziął w sercu zamiar zbudowania domu imieniu Pana, Boga Izraela,"
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "lecz Pan rzekł do mego ojca Dawida: Miałeś w sercu zamiar zbudowania domu memu imieniu i dobrześ uczynił, że to powziąłeś."
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Tylko nie ty zbudujesz ten dom, lecz twój syn, który wyjdzie z twoich lędźwi, on zbuduje dom memu imieniu."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "Pan wypełnił obietnicę, którą dał: Nastąpiłem po moim ojcu Dawidzie i zasiadłem na tronie Izraela, jak to zapowiedział Pan, i zbudowałem dom imieniu Pana, Boga Izraela,"
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "i umieściłem tam Arkę, w której jest przymierze, które Pan zawarł z synami Izraela."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "Potem stanął przed ołtarzem Pańskim wobec całego zgromadzenia izraelskiego i wyciągnął ręce swoje."
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "Salomon bowiem sporządził podwyższenie z brązu, które postawił na środku dziedzińca; miało ono pięć łokci długości, pięć łokci szerokości i trzy łokcie wysokości. Salomon wszedł na nie, stanął na nim i ukląkł przed całym zgromadzeniem izraelskim. Wyciągnął ręce ku niebu"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "i rzekł: \"Panie, Boże Izraela! Nie ma Boga takiego jak Ty w niebie ani na ziemi, Ty, który dochowujesz przymierza i okazujesz łaskawość sługom Twoim, którzy chodzą przed Tobą z całego serca."
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Dotrzymałeś słudze Twemu, Dawidowi, memu ojcu, tego, co mu obiecałeś, i co ustami powiedziałeś, ręką swoją dziś wypełniłeś."
  }
]
