[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "Yahweh il giusto ha spezzato le catene degli empi."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Siano confusi e respinti tutti i nemici di Sion;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "siano come l'erba dei tetti, che secca prima di essere strappata!"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "Il mietitore non ne riempie la mano, né il legatore il suo grembo;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "e i passanti non diranno: «La benedizione di Yahweh sia su di voi! Vi benediciamo nel nome di Yahweh»."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Cantico delle ascensioni. Dal profondo grido a te, Yahweh:"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Signore, ascolta la mia voce. Siano le tue orecchie attente alla voce della mia supplica!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Se tu tieni conto delle colpe, Yahweh, Signore, chi potrà sussistere?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Ma presso di te è il perdono, perché tu sia temuto."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Io spero in Yahweh, l'anima mia spera nella sua parola;"
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "l'anima mia attende il Signore più che le sentinelle l'aurora; più che le sentinelle l'aurora,"
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Israele speri in Yahweh! Perché presso Yahweh è la grazia e presso di lui abbonda la redenzione;"
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "egli redimerà Israele da tutte le sue colpe."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Cantico delle ascensioni. Di Davide. Yahweh, il mio cuore non si è insuperbito e i miei occhi non si sono alzati; non mi sono inoltrato in cose troppo grandi e troppo alte per me."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Anzi, ho calmato e tranquillizzato l'anima mia; come un bambino svezzato sul seno di sua madre, così è tranquilla in me l'anima mia."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Israele, spera in Yahweh, ora e sempre!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Cantico delle ascensioni. Ricordati, Yahweh, di Davide, di tutte le sue fatiche,"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "del giuramento che fece a Yahweh, del voto che fece al Potente di Giacobbe:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "«Non entrerò nella tenda che mi fa da casa, non salirò sul letto del mio riposo,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "non darò sonno ai miei occhi né riposo alle mie palpebre,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "finché non avrò trovato un luogo per Yahweh, una dimora per il Potente di Giacobbe!»."
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Ecco, abbiamo sentito parlare di essa in Efrata, l'abbiamo trovata nei campi di Iaar!"
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Entriamo nella sua dimora, prostriamoci davanti allo sgabello dei suoi piedi."
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Àlzati, Yahweh, e vieni al tuo luogo di riposo, tu e l'arca della tua forza."
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "I tuoi sacerdoti si vestano di giustizia, e i tuoi fedeli gridino di gioia."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Per amore di Davide, tuo servo, non respingere il volto del tuo unto."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Yahweh ha giurato a Davide, e non revocherà il suo giuramento: «Io farò sedere sul tuo trono un tuo discendente."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Se i tuoi figli osserveranno la mia alleanza e gli insegnamenti che darò loro, anche i loro figli siederanno per sempre sul tuo trono»."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Perché Yahweh ha scelto Sion, l'ha desiderata come sua dimora:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "«Questo è il mio luogo di riposo per sempre; qui abiterò, perché l'ho desiderata."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Benedirò largamente le sue provviste, sazierò di pane i suoi poveri;"
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "vestirò di salvezza i suoi sacerdoti, e i suoi fedeli grideranno di gioia."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Là farò spuntare una potenza per Davide, preparerò una lampada per il mio unto;"
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "vestirò di vergogna i suoi nemici, ma su di lui fiorirà la sua corona»."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Cantico delle ascensioni. Di Davide. Ecco, quanto è buono e quanto è piacevole che i fratelli vivano insieme in unità!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "È come olio squisito versato sul capo, che scende sulla barba, sulla barba di Aaronne, che scende fino all'orlo delle sue vesti;"
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "è come la rugiada dell'Ermon, che scende sui monti di Sion; là Yahweh ha posto la benedizione, la vita in eterno."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Cantico delle ascensioni. Ecco, benedite Yahweh, voi tutti, servi di Yahweh, che state nella casa di Yahweh durante la notte."
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Alzate le mani verso il santuario e benedite Yahweh."
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Yahweh ti benedica da Sion, lui che ha fatto il cielo e la terra!"
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Alleluia! Lodate il nome di Yahweh, lodatelo, servi di Yahweh,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "che state nella casa di Yahweh, nei cortili della casa del nostro Dio."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Lodate Yahweh, perché è buono; cantate lodi al suo nome, perché è amabile."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Perché Yahweh ha scelto Giacobbe per sé, Israele come suo tesoro particolare."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Io so che Yahweh è grande e che il nostro Signore è al di sopra di tutti gli dèi."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Yahweh fa tutto ciò che gli piace, nei cieli e sulla terra, nei mari e in tutti gli abissi."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Egli fa salire le nubi dalle estremità della terra, produce i lampi per la pioggia e trae il vento dai suoi depositi."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Egli colpì i primogeniti d'Egitto, dagli uomini fino al bestiame;"
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "mandò segni e prodigi in mezzo a te, Egitto, contro Faraone e tutti i suoi servi."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Colpì molte nazioni e uccise re potenti,"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "Sihon, re degli Amorrei, Og, re di Basan, e tutti i regni di Canaan;"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "e diede il loro paese in eredità, in eredità a Israele, suo popolo."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Yahweh, il tuo nome dura per sempre; Yahweh, il tuo ricordo di generazione in generazione!"
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Perché Yahweh farà giustizia al suo popolo e avrà compassione dei suoi servi."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "Gli idoli delle nazioni sono argento e oro, opera di mano d'uomo."
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Hanno bocca e non parlano, hanno occhi e non vedono;"
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "hanno orecchi e non odono, non c'è respiro alcuno nella loro bocca."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Come loro siano quelli che li fanno, tutti quelli che in essi confidano."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Casa d'Israele, benedite Yahweh; casa d'Aaronne, benedite Yahweh;"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "casa di Levi, benedite Yahweh; voi che temete Yahweh, benedite Yahweh."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Da Sion sia benedetto Yahweh, che abita in Gerusalemme!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Alleluia! Celebrate Yahweh, perché è buono, perché la sua bontà dura in eterno."
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Celebrate il Dio degli dèi, perché la sua bontà dura in eterno."
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Celebrate il Signore dei signori, perché la sua bontà dura in eterno."
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Lui solo ha fatto meraviglie, perché la sua bontà dura in eterno."
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Ha fatto i cieli con sapienza, perché la sua bontà dura in eterno."
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Ha disteso la terra sulle acque, perché la sua bontà dura in eterno."
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Ha fatto i grandi luminari, perché la sua bontà dura in eterno."
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "Il sole per governare il giorno, perché la sua bontà dura in eterno."
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "La luna e le stelle per governare la notte, perché la sua bontà dura in eterno."
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Colpì l'Egitto nei suoi primogeniti, perché la sua bontà dura in eterno."
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "E fece uscire Israele di mezzo a loro, perché la sua bontà dura in eterno."
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Con mano potente e braccio disteso, perché la sua bontà dura in eterno."
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Divise in due parti il mar Rosso, perché la sua bontà dura in eterno."
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "E fece passare Israele in mezzo ad esso, perché la sua bontà dura in eterno."
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "E travolse Faraone e il suo esercito nel mar Rosso, perché la sua bontà dura in eterno."
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Guidò il suo popolo nel deserto, perché la sua bontà dura in eterno."
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Colpì re potenti, perché la sua bontà dura in eterno."
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "Uccise re formidabili, perché la sua bontà dura in eterno."
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "Sihon, re degli Amorrei, perché la sua bontà dura in eterno!"
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "E Og, re di Basan, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "Diede la loro terra in eredità, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "In eredità a Israele suo servo, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Egli si ricordò di noi nella nostra umiliazione, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "Ci liberò dalla mano dei nostri oppressori, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Egli dà il cibo a ogni carne, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Celebrate il Dio del cielo, poiché eterna è la sua misericordia!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Presso i fiumi di Babilonia sedevamo piangendo al ricordo di Sion;"
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "ai salici di quelle terre appendemmo le nostre cetre,"
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "perché là ci chiedevano parole di canto coloro che ci avevano deportato, canzoni di gioia, i nostri oppressori: «Cantateci un canto di Sion!»"
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Come cantare i canti del Signore in terra straniera?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Se mi dimentico di te, Gerusalemme, si paralizzi la mia destra;"
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "mi si attacchi la lingua al palato se lascio cadere il tuo ricordo, se non metto Gerusalemme al di sopra di ogni mia gioia."
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Ricordati, Signore, dei figli di Edom, del giorno di Gerusalemme, quando dicevano: «Spianatela, spianatela fino alle fondamenta!»"
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Figlia di Babilonia, destinata alla distruzione, beato chi ti renderà quanto ci hai fatto,"
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "beato chi afferrerà i tuoi piccoli e li schiaccerà contro la pietra!"
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Di Davide. Ti rendo grazie, Signore, con tutto il cuore: tu hai ascoltato le parole della mia bocca. A te canto davanti agli angeli,"
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "mi prostro verso il tuo tempio santo. Rendo grazie al tuo nome per il tuo amore e la tua fedeltà: hai reso la tua promessa più grande del tuo nome."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "Nel giorno in cui ti ho invocato, mi hai risposto, hai accresciuto in me la forza."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Ti renderanno grazie, Signore, tutti i re della terra, quando udranno le parole della tua bocca;"
  }
]
