[
  {
    "i": 27900,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 52,
    "t": "52 Et il leur dit : \"Ainsi donc tout scribe devenu disciple du Royaume des Cieux est semblable à un propriétaire qui tire de son trésor du neuf et du vieux.\""
  },
  {
    "i": 27901,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 53,
    "t": "53 Et il advint, quand Jésus eut achevé ces paraboles, qu’il partit de là ;"
  },
  {
    "i": 27902,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 54,
    "t": "54 et s’étant rendu dans sa patrie, il enseignait les gens dans leur synagogue, de telle façon qu’ils étaient frappés et disaient : \"D’où lui viennent cette sagesse et ces miracles ?"
  },
  {
    "i": 27903,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 55,
    "t": "55 Celui-là n’est-il pas le fils du charpentier ? N’a-t-il pas pour mère la nommée Marie, et pour frères Jacques, Joseph, Simon et Jude ?"
  },
  {
    "i": 27904,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 56,
    "t": "56 Et ses sœurs ne sont-elles pas toutes chez nous ? D’où lui vient donc tout cela ?\""
  },
  {
    "i": 27905,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 57,
    "t": "57 Et ils étaient choqués à son sujet. Mais Jésus leur dit : \"Un prophète n’est méprisé que dans sa patrie et dans sa maison.\""
  },
  {
    "i": 27906,
    "b": 46,
    "c": 4813,
    "r": 4813,
    "o": 58,
    "t": "58 Et il ne fit pas là beaucoup de miracles, à cause de leur manque de foi."
  },
  {
    "i": 27907,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 1,
    "t": "En ce temps-là, la renommée de Jésus parvint aux oreilles d’Hérode le tétrarque,"
  },
  {
    "i": 27908,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 2,
    "t": "qui dit à ses serviteurs : \"Celui-là est Jean le Baptiste ! Le voilà ressuscité des morts : d’où les pouvoirs miraculeux qui se déploient en sa personne !\""
  },
  {
    "i": 27909,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 3,
    "t": "C’est qu’en effet Hérode avait fait arrêter, enchaîner et emprisonner Jean, à cause d’Hérodiade, la femme de Philippe son frère."
  },
  {
    "i": 27910,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 4,
    "t": "Car Jean lui disait : \"Il ne t’est pas permis de l’avoir.\""
  },
  {
    "i": 27911,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 5,
    "t": "Il avait même voulu le tuer, mais avait craint la foule, parce qu’on le tenait pour un prophète."
  },
  {
    "i": 27912,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 6,
    "t": "Or, comme Hérode célébrait son anniversaire de naissance, la fille d’Hérodiade dansa en public et plut à Hérode"
  },
  {
    "i": 27913,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 7,
    "t": "au point qu’il s’engagea par serment à lui donner ce qu’elle demanderait."
  },
  {
    "i": 27914,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 8,
    "t": "Endoctrinée par sa mère, elle lui dit : \"Donne-moi ici, sur un plat, la tête de Jean le Baptiste.\""
  },
  {
    "i": 27915,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 9,
    "t": "Le roi fut contristé, mais, à cause de ses serments et des convives, il commanda de la lui donner"
  },
  {
    "i": 27916,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 10,
    "t": "et envoya décapiter Jean dans la prison."
  },
  {
    "i": 27917,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 11,
    "t": "Sa tête fut apportée sur un plat et donnée à la jeune fille, qui la porta à sa mère."
  },
  {
    "i": 27918,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 12,
    "t": "Les disciples de Jean vinrent prendre le cadavre et l’enterrèrent ; puis ils allèrent informer Jésus."
  },
  {
    "i": 27919,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 13,
    "t": "L’ayant appris, Jésus se retira en barque dans un lieu désert, à l’écart ; ce qu’apprenant, les foules partirent à sa suite, venant à pied des villes."
  },
  {
    "i": 27920,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 14,
    "t": "En débarquant, il vit une foule nombreuse et il en eut pitié ; et il guérit leurs infirmes."
  },
  {
    "i": 27921,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 15,
    "t": "Le soir venu, les disciples s’approchèrent et lui dirent : \"L’endroit est désert et l’heure est déjà passée ; renvoie donc les foules afin qu’elles aillent dans les villages s’acheter de la nourriture.\""
  },
  {
    "i": 27922,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 16,
    "t": "Mais Jésus leur dit : \"Il n’est pas besoin qu’elles y aillent ; donnez-leur vous-mêmes à manger\" —"
  },
  {
    "i": 27923,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 17,
    "t": "\"Mais, lui disent-ils, nous n’avons ici que cinq pains et deux poissons.\" Il dit :"
  },
  {
    "i": 27924,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 18,
    "t": "\"Apportez-les moi ici.\""
  },
  {
    "i": 27925,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 19,
    "t": "Et, ayant donné l’ordre de faire étendre les foules sur l’herbe, il prit les cinq pains et les deux poissons, leva les yeux au ciel, bénit, puis, rompant les pains, il les donna aux disciples, qui les donnèrent aux foules."
  },
  {
    "i": 27926,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 20,
    "t": "Tous mangèrent et furent rassasiés, et l’on emporta le reste des morceaux : douze pleins couffins !"
  },
  {
    "i": 27927,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 21,
    "t": "Or ceux qui mangèrent étaient environ cinq-mille hommes, sans compter les femmes et les enfants."
  },
  {
    "i": 27928,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 22,
    "t": "Et aussitôt il obligea les disciples à monter dans la barque et à le devancer sur l’autre rive, pendant qu’il renverrait les foules."
  },
  {
    "i": 27929,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 23,
    "t": "Et quand il eut renvoyé les foules, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul."
  },
  {
    "i": 27930,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 24,
    "t": "La barque, elle, se trouvait déjà éloignée de la terre de plusieurs stades, harcelée par les vagues, car le vent était contraire."
  },
  {
    "i": 27931,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 25,
    "t": "À la quatrième veille de la nuit, il vint vers eux en marchant sur la mer."
  },
  {
    "i": 27932,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 26,
    "t": "Les disciples, le voyant marcher sur la mer, furent troublés : \"C’est un fantôme\", disaient-ils, et pris de peur ils se mirent à crier."
  },
  {
    "i": 27933,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 27,
    "t": "Mais aussitôt Jésus leur parla en disant : \"Ayez confiance, c’est moi, soyez sans crainte.\""
  },
  {
    "i": 27934,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 28,
    "t": "Sur quoi, Pierre lui répondit : \"Seigneur, si c’est bien toi, donne-moi l’ordre de venir à toi sur les eaux\" —"
  },
  {
    "i": 27935,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 29,
    "t": "\"Viens\", dit Jésus. Et Pierre, descendant de la barque, se mit à marcher sur les eaux et vint vers Jésus."
  },
  {
    "i": 27936,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 30,
    "t": "Mais, voyant le vent, il prit peur et, commençant à couler, il s’écria : \"Seigneur, sauve-moi !\""
  },
  {
    "i": 27937,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 31,
    "t": "Aussitôt Jésus tendit la main et le saisit, en lui disant : \"Homme de peu de foi, pourquoi as-tu douté ?\""
  },
  {
    "i": 27938,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 32,
    "t": "Et quand ils furent montés dans la barque, le vent tomba."
  },
  {
    "i": 27939,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 33,
    "t": "Ceux qui étaient dans la barque se prosternèrent devant lui, en disant : \"Vraiment, tu es Fils de Dieu !\""
  },
  {
    "i": 27940,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 34,
    "t": "Ayant achevé la traversée, ils touchèrent terre à Gennésaret."
  },
  {
    "i": 27941,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 35,
    "t": "Les gens de l’endroit, l’ayant reconnu, mandèrent la nouvelle à tout le voisinage, et on lui présenta tous les malades :"
  },
  {
    "i": 27942,
    "b": 46,
    "c": 4814,
    "r": 4814,
    "o": 36,
    "t": "on le priait de les laisser simplement toucher la frange de son manteau, et tous ceux qui touchèrent furent sauvés."
  },
  {
    "i": 27943,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 1,
    "t": "Alors des Pharisiens et des scribes de Jérusalem s’approchent de Jésus et lui disent :"
  },
  {
    "i": 27944,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 2,
    "t": "\"Pourquoi tes disciples transgressent-ils la tradition des anciens ? En effet, ils ne se lavent pas les mains au moment de prendre leur repas\" —"
  },
  {
    "i": 27945,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 3,
    "t": "\"Et vous, répliqua-t-il, pourquoi transgressez-vous le commandement de Dieu au nom de votre tradition ?"
  },
  {
    "i": 27946,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 4,
    "t": "En effet, Dieu a dit : Honore ton père et ta mère, et Que celui qui maudit son père ou sa mère soit puni de mort."
  },
  {
    "i": 27947,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 5,
    "t": "Mais vous, vous dites : Quiconque dira à son père ou à sa mère : \"Les biens dont j’aurais pu t’assister, je les consacre\","
  },
  {
    "i": 27948,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 6,
    "t": "celui-là sera quitte de ses devoirs envers son père ou sa mère. Et vous avez annulé la parole de Dieu au nom de votre tradition."
  },
  {
    "i": 27949,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 7,
    "t": "Hypocrites ! Isaïe a bien prophétisé de vous, quand il a dit :"
  },
  {
    "i": 27950,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 8,
    "t": "Ce peuple m’honore des lèvres, mais leur cœur est loin de moi."
  },
  {
    "i": 27951,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 9,
    "t": "Vain est le culte qu’ils me rendent : les doctrines qu’ils enseignent ne sont que préceptes humains.\""
  },
  {
    "i": 27952,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 10,
    "t": "Et ayant appelé la foule près de lui, il leur dit : \"Ecoutez et comprenez !"
  },
  {
    "i": 27953,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 11,
    "t": "Ce n’est pas ce qui entre dans la bouche qui souille l’homme ; mais ce qui sort de sa bouche, voilà ce qui souille l’homme.\""
  },
  {
    "i": 27954,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 12,
    "t": "Alors s’approchant les disciples lui disent : \"Sais-tu que les Pharisiens se sont choqués de t’entendre parler ainsi ?\""
  },
  {
    "i": 27955,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 13,
    "t": "Il répondit : \"Tout plant que n’a point planté mon Père céleste sera arraché."
  },
  {
    "i": 27956,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 14,
    "t": "Laissez-les : ce sont des aveugles qui guident des aveugles ! Or si un aveugle guide un aveugle, tous les deux tomberont dans un trou.\""
  },
  {
    "i": 27957,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 15,
    "t": "Pierre, prenant la parole, lui dit : \"Explique-nous la parabole.\""
  },
  {
    "i": 27958,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 16,
    "t": "Il dit : \"Vous aussi, maintenant encore, vous êtes sans intelligence ?"
  },
  {
    "i": 27959,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 17,
    "t": "Ne comprenez-vous pas que tout ce qui pénètre dans la bouche passe dans le ventre, puis s’évacue aux lieux d’aisance,"
  },
  {
    "i": 27960,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 18,
    "t": "tandis que ce qui sort de la bouche procède du cœur, et c’est cela qui souille l’homme ?"
  },
  {
    "i": 27961,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 19,
    "t": "Du cœur en effet procèdent mauvais desseins, meurtres, adultères, débauches, vols, faux témoignages, diffamations."
  },
  {
    "i": 27962,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 20,
    "t": "Voilà les choses qui souillent l’homme ; mais manger sans s’être lavé les mains, cela ne souille pas l’homme.\""
  },
  {
    "i": 27963,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 21,
    "t": "En sortant de là, Jésus se retira dans la région de Tyr et de Sidon."
  },
  {
    "i": 27964,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 22,
    "t": "Et voici qu’une femme cananéenne, étant sortie de ce territoire, criait en disant : \"Aie pitié de moi, Seigneur, fils de David : ma fille est fort malmenée par un démon.\""
  },
  {
    "i": 27965,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 23,
    "t": "Mais il ne lui répondit pas un mot. Ses disciples, s’approchant, le priaient : \"Fais-lui grâce, car elle nous poursuit de ses cris.\""
  },
  {
    "i": 27966,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 24,
    "t": "À quoi il répondit : \"Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël.\""
  },
  {
    "i": 27967,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 25,
    "t": "Mais la femme était arrivée et se tenait prosternée devant lui en disant : \"Seigneur, viens à mon secours !\""
  },
  {
    "i": 27968,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 26,
    "t": "Il lui répondit : \"Il ne sied pas de prendre le pain des enfants et de le jeter aux petits chiens\" —"
  },
  {
    "i": 27969,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 27,
    "t": "\"Oui, Seigneur ! dit-elle, et justement les petits chiens mangent des miettes qui tombent de la table de leurs maîtres !\""
  },
  {
    "i": 27970,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 28,
    "t": "Alors Jésus lui répondit : \"Ô femme, grande est ta foi ! Qu’il t’advienne selon ton désir !\" Et de ce moment sa fille fut guérie."
  },
  {
    "i": 27971,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 29,
    "t": "Étant parti de là, Jésus vint au bord de la mer de Galilée. Il gravit la montagne, et là il s’assit."
  },
  {
    "i": 27972,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 30,
    "t": "Et des foules nombreuses s’approchèrent de lui, ayant avec elles des boiteux, des estropiés, des aveugles, des muets et bien d’autres encore, qu’ils déposèrent à ses pieds ; et il les guérit."
  },
  {
    "i": 27973,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 31,
    "t": "Et les foules de s’émerveiller en voyant ces muets qui parlaient, ces estropiés qui redevenaient valides, ces boiteux qui marchaient et ces aveugles qui recouvraient la vue ; et ils rendirent gloire au Dieu d’Israël."
  },
  {
    "i": 27974,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 32,
    "t": "Jésus, cependant, appela à lui ses disciples et leur dit : \"J’ai pitié de la foule, car voilà déjà trois jours qu’ils restent auprès de moi et ils n’ont pas de quoi manger. Les renvoyer à jeun, je ne le veux pas : ils pourraient défaillir en route.\""
  },
  {
    "i": 27975,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 33,
    "t": "Les disciples lui disent : \"Où prendrons-nous, dans un désert, assez de pains pour rassasier une telle foule ?\""
  },
  {
    "i": 27976,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 34,
    "t": "Jésus leur dit : \"Combien de pains avez-vous\" - \"Sept, dirent-ils, et quelques petits poissons.\""
  },
  {
    "i": 27977,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 35,
    "t": "Alors il ordonna à la foule de s’étendre à terre ;"
  },
  {
    "i": 27978,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 36,
    "t": "puis il prit les sept pains et les poissons, rendit grâces, les rompit et il les donnait à ses disciples, qui les donnaient à la foule."
  },
  {
    "i": 27979,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 37,
    "t": "Tous mangèrent et furent rassasiés, et des morceaux qui restaient on ramassa sept pleines corbeilles !"
  },
  {
    "i": 27980,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 38,
    "t": "Or ceux qui mangèrent étaient quatre-mille hommes, sans compter les femmes et les enfants."
  },
  {
    "i": 27981,
    "b": 46,
    "c": 4815,
    "r": 4815,
    "o": 39,
    "t": "Après avoir renvoyé les foules, Jésus monta dans la barque et s’en vint dans le territoire de Magadan."
  },
  {
    "i": 27982,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 1,
    "t": "Les Pharisiens et les Sadducéens s’approchèrent alors et lui demandèrent, pour le mettre à l’épreuve, de leur faire voir un signe venant du ciel."
  },
  {
    "i": 27983,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 2,
    "t": "Il leur répondit : \"Au crépuscule vous dites : Il va faire beau temps, car le ciel est rouge feu ;"
  },
  {
    "i": 27984,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 3,
    "t": "et à l’aurore : Mauvais temps aujourd’hui, car le ciel est d’un rouge sombre. Ainsi, le visage du ciel vous savez l’interpréter, et pour les signes des temps vous n’en êtes pas capables !"
  },
  {
    "i": 27985,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 4,
    "t": "Génération mauvaise et adultère ! elle réclame un signe, et de signe, il ne lui sera donné que le signe de Jonas.\" Et les laissant, il s’en alla."
  },
  {
    "i": 27986,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 5,
    "t": "Comme ils passaient sur l’autre rive, les disciples avaient oublié de prendre des pains."
  },
  {
    "i": 27987,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 6,
    "t": "Or Jésus leur dit : \"Ouvrez l’œil et méfiez-vous du levain des Pharisiens et des Sadducéens !\""
  },
  {
    "i": 27988,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 7,
    "t": "Et eux de faire en eux-mêmes cette réflexion : \"C’est que nous n’avons pas pris de pains.\""
  },
  {
    "i": 27989,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 8,
    "t": "Le sachant, Jésus dit : \"Gens de peu de foi, pourquoi faire en vous-mêmes cette réflexion, que vous n’avez pas de pains ?"
  },
  {
    "i": 27990,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 9,
    "t": "Vous ne comprenez pas encore ? Vous ne vous rappelez pas les cinq pains pour les cinq-mille hommes, et le nombre de couffins que vous en avez retirés ?"
  },
  {
    "i": 27991,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 10,
    "t": "Ni les sept pains pour les quatre-mille hommes, et le nombre de corbeilles que vous en avez retirées ?"
  },
  {
    "i": 27992,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 11,
    "t": "Comment ne comprenez-vous pas que ma parole ne visait pas des pains ? Méfiez-vous, dis-je, du levain des Pharisiens et des Sadducéens !\""
  },
  {
    "i": 27993,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 12,
    "t": "Alors ils comprirent qu’il avait dit de se méfier, non du levain dont on fait le pain, mais de l’enseignement des Pharisiens et des Sadducéens."
  },
  {
    "i": 27994,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 13,
    "t": "Arrivé dans la région de Césarée de Philippe, Jésus posa à ses disciples cette question : \"Au dire des gens, qu’est le Fils de l’homme ?\""
  },
  {
    "i": 27995,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 14,
    "t": "Ils dirent : \"Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou quelqu’un des prophètes\" —"
  },
  {
    "i": 27996,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 15,
    "t": "\"Mais pour vous, leur dit-il, qui suis-je ?\""
  },
  {
    "i": 27997,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 16,
    "t": "Simon-Pierre répondit : \"Tu es le Christ, le Fils du Dieu vivant.\""
  },
  {
    "i": 27998,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 17,
    "t": "En réponse, Jésus lui dit : \"Tu es heureux, Simon fils de Jonas, car cette révélation t’est venue, non de la chair et du sang, mais de mon Père qui est dans les cieux."
  },
  {
    "i": 27999,
    "b": 46,
    "c": 4816,
    "r": 4816,
    "o": 18,
    "t": "Eh bien ! moi je te dis : Tu es Pierre, et sur cette pierre je bâtirai mon Église, et les Portes de l’Hadès ne tiendront pas contre elle."
  }
]
