[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Neříkáte snad: Ještě čtyři měsíce, a přijde žeň? Hle, pravím vám, pozdvihněte oči své a pohleďte na pole, neboť již zbělela ke žni. Již"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "ten, kdo žne, přijímá mzdu svou a shromažďuje ovoce k životu věčnému, aby se rozradoval ten, kdo rozsívá, spolu s tím, kdo žne."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Neboť zde se naplňuje rčení: Jiný je ten, kdo rozsívá, a jiný ten, kdo žne."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Já jsem vás poslal žít tam, kde jste se nenamáhali; jiní se namáhali, a vy jste se stali dědici jejich námahy.\""
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Mnozí Samařané z toho města uvěřili v něj pro slovo ženy, která svědčila: „Řekl mi vše, co jsem činila.\""
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Když tedy k němu přišli, prosili ho Samařané, aby u nich zůstal. I zůstal tam dva dny."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "A mnohem více jich uvěřilo pro jeho slovo,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "a říkali ženě: „Již ne pro tvé řeči věříme, neboť my sami jsme slyšeli a víme, že on je opravdu Spasitel světa.\""
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Po těch dvou dnech odešel odtud do Galileje."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Ježíš sám totiž svědčil, že prorok není ve své vlasti v úctě."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Když tedy přišel do Galileje, přijali ho Galilejští, vidouce vše, co učinil v Jeruzalémě o svátku, neboť i oni přišli na svátek."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Opět přišel do Kány Galilejské, kde proměnil vodu ve víno. A byl tam jeden královský úředník, jehož syn byl nemocen v Kafarnaum."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Uslyšev, že Ježíš přišel z Judska do Galileje, přišel k němu a prosil ho, aby sestoupil a uzdravil jeho syna, neboť umíral."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Ježíš mu řekl: „Pokud nevidíte znamení a divy, neuvěříte!\""
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Královský úředník mu řekl: „Pane, sestup, než mi zemře děťátko.\""
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Ježíš mu řekl: „Jdi, tvůj syn žije.\" Muž uvěřil slovu, které mu Ježíš řekl, a odešel."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Již sestupoval, když mu vstříc přišli jeho služebníci a řekli mu, že jeho dítě žije."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Zeptal se jich na hodinu, kdy se mu ulevilo. Řekli mu: „Včera v sedmé hodině ho opustila horečka.\""
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Otec poznal, že to byla ta hodina, kdy mu Ježíš řekl: „Tvůj syn žije,\" a uvěřil on i celý jeho dům."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Toto nové znamení, druhé, učinil Ježíš, když se vrátil z Judska do Galileje."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Potom byl svátek židovský a Ježíš vystoupil do Jeruzaléma."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "V Jeruzalémě je u Ovčí brány rybník, hebrejsky zvaný Bethesda, který má pět podloubí."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Pod nimi leželo množství nemocných, slepých, chromých, ochrnutých, kteří čekali na pohyb vody."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Neboť anděl Páně v určitých chvílích sestupoval do rybníka a vířil vodu; kdo první vstoupil po zvíření vody, byl uzdraven, ať trpěl jakoukoli nemocí."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Byl tam jeden muž, který byl nemocný již třicet osm let."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Ježíš ho uviděl ležet a poznav, že již dlouho je v tom stavu, mu řekl: „Chceš být uzdraven?\""
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Nemocný mu odpověděl: „Pane, nemám nikoho, kdo by mě vnesl do rybníka, když se voda zvíří; a než tam dojdu, jiný sestoupí přede mnou.\""
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Ježíš mu řekl: „Vstaň, vezmi své lože a choď.\""
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "A hned byl ten muž uzdraven; vzal své lože a chodil. A toho dne byla sobota."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Židé tedy řekli tomu, který byl uzdraven: „Je sobota. Není ti dovoleno nosit své lože.\""
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Odpověděl jim: „Ten, který mě uzdravil, mi řekl: Vezmi své lože a choď.\""
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Zeptali se ho: „Kdo je ten člověk, který ti řekl: Vezmi své lože a choď?\""
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Ale ten, který byl uzdraven, nevěděl, kdo to je; Ježíš se totiž vytratil, neboť na tom místě byl zástup."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Potom ho Ježíš nalezl v chrámě a řekl mu: „Hle, jsi uzdraven; nehřeš již více, aby se ti nestalo něco horšího.\""
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Ten muž odešel a oznámil Židům, že to byl Ježíš, který ho uzdravil."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Proto Židé pronásledovali Ježíše, protože to činil v den sobotní."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "On jim však odpověděl: „Otec můj dosud pracuje, i já pracuji.\""
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Proto Židé ještě více usilovali o to, aby ho zabili, protože nejenže rušil sobotu, ale také nazýval Boha svým vlastním Otcem, čině se rovným Bohu."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Ježíš jim tedy odpověděl: „Amen, amen, pravím vám, Syn nemůže sám od sebe činit nic, leda co vidí činit Otce; neboť co činí on, to činí podobně i Syn."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Neboť Otec miluje Syna a ukazuje mu vše, co činí; a ukáže mu větší skutky než tyto, abyste se divili."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Neboť jako Otec křísí mrtvé a oživuje je, tak i Syn oživuje, koho chce."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Neboť Otec nikoho nesoudí, ale veškerý soud dal Synu,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "aby všichni ctili Syna, jako ctí Otce. Kdo nectí Syna, nectí Otce, který ho poslal."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Amen, amen, pravím vám, kdo slyší mé slovo a věří tomu, který mě poslal, má život věčný a nepřijde na soud, ale přešel ze smrti do života."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Amen, amen, pravím vám, přichází hodina, a již je zde, kdy mrtví uslyší hlas Syna Božího, a ti, kteří uslyší, budou žít."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Neboť jako Otec má život sám v sobě, tak dal i Synu, aby měl život sám v sobě."
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "A dal mu moc soudit, protože je Syn člověka."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Nedivte se tomu, neboť přichází hodina, kdy všichni, kteří jsou v hrobech, uslyší jeho hlas,"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "a vyjdou: ti, kteří činili dobré, k vzkříšení života, ti, kteří činili zlé, k vzkříšení soudu."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Já nemohu sám od sebe činit nic. Soudím, jak slyším, a můj soud je spravedlivý, neboť nehledám svou vůli, ale vůli toho, který mě poslal."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Jestliže já vydávám svědectví sám o sobě, mé svědectví není platné."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Jiný vydává svědectví o mně, a já vím, že svědectví, které o mně vydává, je platné."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Poslali jste k Janovi a on vydal svědectví pravdě."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Já však nepřijímám svědectví od člověka; ale toto pravím, abyste vy byli spaseni."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "On byl lampa hořící a svítící, a vy jste se chtěli na chvíli radovat v jeho světle."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Já však mám větší svědectví než Janovo: skutky, které mi Otec dal, abych je vykonal, tytéž skutky, které činím, svědčí o mně, že mě Otec poslal."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "A Otec, který mě poslal, ten o mně vydává svědectví. Nikdy jste neslyšeli jeho hlas, nikdy jste neviděli jeho tvář,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "a jeho slovo nemáte v sobě trvale, protože nevěříte tomu, kterého on poslal."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Zkoumáte Písma, neboť se domníváte, že v nich máte život věčný, a ony svědčí o mně,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "a nechcete ke mně přijít, abyste měli život!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Slávu od lidí nepřijímám,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "ale znám vás: nemáte v sobě lásku Boží."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Já jsem přišel ve jménu svého Otce, a nepřijímáte mě; kdyby přišel jiný ve svém vlastním jménu, toho byste přijali."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Jak můžete věřit vy, kteří přijímáte slávu jeden od druhého a nehledáte slávu, která pochází od jediného Boha?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Nedomnívejte se, že já vás budu žalovat u Otce. Vaším žalobcem je Mojžíš, v kterého jste vložili svou naději."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Neboť kdybyste věřili Mojžíšovi, věřili byste i mně, protože on psal o mně."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Jestliže však nevěříte jeho spisům, jak uvěříte mým slovům?\""
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Potom Ježíš odešel na druhou stranu Galilejského moře, jinak Tiberiadského."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Šel za ním veliký zástup, protože viděli znamení, která činil na nemocných."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Ježíš vystoupil na horu a tam se posadil se svými učedníky."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Blízko byla Pascha, svátek židovský."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Když Ježíš pozdvihl oči a uviděl, že k němu přichází veliký zástup, řekl Filipovi: „Kde nakoupíme chleba, aby se tito lidé najedli?\""
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "To řekl, aby ho zkoušel, neboť on sám věděl, co bude činit."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Filip mu odpověděl: „Za dvě stě denárů chleba nestačí, aby každý z nich dostal alespoň kousek.\""
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Řekl mu jeden z jeho učedníků, Ondřej, bratr Šimona Petra:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "„Je zde chlapec, který má pět ječných chlebů a dvě ryby; ale co je to pro tolik lidí?\""
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Ježíš jim řekl: „Ať se lidé posadí.\" Na tom místě bylo mnoho trávy. Posadili se tedy, v počtu asi pěti tisíc mužů."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Ježíš tedy vzal chleby a vzdav dík, rozdal je těm, kteří se posadili; podobně i ryby, kolik chtěli."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Když se nasytili, řekl svým učedníkům: „Seberte zbylé kousky, aby nic nezahynulo.\""
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Sebrali je tedy a naplnili dvanáct košů kousky, které z pěti ječných chlebů zbyly těm, kteří jedli."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Když lidé viděli znamení, které učinil, říkali: „Toto je opravdu ten prorok, který má přijít na svět.\""
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Ježíš tedy poznav, že chtějí přijít, zmocnit se ho a učinit ho králem, opět odešel sám na horu."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Když nastal večer, sestoupili jeho učedníci k moři,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "a vstoupivše na loď, plavili se přes moře do Kafarnaum. Již se setmělo, a Ježíš k nim ještě nepřišel."
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "A moře se vzdouvalo, neboť foukal silný vítr."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Když se naplavili asi dvacet pět nebo třicet stadií, spatřili Ježíše, jak kráčí po moři a blíží se k lodi. I báli se."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "On jim však řekl: „Já jsem. Nebojte se.\""
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Chtěli ho vzít na loď, ale hned se loď octla na břehu, kam pluli."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Nazítří zástup, který zůstal na druhém břehu moře, viděl, že tam byla jen jedna loď a že Ježíš nevstoupil s učedníky na loď, ale že jeho učedníci odpluli sami."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Avšak z Tiberiady připluly lodě blízko místa, kde jedli chléb."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Když tedy zástup viděl, že tam není Ježíš ani jeho učedníci, vstoupili na lodě a přijeli do Kafarnaum hledat Ježíše."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Nalezše ho na druhém břehu moře, řekli mu: „Rabbi, kdy jsi sem přišel?\""
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Ježíš jim odpověděl: „Amen, amen, pravím vám, nehledáte mě proto, že jste viděli znamení, ale proto, že jste jedli chléb a nasytili se."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Pracujte ne pro pokrm, který zahyne, ale pro pokrm, který zůstává k životu věčnému, který vám dá Syn člověka, neboť toho Otec, Bůh, označil svou pečetí.\""
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Řekli mu tedy: „Co máme činit, abychom pracovali na skutcích Božích?\""
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Ježíš jim odpověděl: „Skutek Boží je, abyste věřili v toho, kterého on poslal.\""
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Řekli mu tedy: „Jaké znamení tedy činíš, abychom viděli a uvěřili ti? Co činíš?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Naši otcové jedli manu na poušti, jak je psáno: Dal jim jíst chléb z nebe.\""
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Ježíš jim odpověděl: „Amen, amen, pravím vám, ne Mojžíš vám dal chléb z nebe, ale můj Otec vám dává chléb z nebe, ten pravý."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Neboť chléb Boží je ten, který sestupuje z nebe a dává život světu.\""
  }
]
