[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Když se to doslechli Matatiáš a jeho přátelé, hořce je oplakávali."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "A řekli si navzájem: „Budeme-li všichni činiti, jako činili bratři naši, a nebudeme-li bojovati proti národům za život svůj a za zachovávání svých zvyků, brzy nás vyhladí ze země.“"
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "Toho dne učinili toto rozhodnutí: „Každého, kdo by na nás přišel bojovati v den sobotní, budeme mu čeliti a bojovati proti němu, abychom nezahynuli všichni, jako zahynuli bratři naši v skrýších.“"
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Tehdy se k nim připojilo shromáždění Chasidů, mužů udatných z Izraele a všeho, co bylo oddáno Zákonu."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Všichni, kteří utíkali před zlým zacházením, přicházeli, aby rozmnožili jejich počet a poskytli jim oporu."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "Sestavili silné vojsko, udeřili na hříšníky v hněvu svém a na bezbožníky v zuřivosti své; ostatní utekli k národům, aby tam našli ochranu."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Matatiáš a jeho přátelé podnikli cestu, aby zničili oltáře."
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "A obřezali násilím všechny neobřezané děti, které nalezli na území Izraele."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "Vyhnali opovážlivce a podnikání se v jejich rukou dařilo."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "Vyrvali Zákon z rukou národů a králů a hříšníka srazili k bezmoci."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Avšak dny Matatiáše se blížily ke konci. I řekl synům svým: „Hle, nyní je království arogance a pohany, čas převratu a výbuchu hněvu."
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "Nyní na vás, synové moji, aby jste měli horlivost pro Zákon a dali své životy za smlouvu otců našich."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "„Pamatujte na skutky otců našich vykonané v době jejich, získáte velkou slávu a jméno nesmrtelné."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Nebyl-li Abraham shledán věrným v zkoušce a nebylo mu to počítáno za spravedlnost?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Josef, v době své tísně, zachovával Zákon, proto se stal pánem Egypta."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Pinechas, otec náš, za to, že hořel krásnou horlivostí, obdržel smlouvu o věčném kněžství."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Jozue, za to, že naplnil svůj mandát, stal se soudcem v Izraeli."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Káleb, za to, že svědčil pravdu ve shromáždění, obdržel dědictví v zemi."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "David, pro svou zbožnost, zdědil královský trůn na věky."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Eliáš, za to, že hořel horlivostí pro Zákon, byl vzat až do nebe."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Ananiáš, Azariáš, Míšael, pro to, že měli důvěru, byli zachráněni z plamene."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel, pro svou spravedlnost, byl zachráněn z tlamy lvů."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "A pochopte tak, že z generace na generaci ti, kteří v Něj doufají, nezeslábnou."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "Nebojte se hrozeb člověka hříšného, neboť jeho sláva jde do hnoje a k červům;"
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "dnes je vyvýšen a zítra už ho nenaleznou, neboť se vrací do prachu, z něhož vzešel, a jeho úmysly jsou zničeny."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Synové moji, buďte silní a pevně se držte Zákona, neboť on vás naplní slávou."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "„Hle, Šimon, bratr váš, vím, že je muž dobré rady: poslouchejte ho vždy, bude vám otcem."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "Co se týče Judy Makabejského, statečného od mládí svého, ten bude sám vůdcem vašeho vojska, povede válku proti národům."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Vy ostatní, připojte se všichni, kdo zachovávají Zákon, a zajistěte pomstu svému lidu."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Vraťte národům zlé, které vám učinily, a přimkněte se k nařízením Zákona."
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "Poté jim požehnal a byl připojen k otcům svým."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "Zemřel v roce sto čtyřicátém šestém a byl pohřben v hrobce otců svých v Modíně a celý Izrael nad ním vedl veliký smutek."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Juda, zvaný Makabejský, syn jeho, povstal na jeho místo;"
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "všichni bratři jeho a všichni přívrženci jeho otce mu poskytli pomoc. Vedli boj Izraele s nadšením."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "Rozšířil věhlas svého lidu, oblékl se v pancíř jako obr a opásal zbraně válečné. Vedl mnohou bitvu, chráně svou mečí tábor,"
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "soupeř lva ve svých vysokých činech, podobný lvíčeti řvoucímu na svou kořist."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "Honil bezbožníky, které vypátral, a vydal ohni narušitele svého lidu."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Bezbožníci byli sraženi hrůzou, kterou v nich vzbuzoval, všichni pracovníci nepravosti byli rozvráceni, a osvobození v jeho ruce bylo dovedeno do dobrého konce."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "Způsobil hořké zklamání více než jednomu králi, potěšil Jákoba svými činy, a jeho památka bude v požehnání na věky."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Procházel města Judy, aby z nich vyhladil bezbožné, a odvrátil od Izraele Hněv."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "Jeho jméno zaznívalo až do končin země, shromáždil ty, kteří byli ztraceni."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Apollónius shromáždil pohany a silný kontingent ze Samaří, aby vedli válku proti Izraeli."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Juda to zvěděl a vyšel mu vstříc; porazil ho a zabil. Mnozí padli zraněni na smrt a zbytek utekl."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Sebrali kořist; Juda si přivlastnil meč Apollóniův a používal ho v boji po všechny dny svého života."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Když se doslechl, že Juda shromáždil kolem sebe shromáždění věřících a válečníků, Séron, generál syrského vojska,"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "řekl si v sobě: „Učiním si jméno a pokryji se slávou v království. Budu bojovati proti Judovi a jeho mužům, kteří pohrdají rozkazy krále.“"
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "Vyrazil tedy na cestu a s ním vystoupilo mocné vojsko bezbožníků, aby mu pomohlo pomstít se na Izraelitech."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "Když se blížil k výstupu do Béthorónu, Juda mu vyšel vstříc s hrstkou mužů."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "Když viděli vojsko, které se proti nim blížilo, řekli Judovi: „Jak budeme moci my, v tak malém počtu, bojovati proti tak silnému zástupu? Jsme vyčerpaní, nic jsme dnes nejedli.“"
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Juda odpověděl: „Aby zástup padl do rukou malému počtu, je věc snadná, a je lhostejno Nebi, zda uskuteční spásu pomocí mnoha či málo mužů,"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "neboť vítězství ve válce nezávisí na velikosti vojska: z Nebes pochází síla."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Oni přicházejí proti nám, překypující drzostí a nepravostí, aby nás vyhladili, nás, naše ženy a naše děti, a oloupili nás."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Ale my bojujeme za své životy a za své zákony,"
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "a On je před námi zlomí, nebojte se ničeho z jejich strany."
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Když přestal mluviti, vrhl se na ně znenadání. Séron a jeho vojsko byli rozdrceni."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "Pronásledovali je po sestupu z Béthorónu až do roviny. Okolo osmi set mužů podlehlo a zbytek utekl do země Filistinů."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Judy a jeho bratří se začali bát a hrůza padla na okolní národy."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Jeho jméno se doneslo až ke králi a všechny národy komentovaly bitvy Judy."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Když uslyšel tyto zprávy, Antiochos se rozzuřil; poslal shromáždit všechny síly svého království, vojsko velmi mocné."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "Otevřel svou pokladnici, rozdělil žold vojákům na rok a přikázal jim, aby byli připraveni na každou eventualitu."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Tehdy si uvědomil, že peníze v jeho truhlách chybí a že daně z provincie se snížily, v důsledku rozbrojů a pohromy, kterou rozpoutal v zemi zrušením zákonů, které existovaly od starodávna."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Obával se, že nebude mít, jako se stalo více než jednou, z čeho hradit výdaje a dary, které dříve dělal štědrou rukou, překonávaje v tom krále své předchůdce."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "Úzkost se zmocňovala jeho duše, rozhodl se dobýt Persii, aby vybral daně z provincií a shromáždil mnoho peněz."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Zanechal Lýsia, muže šlechtického a z královské rodiny, v čele svých záležitostí od Eufratu až k hranici Egypta,"
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "a pověřil ho poručenstvím nad Antiochem, svým synem, až do svého návratu."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Svěřil mu polovinu svých vojsk, se slony, a nadiktoval mu veškerou svou vůli, zejména ohledně obyvatel Judeje a Jeruzaléma:"
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "měl proti nim poslat vojsko, aby vykořenil a nechal zmizet sílu Izraele a zbytek Jeruzaléma, vymazal jejich památku z tohoto místa,"
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "usadit syny cizinců na celém jejich území a rozdělit jejich zemi na parcely."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "Král si vzal s sebou zbývající polovinu vojsk a odjel z Antiochie, hlavního města svého království, v roce sto čtyřicátém sedmém; překročil Eufrat a pokračoval ve svém pochodu provinciemi v horní části."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Lýsias si vybral Ptolemaia syna Doryménova, Nikanora a Gorgiáše, mocné osoby z přátel krále."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "Poslal s nimi čtyřicet tisíc mužů pěších a sedm tisíc jezdců, aby vpadli do země Judy a zpustošili ji podle rozkazu krále."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "Když se dali na pochod s celým svým vojskem, dorazili blízko Emauz v Dolní zemi a tam si rozložili tábor."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "Obchodníci z provincie se to doslechli proslýcháno; vzali s sebou zlato a stříbro ve velkém množství, jakož i pouta, a přišli do tábora, aby koupili Izraelity jako otroky. Kontingent z Idumeje a země Filistinů se k nim připojil."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Juda a jeho bratři viděli, že se neštěstí stupňuje a že vojska táboří na jejich území. Znali také pokyn daný králem, aby jejich lid byl vydán radikální zkáze."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "Tehdy si řekli navzájem: „Pozdvihněme svůj lid z jeho zkázy a bojujme za svůj lid a své svaté místo.“"
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Bylo svoláno shromáždění, aby se připravilo na válku, oddalo se modlitbě a prosilo o slitování a milosrdenství."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Jeruzalém byl opuštěn jako poušť, z jeho dětí nikdo nevstupoval, nikdo nevycházel. Svatyně byla pošlapána a synové cizinců přebývali v Citadele, která se stala karavanserajem pro národy. Radost zmizela z Jákoba a už nebylo slyšet flétnu ani lyru."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Shromáždili se tedy a přišli do Masfy naproti Jeruzalému, neboť tam bývalo kdysi v Masfě místo modlitby pro Izrael."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Postili se toho dne, oblékli se do žíní, rozsypali popel na hlavu a roztrhali svá roucha."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "Rozložili knihu Zákona, aby v ní objevili, co pohané žádali od znázornění svých falešných bohů."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "Přinesli roucha kněžská, prvotiny a desátky, a učinili nazírejce, kteříž dokonalili čas zaslíbení svého, předstoupiti."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "A volali hlasem velikým k nebi řkouce: \"Což učiníme s těmito lidmi a kam je zavedeme?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Svatyně tvá jest pošlapána a znesvěcena, kněží tvoji v smutku a ponížení se nacházejí,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "a hle, národové se spikli proti nám, aby nás vyhladili. Ty znáš úmysly jejich proti nám."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "Jakž se jim budeme moci postaviti tváří v tvář, nepřijdeš-li nám na pomoc?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Poté zatroubili na truby a pozdvihli hlasu velikého."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Po tom Juda ustanovil knížata nad lidem, knížata nad tisíci, nad sty, nad padesáti a nad desíti."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "Těm, kteříž stavěli dům, nebo se zasnoubili, zasadili vinici, aneb se báli, řekl, aby se vrátili každý do domu svého, jakž Zákon dovoloval."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "Vojsko se tedy dalo na pochod a přišlo tábořiti na jih od Emauz."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "\"Ozbrojte se, pravil Juda, buďte udatní, buďte připraveni bojovati zítra proti těmto národům, kteříž se sešli proti nám k zkáze naší i svatyně naší,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "neboť lépe jest nám umříti v boji, nežli býti diváky neštěstí národa našeho a svatyně naší."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Což nebe bude chtíti, to vykoná."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgiáš vzal s sebou pět tisíc mužů pěších a tisíc jezdců výborných, oddíl, kterýž vyrazil v noci,"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "aby vpadl do tábora Židů a udeřil na ně znenadání. Lidé z Citadely mu sloužili za průvodce."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "To uslyšev Juda, i sám se dal na pochod se svými udatnými, aby porazil vojsko královské, kteréž bylo v Emauzích,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "dokudž se jeho vojsko ještě rozptýlilo mimo tábor."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgiáš pak, přišed v noci do tábora Judova, nenalezl tam nikoho a počal hledati Židy v horách, řka: \"Utíkají před námi."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "Za svítání pak Juda se ukázal na rovině se třemi tisíci mužů. Ale ti neměli zbroje ani mečů, jakýchž by si byli přáli."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Viděli tábor pohanů, mocný a opevněný, jezdectvo, kteréž jej obklopovalo, zkrátka lidi, kteříž měli zkušenosti z války."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Juda řekl mužům svým: \"Nebojte se tohoto množství a nestrachujte se jejich útoku."
  }
]
