[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "En Saul antwoordde: 'Zo zult gij tot David spreken: De koning begeert geen bruidsprijs, maar honderd voorhuiden der Filistijnen, om wraak te nemen op de vijanden des konings.' Saul dacht David door de hand der Filistijnen te doen vallen."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "En Sauls knechten brachten deze woorden aan David over, en het was welgevallig in Davids ogen, dat hij schoonzoon des konings zou worden. De tijd was nog niet voorbij,"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "toen David opstond en heenging, hij en zijn mannen, en hij sloeg onder de Filistijnen tweehonderd mannen; en David bracht hun voorhuiden en leverde ze volkomen af aan de koning, om schoonzoon des konings te worden. Toen gaf Saul hem zijn dochter Michal tot vrouw."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "En Saul bemerkte en zag, dat de HEERE met David was, en dat gans Israël hem liefhad."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "Toen vreesde Saul David nog meer, en Saul werd Davids vijand al de dagen."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "De vorsten der Filistijnen trokken uit, en het geschiedde, zo dikwijls zij uittrokken, dat David meer succes had dan al Sauls knechten, zodat zijn naam zeer geacht werd."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "En Saul sprak tot zijn zoon Jonathan en tot al zijn knechten, dat zij David zouden doden. Maar Jonathan, Sauls zoon, had een groot behagen in David."
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "Jonathan gaf David te kennen en zeide: 'Mijn vader Saul zoekt u te doden; nu dan, wees voorzichtig morgenochtend, en houd u verborgen en schuil."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Ik zal uitgaan en naast mijn vader staan in het veld, waar gij zijt; en ik zal met mijn vader over u spreken, en zien, wat er is, en u het te kennen geven.'"
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "Jonathan sprak goed van David tot zijn vader Saul en zeide tot hem: 'De koning zondige niet tegen zijn knecht David; want hij heeft tegen u niet gezondigd, en zijn daden zijn u zeer nuttig."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "Hij heeft zijn leven in zijn hand gesteld en de Filistijn geslagen, en de HEERE heeft een grote verlossing voor gans Israël bewerkt; gij hebt het gezien en u verblijd; waarom zoudt gij dan zondigen tegen onschuldig bloed, door David zonder oorzaak te doden?'"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "En Saul luisterde naar Jonathans stem, en Saul zwoer: 'Zo waarachtig als de HEERE leeft, hij zal niet gedood worden!'"
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Jonathan riep David en gaf hem al deze woorden te kennen, en Jonathan bracht David tot Saul, en hij stond voor zijn aangezicht als tevoren."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "Toen er weer oorlog was, trok David uit en streed tegen de Filistijnen, en hij sloeg hen met een grote slachting, zodat zij voor zijn aangezicht vluchtten."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "Maar de boze geest des HEEREN kwam over Saul, als hij in zijn huis zat, met zijn speer in zijn hand; en David speelde met zijn hand."
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "En Saul zocht David met de speer aan de wand te spiesen; maar hij week van Sauls aangezicht, zodat hij de speer in de wand stiet. Toen vluchtte David en ontkwam in dezelfde nacht."
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Saul zond boden naar Davids huis, om het te bewaken en hem 's morgens te doden. Maar Michal, Davids vrouw, gaf hem te kennen en zeide: 'Indien gij uw ziel deze nacht niet redt, zult gij morgen gedood worden!'"
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "Toen liet Michal David door het venster afzakken, en hij ging heen en vluchtte en ontkwam."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "En Michal nam het terafim en legde het op het bed, en zij legde een vlecht van geitenhaar aan zijn hoofdeinde en bedekte het met een kleed."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "Toen Saul boden zond, om David te halen, zeide zij: 'Hij is ziek.'"
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Maar Saul zond de boden wederom, om David te bezichtigen, zeggende: 'Brengt hem met het bed tot mij, dat ik hem dode!'"
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "Toen de boden inkwamen, zie, daar lag het terafim op het bed, met een vlecht van geitenhaar aan zijn hoofdeinde."
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "Saul zeide tot Michal: 'Waarom hebt gij mij alzo bedrogen en mijn vijand laten gaan, zodat hij ontkomen is?' Michal zeide tot Saul: 'Hij zeide tot mij: Laat mij gaan, waarom zou ik u doden?'"
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "Alzo vluchtte David en ontkwam en kwam tot Samuel in Rama en gaf hem te kennen al wat Saul hem gedaan had. En hij en Samuel gingen heen en woonden in Najoth."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "En het werd Saul aangezegd, zeggende: 'Zie, David is in Najoth in Rama.'"
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Toen zond Saul boden, om David te halen. En als zij zagen de vergadering der profeten profeteren, en Samuel als een hoofd over hen staan, zo kwam de Geest Gods over de boden van Saul, en zij profeteerden ook."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "Als dit Saul werd aangezegd, zo zond hij andere boden, die profeteerden ook. Saul zond wederom de derde maal boden, die profeteerden ook."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Toen ging hij zelf naar Rama en kwam tot de grote waterput, die in Sechu staat, en hij vroeg en zeide: 'Waar zijn Samuel en David?' En men zeide: 'Zie, zij zijn in Najoth in Rama.'"
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "Toen ging hij naar Najoth in Rama. En de Geest Gods kwam ook over hem, zodat hij al gaande profeteerde, totdat hij in Najoth in Rama kwam."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "Ook ontkleedde hij zijn klederen, hij ook, en profeteerde voor Samuel, en hij lag naakt al die dag en al die nacht. Daarom zegt men: 'Is Saul ook onder de profeten?'"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "David vluchtte van Najoth in Rama, en hij kwam en zeide voor Jonathan: 'Wat heb ik gedaan, wat is mijn misdaad, en wat is mijn zonde voor uw vader, dat hij mijn ziel zoekt?'"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "Hij zeide tot hem: 'Dat zij verre! Gij zult niet sterven; zie, mijn vader doet niets, hetzij groot, hetzij klein, zonder dat hij het mij te kennen geeft; waarom zou mijn vader deze zaak voor mij verbergen? Het is niet zo!'"
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "Toen zwoer David verder en zeide: 'Uw vader weet wel dat ik genade gevonden heb in uw ogen, en hij denkt: Jonathan zal dit niet weten, opdat hij zich niet beklaagt. Maar zo waarachtig als de HEERE leeft en uw ziel leeft, er is slechts een schrede tussen mij en de dood!'"
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Jonathan zeide tot David: 'Wat begeert uw ziel, dat ik voor u doe?'"
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "David zeide tot Jonathan: 'Zie, morgen is de nieuwe maan, en ik zou met de koning aanzitten, om te eten; maar laat mij gaan, dat ik mij in het veld verberge tot de avond van de derde dag."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Indien uw vader mij in het gemis heeft, zo zult gij zeggen: David heeft van mij dringend verzocht, dat hij naar Bethlehem, zijn stad, zou gaan, want daar is een jaarlijkse offerande voor het ganse geslacht."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "Indien hij zegt: Het is goed, zo zal het uw knecht welgaan; maar indien hij zeer toornig is, zo weet, dat het kwaad van zijnentwege besloten is."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Doe nu barmhartigheid aan uw knecht, want gij hebt uw knecht met u in een verbond des HEEREN gebracht; is er echter misdaad in mij, dood mij dan zelf; waarom zoudt gij mij tot uw vader brengen?'"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Jonathan zeide: 'Dat zij verre van u! Want indien ik ooit wist, dat het kwaad van mijnentwege over u besloten was, zou ik u dat niet te kennen geven?'"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "Toen zeide David tot Jonathan: 'Wie zal mij te kennen geven, indien uw vader u hard antwoordt?'"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "Jonathan zeide tot David: 'Kom, laat ons uitgaan in het veld.' En zij beiden gingen uit in het veld."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "Jonathan zeide tot David: 'De HEERE, de God van Israël, zij getuige! Wanneer ik mijn vader omtrent deze tijd morgen, of overmorgen, doorzocht heb, en zie, er is goeds voor David, en ik dan tot u niet zend en het u te kennen geve,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "zo moge de HEERE Jonathan dit en dat doen! Maar zo het mijn vader belieft kwaad over u te brengen, zo zal ik het u te kennen geven en u laten gaan, dat gij in vrede moogt gaan. En de HEERE zij met u, gelijk Hij met mijn vader geweest is!"
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "En zult gij, zo ik nog leef, mij de barmhartigheid des HEEREN doen; maar zo ik sterf,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "zo zult gij uw barmhartigheid niet afwenden van mijn huis in eeuwigheid; ook niet, als de HEERE Davids vijanden, een ieder van het aardrijk, uitroeit,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "dat de naam van Jonathan niet uitgeroeid worde uit het huis van Saul; want de HEERE zal het van Davids hand eisen.'"
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "Jonathan zwoer David wederom, om zijn liefde tot hem, want hij had hem lief als zijn ziel."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Jonathan zeide tot hem: 'Morgen is de nieuwe maan, en gij zult in het gemis zijn, want uw plaats zal ledig staan."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "En ten derde dage zult gij zeer in het gemis zijn, en gij zult gaan naar de plaats, waar gij u verborgen hadt ten dage dezer daad, en gij zult bij die steen Ezel zitten."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Ik zal ook drie pijlen naar zijn zijde schieten, alsof ik naar een mikschede schoot."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "En zie, ik zal de jongen zenden: Ga heen, zoek de pijlen. Indien ik tot de jongen zeg: Zie, de pijlen zijn herwaarts van u, neem ze op; zo kom dan, want het gaat u wel, en er is geen ding kwaads, zo waarachtig als de HEERE leeft!"
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "Maar indien ik alzo tot de jongen zeg: Zie, de pijlen zijn derwaarts van u; ga heen, want de HEERE heeft u weggezonden."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "Aangaande de zaak, die ik en gij gesproken hebben, zie, de HEERE is tussen mij en tussen u in eeuwigheid tot een getuige.'"
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "Alzo verborg zich David in het veld. Als de nieuwe maan daar was, zo zat de koning aan de tafel, om te eten."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "En de koning zat in zijn plaats, als vanouds, aan de wand. Jonathan stond op, en Abner zat aan Sauls zijde, en Davids plaats stond ledig."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Doch Saul sprak op die dag niets, want hij dacht: Het is een toeval, hij is niet rein."
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "En het geschiedde de volgende dag, de tweede der nieuwe maan, dat Davids plaats ledig stond. Toen zeide Saul tot zijn zoon Jonathan: 'Waarom komt de zoon van Isai gisteren noch heden niet tot het eten?'"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "Jonathan antwoordde Saul: 'David heeft van mij dringend verzocht, dat hij naar Bethlehem zou gaan,"
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "zeggende: Laat mij toch gaan, want wij hebben een geslachtoffer in de stad, en mijn broeders hebben mij daartoe geroepen; nu dan, indien ik genade gevonden heb in uw ogen, zo laat mij toch ontsnappen en mijn broeders bezien! Daarom is hij niet aan de tafel des konings gekomen.'"
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Toen ontstak Saul in toorn tegen Jonathan en zeide tot hem: 'Gij zoon des verkeerden, wederhorigen vrouwen! Weet ik niet, dat gij de zoon van Isai verkiest tot uw schande en tot schande der naaktheid uwer moeder?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Want al de dagen, dat de zoon van Isai leeft op de aarde, zult gij niet bevestigd worden, noch uw koninkrijk; zend dan nu heen en haal hem tot mij, want hij is een kind des doods.'"
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "Jonathan antwoordde zijn vader Saul en zeide tot hem: 'Waarom zal hij sterven? Wat heeft hij gedaan?'"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Toen wierp Saul zijn speer naar hem, om hem te steken; zo merkte Jonathan, dat het van zijn vadersentwege besloten was, David te doden."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "En Jonathan stond van de tafel op in de hitte des toorns en at geen brood op de tweede dag der nieuwe maan; want hij was bekommerd over David, omdat zijn vader hem had beschaamd."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "En het geschiedde des morgens, dat Jonathan uitging in het veld naar de afgesprokene plaats met David; en er was een kleine jongen met hem."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "En hij zeide tot zijn jongen: 'Loop, zoek de pijlen, die ik schiet.' Als de jongen liep, zo schoot hij een pijl voorbij hem."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "Als de jongen gekomen was tot de plaats des pijls, die Jonathan geschoten had, zo riep Jonathan de jongen achterna en zeide: 'Is de pijl niet derwaarts van u?'"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "En Jonathan riep de jongen achterna: 'Haast u, spoed u, sta niet stil!' En Jonathans jongen raapte de pijlen op en kwam tot zijn heer."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "Maar de jongen wist niets; alleenlijk Jonathan en David wisten de zaak."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Toen gaf Jonathan zijn wapenen aan zijn jongen en zeide tot hem: 'Ga heen, breng ze in de stad!'"
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Als de jongen weggegaan was, stond David op van de zijde van Ezel en viel op zijn aangezicht ter aarde en boog zich driemaal; en zij kusten elkander en weenden elkander na, totdat David zeer weende."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "Jonathan zeide tot David: 'Ga heen in vrede; aangaande hetgeen wij beiden gezworen hebben in de naam des HEEREN, zeggende: De HEERE zal tussen mij en tussen u, en tussen mijn zaad en tussen uw zaad zijn tot in eeuwigheid.'"
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "Toen stond David op en ging heen; en Jonathan keerde weder in de stad."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "David nu kwam te Nob, tot Ahimelech, de priester; en Ahimelech kwam David bevende tegemoet en zeide tot hem: 'Waarom zijt gij alleen, en is er niemand met u?'"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "David zeide tot Ahimelech, de priester: 'De koning heeft mij een zaak geboden en tot mij gezegd: Laat niemand iets weten van de zaak, waarvoor ik u zend, en van hetgeen ik u geboden heb! Daarom heb ik mijn knechten bescheiden tot zulk een plaats."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Nu dan, zo er iets onder uw hand gevonden wordt, geef mij het, vijf broden, of wat er is.'"
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "De priester antwoordde David en zeide: 'Ik heb geen gemeen brood onder mijn hand, maar er is heilig brood; indien zich tenminste de jongelingen van vrouwen hebben onthouden!'"
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "David antwoordde de priester en zeide tot hem: 'Voorwaar, de vrouwen zijn ons geweerd geweest, als ik gisteren en eergisteren ben uitgetrokken; en de vaten der jongelingen zijn heilig, hoewel het een gemene reis is; hoeveel te meer zullen zij heden geheiligd zijn in het vat!'"
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Toen gaf hem de priester het heilige, want er was geen brood aldaar, dan het toonbrood, dat van des HEEREN aangezicht weggenomen was, om er warm brood op te zetten ten dage, als het weggenomen werd."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Maar aldaar was ten zelven dage een van Sauls knechten, opgesloten voor het aangezicht des HEEREN; zijn naam was Doëg, de Edomiet, de machtigste van Sauls herders."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "En David sprak tot Achimelech: Is er niet hier onder uw hand een speer of een zwaard? Want ik heb mijn zwaard noch mijn wapens met mij genomen, omdat de zaak des konings haast vereiste."
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "En de priester antwoordde: Het zwaard van Goliath, de Filistijn, die gij in het Eikendal versloegt, dat is hier, gewikkeld in een kleed achter de efod. Indien gij het wilt nemen, neem het; want er is geen ander dan dat hier. En David sprak: Er is zijns gelijke niet; geef het mij."
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "Alzo stond David op, en vluchtte op die dag voor het aangezicht van Saul; en hij kwam tot Achis, den koning van Gath."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "Maar de knechten van Achis zeiden tot hem: Is deze niet David, de koning des lands? Zongen zij niet van dezen in de reien, zeggende: Saul heeft zijn duizenden verslagen, maar David zijn tienduizenden?"
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "En David stelde deze woorden in zijn hart, en vreesde zeer voor het aangezicht van Achis, den koning van Gath."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Dies veranderde hij zijn verstand voor hun ogen, en maakte zichzelven dol in hun handen, en krabbelde aan de deuren der poort, en liet zijn speeksel aflopen in zijn baard."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "Toen zeide Achis tot zijn knechten: Ziet gij niet, dat deze man dol is? Waarom hebt gij hem tot mij gebracht?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Heb ik gebrek aan dollen, dat gij dezen gebracht hebt, om mij door zijn dolheid lastig te vallen? Zou deze in mijn huis komen?"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "David dan vertrok van daar, en ontkwam in de spelonk Adullam; hetwelk als zijn broeders en het ganse huis zijns vaders hoorden, zo kwamen zij daar tot hem af."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "En tot hem vergaderden zich al degenen, die in druk waren, en al degenen, die schuldeisers hadden, en al degenen, die bitter van gemoed waren; en hij werd over hen tot een hoofd; en er waren met hem omtrent vierhonderd man."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "En David ging van daar naar Mizpe in Moab, en sprak tot den koning van Moab: Laat mijn vader en mijn moeder toch bij u uitgaan, totdat ik wete, wat God met mij doen zal."
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "En hij bracht hen voor het aangezicht des konings van Moab, en zij bleven bij hem al den tijd, dat David in de vesting was."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "Maar Gad, de profeet, zeide tot David: Blijf niet in deze vesting; ga heen, en trek in het land Juda. Toen ging David heen, en kwam in het woud Hereth."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "Toen Saul hoorde, dat David ontdekt was, en de mannen, die met hem waren (Saul nu zat te Gibea onder een tamariskboom op een hoogte, hebbende zijn spies in zijn hand, en al zijn knechten stonden bij hem),"
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "Zo zeide Saul tot zijn knechten, die bij hem stonden: Hoort toe, gij Benjaminieten! Zal ook de zoon van Isai aan u allen akkers en wijngaarden geven, en zal hij u allen tot oversten van duizenden en tot oversten van honderden stellen?"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "Dat gij allen tegen mij zamenzweert? En niemand openbaart het mij, als mijn zoon met den zoon van Isai een verbond maakt, en niemand van u bekommert zich over mij, noch openbaart mij, dat mijn zoon mijn knecht tegen mij opgestookt heeft, om mij te belagen, gelijk het heden ten dage is."
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Toen antwoordde Doëg, de Edomiet (die bij de knechten van Saul stond), en zeide: Ik zag den zoon van Isai te Nob komen, tot Achimelech, den zoon van Ahitub."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "Die heeft hem van den HEERE gevraagd, en hem teerkost gegeven, en het zwaard van Goliath, den Filistijn, hem gegeven."
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Toen zond de koning henen, om Achimelech, den zoon van Ahitub, den priester, te roepen, en het ganse huis zijns vaders, de priesteren, die te Nob waren; en zij kwamen allen tot den koning."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "En Saul zeide: Hoor toe, gij zoon van Ahitub! En hij zeide: Zie, hier ben ik, mijn heer!"
  }
]
