[
  {
    "i": 13600,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 11,
    "t": "Porque isso seria lascívia, e uma iniquidade para ser julgada pelos juízes;"
  },
  {
    "i": 13601,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 12,
    "t": "Porque seria fogo que consome até a perdição, e desarraigaria toda a minha fazenda."
  },
  {
    "i": 13602,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 13,
    "t": "Se desprezei o direito do meu servo, ou da minha serva, quando eles contendiam comigo,"
  },
  {
    "i": 13603,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 14,
    "t": "Que faria eu, quando Deus se levantasse? E, inquirindo ele, que lhe responderia?"
  },
  {
    "i": 13604,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 15,
    "t": "Aquele que me formou no ventre não o fez também a ele? Ou não nos formou um mesmo na madre?"
  },
  {
    "i": 13605,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 16,
    "t": "Se impedi aos pobres o seu desejo, ou fiz desfalecer os olhos da viúva;"
  },
  {
    "i": 13606,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 17,
    "t": "Ou se comi sozinho o meu bocado, e o órfão não comeu dele"
  },
  {
    "i": 13607,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 18,
    "t": "(Antes, desde a minha mocidade ele cresceu comigo como com seu pai, e desde o ventre de minha mãe o guiei eu);"
  },
  {
    "i": 13608,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 19,
    "t": "Se vi perecer alguém por falta de roupa, ou ao necessitado, por não ter cobertura,"
  },
  {
    "i": 13609,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 20,
    "t": "Se os seus lombos me não abençoaram, e se do velo de meus cordeiros não se aqueceu;"
  },
  {
    "i": 13610,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 21,
    "t": "Se contra o órfão levantei a minha mão, porquanto na porta vi que me ajudariam;"
  },
  {
    "i": 13611,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 22,
    "t": "Então caia do ombro a minha espádua, e quebre-se o meu braço desde a junta."
  },
  {
    "i": 13612,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 23,
    "t": "Porque o castigo de Deus era um terror para mim, e por causa da sua grandeza nada podia fazer."
  },
  {
    "i": 13613,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 24,
    "t": "Se no ouro pus a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;"
  },
  {
    "i": 13614,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 25,
    "t": "Se me alegrei de que a minha fazenda era muita, e de que a minha mão tinha alcançado muito;"
  },
  {
    "i": 13615,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 26,
    "t": "Se olhei para o sol, quando resplandecia, ou para a lua, que ia caminhando gloriosa,"
  },
  {
    "i": 13616,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 27,
    "t": "E o meu coração se deixou enganar em segredo, e a minha boca beijou a minha mão;"
  },
  {
    "i": 13617,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 28,
    "t": "Também isto seria uma iniquidade que mereceria ser julgada; porque assim negaria o Deus que está lá em cima."
  },
  {
    "i": 13618,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 29,
    "t": "Se me alegrei da desgraça do que me odiava, e se exultei quando o mal o encontrou"
  },
  {
    "i": 13619,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 30,
    "t": "(Nem tampouco permiti que a minha boca pecasse, desejando com imprecações a sua morte);"
  },
  {
    "i": 13620,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 31,
    "t": "Se os homens da minha tenda nunca disseram: Ah! quem dera tivéssemos da sua carne! Nunca ninguém se fartou;"
  },
  {
    "i": 13621,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 32,
    "t": "Se o estrangeiro não passou a noite na rua, mas as minhas portas abri ao viandante;"
  },
  {
    "i": 13622,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 33,
    "t": "Se, como Adão, encobri as minhas transgressões, ocultando o meu pecado no meu seio;"
  },
  {
    "i": 13623,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 34,
    "t": "Porque temia a grande multidão, e o desprezo das famílias me apavorava; e, ficando calado, não saía da porta;"
  },
  {
    "i": 13624,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 35,
    "t": "Ah! quem me dera um que me ouvisse! Eis aqui o meu sinal! Que o Todo-Poderoso me responda! E quem dera que o meu adversário escrevesse um livro!"
  },
  {
    "i": 13625,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 36,
    "t": "Na verdade o levaria sobre o meu ombro; cingi-lo-ia como uma coroa."
  },
  {
    "i": 13626,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 37,
    "t": "O número de meus passos lhe manifestaria, e como príncipe me chegaria a ele."
  },
  {
    "i": 13627,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 38,
    "t": "Se a minha terra clamar contra mim, e juntamente chorarem as suas regadas;"
  },
  {
    "i": 13628,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 39,
    "t": "Se comi os seus frutos sem dinheiro, ou fiz expirar a alma dos seus donos;"
  },
  {
    "i": 13629,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 40,
    "t": "Em lugar de trigo, produza cardos, e em lugar de cevada, joio. Findas são as palavras de Jó."
  },
  {
    "i": 13630,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 1,
    "t": "Assim cessaram aqueles três homens de responder a Jó, porque era justo aos seus próprios olhos."
  },
  {
    "i": 13631,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 2,
    "t": "Então se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque se justificava a si mesmo, mais do que a Deus."
  },
  {
    "i": 13632,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 3,
    "t": "Também contra os seus três amigos se acendeu a sua ira, porque não achavam que responder, e todavia condenavam a Jó."
  },
  {
    "i": 13633,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 4,
    "t": "Ora Eliú esperava para falar a Jó, porque eles eram mais idosos do que ele."
  },
  {
    "i": 13634,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 5,
    "t": "Vendo, pois, Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu."
  },
  {
    "i": 13635,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 6,
    "t": "E respondeu Eliú, filho de Baraquel, o buzita, e disse: Eu sou de poucos dias, e vós sois idosos; pelo que temi e receei declarar-vos a minha opinião."
  },
  {
    "i": 13636,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 7,
    "t": "Eu dizia: Falem os dias, e a multidão dos anos ensine a sabedoria."
  },
  {
    "i": 13637,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 8,
    "t": "Na verdade, há um espírito no homem, e a inspiração do Todo-Poderoso os faz entender."
  },
  {
    "i": 13638,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 9,
    "t": "Os grandes não são os sábios, nem os velhos entendem o que é justo."
  },
  {
    "i": 13639,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 10,
    "t": "Pelo que digo: Dai-me ouvidos, e também eu declararei a minha opinião."
  },
  {
    "i": 13640,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 11,
    "t": "Eis que esperei pelas vossas palavras, atentei às vossas razões, até que inquirísseis o que falar."
  },
  {
    "i": 13641,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 12,
    "t": "Sim, eu vos observei; e eis que nenhum de vós convence a Jó, nem responde às suas palavras."
  },
  {
    "i": 13642,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 13,
    "t": "Para que não digais: Achamos a sabedoria; Deus o derrubou, e não o homem."
  },
  {
    "i": 13643,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 14,
    "t": "Porém eu não dirigiria contra ele as minhas razões; nem com as vossas palavras lhe responderia."
  },
  {
    "i": 13644,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 15,
    "t": "Espantaram-se, e nunca mais responderam; faltaram-lhes as palavras."
  },
  {
    "i": 13645,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 16,
    "t": "Aguardarei eu, pois, porque eles não falam, porque pararam e não respondem mais?"
  },
  {
    "i": 13646,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 17,
    "t": "Também eu responderei a minha parte, também eu declararei a minha opinião."
  },
  {
    "i": 13647,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 18,
    "t": "Porque estou cheio de palavras; o espírito dentro de mim me constrange."
  },
  {
    "i": 13648,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 19,
    "t": "Eis que o meu íntimo é como o mosto que não acha saída, como odres novos que se rompem."
  },
  {
    "i": 13649,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 20,
    "t": "Falarei, para que ache alívio; abrirei os meus lábios, e responderei."
  },
  {
    "i": 13650,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 21,
    "t": "Que eu não faça acepção de pessoas, nem use de lisonjas com o homem."
  },
  {
    "i": 13651,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 22,
    "t": "Porque não sei lisonjear, pois depressa o meu Criador me consumiria."
  },
  {
    "i": 13652,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 1,
    "t": "Ouve, pois, Jó, as minhas razões, e atenta a todas as minhas palavras."
  },
  {
    "i": 13653,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 2,
    "t": "Eis que abro a minha boca; a minha língua fala dentro da minha boca."
  },
  {
    "i": 13654,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 3,
    "t": "As minhas razões sairão da sinceridade do meu coração, e os meus lábios proferirão o conhecimento puramente."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 4,
    "t": "O espírito de Deus me fez, e o sopro do Todo-Poderoso me dá vida."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 5,
    "t": "Se podes, responde-me; prepara-te diante de mim, e apresenta-te."
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 6,
    "t": "Eis que eu, perante Deus, sou como tu; também eu fui formado do barro."
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 7,
    "t": "Eis que não te assombrará o meu terror, nem a minha mão será pesada sobre ti."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 8,
    "t": "Decerto tu tens falado aos meus ouvidos, e o som das tuas palavras eu o ouvi, dizendo:"
  },
  {
    "i": 13660,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 9,
    "t": "Eu sou puro, sem transgressão; eu sou limpo, e em mim não há iniquidade."
  },
  {
    "i": 13661,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 10,
    "t": "Eis que ele inventa ocasiões contra mim, me considera como seu inimigo."
  },
  {
    "i": 13662,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 11,
    "t": "Põe os meus pés no tronco, e observa todos os meus caminhos."
  },
  {
    "i": 13663,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 12,
    "t": "Eis que nisto não tens razão, eu te responderei; porque maior é Deus do que o homem."
  },
  {
    "i": 13664,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 13,
    "t": "Por que contendes com ele, dizendo que não responde a nenhuma das tuas palavras?"
  },
  {
    "i": 13665,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 14,
    "t": "Pois Deus fala de um modo e de outro, ainda que o homem não o perceba."
  },
  {
    "i": 13666,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 15,
    "t": "Em sonho ou em visão da noite, quando cai sono sobre os homens, e adormecem na cama,"
  },
  {
    "i": 13667,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 16,
    "t": "Então abre os ouvidos dos homens, e lhes sela a sua instrução,"
  },
  {
    "i": 13668,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 17,
    "t": "Para apartar o homem do seu mau proceder, e esconder do homem a soberba."
  },
  {
    "i": 13669,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 18,
    "t": "Assim retém a sua alma da cova, e a sua vida de passar pela espada."
  },
  {
    "i": 13670,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 19,
    "t": "Também na cama é castigado com dores, e com a incessante contenda dos seus ossos."
  },
  {
    "i": 13671,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 20,
    "t": "De sorte que a sua vida abomina o pão, e a sua alma a comida apetecível."
  },
  {
    "i": 13672,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 21,
    "t": "A sua carne se vai consumindo, de maneira que não se vê; e os seus ossos, que não se viam, aparecem."
  },
  {
    "i": 13673,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 22,
    "t": "Assim a sua alma se vai chegando à cova, e a sua vida aos que trazem a morte."
  },
  {
    "i": 13674,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 23,
    "t": "Se com ele, pois, houver um anjo, um intérprete, um entre mil, para mostrar ao homem a sua retidão,"
  },
  {
    "i": 13675,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 24,
    "t": "Então terá misericórdia dele, e dirá: Livra-o, para que não desça à cova; já achei resgate para ele."
  },
  {
    "i": 13676,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 25,
    "t": "A sua carne se revigorará mais do que na mocidade; tornará aos dias da sua juventude."
  },
  {
    "i": 13677,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 26,
    "t": "Orará a Deus, e este se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça."
  },
  {
    "i": 13678,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 27,
    "t": "Então olhará para os homens, e dirá: Pequei, e perverti o direito, e isso não me aproveitou."
  },
  {
    "i": 13679,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 28,
    "t": "Ele redimiu a minha alma de ir para a cova, e a minha vida verá a luz."
  },
  {
    "i": 13680,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 29,
    "t": "Eis que todas estas coisas faz Deus, duas e três vezes com o homem,"
  },
  {
    "i": 13681,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 30,
    "t": "Para desviar a sua alma da cova, e para o alumiar com a luz dos viventes."
  },
  {
    "i": 13682,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 31,
    "t": "Atenta bem, ó Jó, ouve-me; cala-te, e eu falarei."
  },
  {
    "i": 13683,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 32,
    "t": "Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te."
  },
  {
    "i": 13684,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 33,
    "t": "Se não, ouve-me tu; cala-te, e te ensinarei a sabedoria."
  },
  {
    "i": 13685,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 1,
    "t": "Prosseguindo Eliú, disse:"
  },
  {
    "i": 13686,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 2,
    "t": "Ouvi, ó sábios, as minhas palavras; e vós, entendidos, prestai-me ouvidos."
  },
  {
    "i": 13687,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 3,
    "t": "Porque o ouvido prova as palavras, como o paladar experimenta a comida."
  },
  {
    "i": 13688,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 4,
    "t": "Escolhamos para nós o que é justo; conheçamos entre nós o que é bom."
  },
  {
    "i": 13689,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 5,
    "t": "Porque Jó disse: Justo sou eu, e Deus desviou o meu juízo."
  },
  {
    "i": 13690,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 6,
    "t": "Apesar do meu direito, sou considerado mentiroso; a minha ferida é incurável, sem que haja transgressão em mim."
  },
  {
    "i": 13691,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 7,
    "t": "Que homem há como Jó, que bebe a zombaria como água,"
  },
  {
    "i": 13692,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 8,
    "t": "E anda em companhia dos que obram a iniqüidade, e caminha com homens ímpios?"
  },
  {
    "i": 13693,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 9,
    "t": "Porque disse: De nada aproveita ao homem comprazer a Deus."
  },
  {
    "i": 13694,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 10,
    "t": "Portanto, homens de entendimento, ouvi-me: Longe esteja de Deus o praticar a maldade, e do Todo-Poderoso o cometer a perversidade."
  },
  {
    "i": 13695,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 11,
    "t": "Porque segundo as obras do homem lhe retribuirá, e fará que cada um ache conforme o seu caminho."
  },
  {
    "i": 13696,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 12,
    "t": "Na verdade, Deus não procederá impiamente, nem o Todo-Poderoso perverterá o juízo."
  },
  {
    "i": 13697,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 13,
    "t": "Quem lhe encarregou a terra? Ou quem estabeleceu a ele sobre todo o mundo?"
  },
  {
    "i": 13698,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 14,
    "t": "Se ele pusesse o seu coração contra o homem, e recolhesse para si o seu espírito e o seu fôlego,"
  },
  {
    "i": 13699,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 15,
    "t": "Toda a carne juntamente expiraria, e o homem tornaria ao pó."
  }
]
