[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "Auzind acestea, toți cei din sinagogă s-au umplut de mânie."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "Și, ridicându-se, L-au scos afară din cetate și L-au dus până la sprânceana muntelui pe care era zidită cetatea lor, ca să-L arunce de acolo în prăpastie."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Dar El, trecând prin mijlocul lor, S-a dus..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "Și S-a pogorât în Capernaum, cetate a Galileii, și îi învăța pe ei în zilele sâmbetei."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "Și erau uimiți de învățătura Lui, căci cu putere era cuvântul Lui."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "Și în sinagogă era un om care avea duh de demon necurat și a strigat cu glas mare:"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "„Ce ai cu noi, Iisuse Nazarineanule? Ai venit să ne pierzi? Te știu cine ești: Sfântul lui Dumnezeu!”"
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "Și Iisus l-a certat, zicând: „Taci și ieși din el!” Și demonul, aruncându-l în mijloc, a ieșit din el, fără să-i facă niciun rău."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "Și a venit spaimă peste toți și vorbeau între ei, zicând: „Ce este cuvântul acesta, căci cu putere și cu stăpânire poruncește duhurilor necurate și ele ies?”"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "Și se ducea vestea despre El în tot locul din împrejurimi."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "Și, sculându-se din sinagogă, a intrat în casa lui Simon. Iar soacra lui Simon era cuprinsă de friguri mari și L-au rugat pentru ea."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "Și, plecându-Se deasupra ei, a certat frigurile și au lăsat-o; și îndată s-a ridicat și le slujea."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "Iar la apusul soarelui, toți câți aveau bolnavi, de orice boală, îi aduceau la El, și El, punând mâinile peste fiecare dintre ei, îi vindeca."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "Și ieșeau și demoni din mulți, strigând și zicând: „Tu ești Fiul lui Dumnezeu!” Și El, certându-i, nu le dădea voie să vorbească, fiindcă știau că El este Hristosul."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "Și, când s-a făcut ziuă, a ieșit și S-a dus într-un loc pustiu, iar mulțimile Îl căutau și au venit până la El și Îl rețineau să nu plece de la ei."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Dar El le-a zis: „Trebuie să binevestesc și altor cetăți Împărăția lui Dumnezeu, căci pentru aceasta am fost trimis.”"
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "Și propovăduia în sinagogile Iudeii."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "Și s-a întâmplat, pe când mulțimea se îmbulzea în jurul Lui și asculta cuvântul lui Dumnezeu, că El stătea lângă lacul Ghenizaret"
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "și a văzut două corăbii stând lângă țărm, iar pescarii, ieșind din ele, își spălau mrejele."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "Și S-a suit într-una din corăbii, care era a lui Simon, și l-a rugat să o depărteze puțin de la țărm. Apoi, șezând, învăța din corabie mulțimile."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "Și, când a încetat de a vorbi, a zis către Simon: „Depărtează-te la adânc și lăsați mrejele voastre spre pescuire!”"
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "Și răspunzând Simon, a zis: „Învățătorule, toată noaptea ne-am trudit și nimic n-am prins, dar la cuvântul Tău voi arunca mrejele!”"
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "Și, făcând ei aceasta, au prins mulțime mare de pești, încât li se rupeau mrejele."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "Și au făcut semn asociaților lor, care erau în cealaltă corabie, să vină să le ajute. Și au venit și au umplut amândouă corăbiile, încât au început să se afunde."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Și văzând Simon Petru, a căzut la genunchii lui Iisus, zicând: „Ieși de la mine, Doamne, că sunt om păcătos!”"
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Căci spaimă îl cuprinsese pe el și pe toți cei ce erau cu el, din pricina pescuitului pe care-l făcuseră."
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "Tot așa și pe Iacov și pe Ioan, fiii lui Zevedeu, care erau asociați cu Simon. Și a zis Iisus către Simon: „Nu te teme; de acum vei pescui oameni!”"
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "Și, trăgând corăbiile la țărm, lăsând toate, au mers după El."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "Și s-a întâmplat, pe când era El într-una din cetăți, iată un om plin de lepră. Și, văzând pe Iisus, a căzut cu fața la pământ și L-a rugat, zicând: „Doamne, dacă vrei, poți să mă curățești!”"
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "Și, întinzând mâna, S-a atins de el, zicând: „Vreau, curățește-te!” Și îndată lepra a plecat de la el."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "Și i-a poruncit să nu spună nimănui, ci: „Du-te și te arată preotului și adu pentru curățirea ta, precum a poruncit Moise, spre mărturie lor!”"
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "Și mai mult se răspândea vestea despre El și se adunau mulțimi mari ca să-L asculte și să se vindece de bolile lor."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "Dar El Se retrăgea în locuri pustii și Se ruga."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "Și s-a întâmplat, într-una din zile, pe când învăța El, că erau acolo farisei și învățători ai Legii, care veniseră din toate satele Galileii și ale Iudeii și din Ierusalim, și puterea Domnului era cu El, ca să vindece."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "Și iată, niște oameni aduceau pe un pat un om care era paralizat și căutau să-l bage înăuntru și să-l pună înaintea Lui."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "Și, negăsind pe unde să-l bage, din cauza mulțimii, s-au suit pe acoperiș și, prin țigle, l-au coborât cu patul în mijloc, înaintea lui Iisus."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "Și văzând El credința lor, a zis: „Omule, iertate îți sunt păcatele tale!”"
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "Și au început să cugete cărturarii și fariseii, zicând: „Cine este Acesta care grăiește hule? Cine poate să ierte păcatele, decât numai Dumnezeu?”"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Dar Iisus, cunoscând gândurile lor, a răspuns și le-a zis: „Ce cugetați în inimile voastre?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "Ce este mai ușor: a zice: «Iertate îți sunt păcatele tale», sau a zice: «Scoală-te și umblă»?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Dar ca să știți că Fiul Omului are putere pe pământ să ierte păcatele”, a zis către cel paralizat: „Ție îți zic: Scoală-te, ia-ți patul și du-te la casa ta!”"
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "Și, îndată sculându-se înaintea lor și luând patul pe care zăcea, s-a dus la casa sa, slăvind pe Dumnezeu."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "Și spaimă i-a cuprins pe toți și slăveau pe Dumnezeu și s-au umplut de frică, zicând: „Am văzut astăzi lucruri minunate!”"
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "Și după acestea a ieșit și a văzut un vameș, cu numele Levi, șezând la vamă, și i-a zis: „Urmează-Mă!”"
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "Și, lăsând toate și sculându-se, L-a urmat."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "Și Levi I-a făcut Lui un ospăț mare în casa sa; și era acolo mulțime mare de vameși și alții, care ședeau cu ei la masă."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "Și fariseii și cărturarii lor murmurau, zicând către ucenicii Lui: „Pentru ce mâncați și beți cu vameșii și cu păcătoșii?”"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "Și răspunzând, Iisus le-a zis: „Nu cei sănătoși au nevoie de doctor, ci cei bolnavi;"
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "nu am venit să chem pe cei drepți, ci pe cei păcătoși, la pocăință!”"
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "Iar ei I-au zis: „Ucenicii lui Ioan postesc adeseori și fac rugăciuni, asemenea și cei ai fariseilor, dar ai Tăi mănâncă și beau!”"
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Iar Iisus le-a zis: „Puteți voi să-i faceți pe nuntași să postească, câtă vreme mirele este cu ei?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "Dar vor veni zile... și când mirele va fi luat de la ei, atunci, în acele zile, vor posti.”"
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "Și le spunea și o pildă: „Nimeni nu rupe bucată dintr-o haină nouă, ca să o pună la o haină veche; altfel rupe și haina cea nouă, și peticul luat din ea nu se potrivește cu cea veche."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "Și nimeni nu pune vin nou în burdufuri vechi; altfel vinul cel nou rupe burdufurile, și vinul se varsă, iar burdufurile se strică."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Ci vinul cel nou trebuie pus în burdufuri noi."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "Și nimeni, bând vin vechi, nu vrea din cel nou, căci zice: «Cel vechi este mai bun!»”"
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "Și s-a întâmplat într-o zi de sâmbătă, când trecea prin lanurile de grâu, că ucenicii Lui smulgeau spice și le mâncau, frecându-le cu mâinile."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "Dar unii dintre farisei au zis: „Pentru ce faceți ce nu este îngăduit să se facă sâmbăta?”"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "Și răspunzând, Iisus le-a zis: „Oare n-ați citit nici aceasta, ce a făcut David, când a flămânzit el și cei ce erau cu el?"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "Cum a intrat în casa lui Dumnezeu și a luat pâinile punerii înainte și a mâncat și a dat și celor ce erau cu el, pe care nu este îngăduit să le mănânce decât numai preoții?”"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "Și le zicea: „Fiul Omului este Domn și al sâmbetei!”"
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "Și s-a întâmplat într-o altă sâmbătă, că a intrat în sinagogă și învăța. Și era acolo un om care avea mâna dreaptă uscată."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "Și cărturarii și fariseii Îl pândeau dacă va vindeca sâmbăta, ca să găsească cum să-L acuze."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Dar El știa gândurile lor și a zis omului care avea mâna uscată: „Scoală-te și stai la mijloc!” Iar el, sculându-se, a stat."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Atunci Iisus le-a zis: „Vă întreb: Se cuvine sâmbăta să facem bine sau să facem rău? Să salvăm viața sau s-o pierdem?”"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "Și, privind pe toți împrejur, a zis către el: „Întinde-ți mâna!” Și el a întins-o și mâna lui s-a făcut sănătoasă ca și cealaltă."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "Iar ei s-au umplut de furie și vorbeau între ei ce ar putea să-I facă lui Iisus."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "Și s-a întâmplat în acele zile că a ieșit în munte să Se roage și a petrecut toată noaptea în rugăciune către Dumnezeu."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "Și când s-a făcut ziuă, a chemat la Sine pe ucenicii Săi și a ales dintre ei doisprezece, pe care i-a numit apostoli:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "Simon, pe care l-a numit Petru, și Andrei, fratele lui, Iacov și Ioan, Filip și Bartolomeu,"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "Matei și Toma, Iacov al lui Alfeu, Simon, care se numea Zelotul,"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "Iuda al lui Iacov și Iuda Iscarioteanul, care s-a făcut vânzător."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "Și coborând cu ei, S-a oprit într-un loc șes. Și era acolo mulțime mare de ucenici ai Săi și mulțime multă de popor din toată Iudeea și din Ierusalim și de pe țărmul Tirului și al Sidonului,"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "care veniseră să-L asculte și să Se vindece de bolile lor; și cei chinuiți de duhuri necurate se vindecau."
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "Și toată mulțimea căuta să se atingă de El, căci ieșea putere din El și-i vindeca pe toți."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "Și El, ridicându-Și ochii spre ucenicii Săi, zicea: „Fericiți voi, cei săraci, că a voastră este împărăția lui Dumnezeu!"
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Fericiți voi, cei ce flămânziți acum, că vă veți sătura. Fericiți voi, cei ce plângeți acum, că veți râde."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Fericiți veți fi când vă vor urî oamenii și când vă vor izgoni și vă vor ocărî și vor lepăda numele vostru ca rău, din cauza Fiului Omului!"
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Bucurați-vă în ziua aceea și săltați, că iată, plata voastră multă este în cer; căci tot așa au făcut părinții lor proorocilor!”"
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "„Dar vai vouă, celor bogați, că ați primit mângâierea voastră!”"
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "Vai vouă, celor ce sunteți sătui acum, căci veți flămânzi! Vai vouă, celor ce râdeți acum, căci veți plânge și vă veți tângui!"
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "Vai vouă, când toți oamenii vor vorbi de bine despre voi, căci tot așa au făcut părinții lor cu proorocii mincinoși!"
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "„Dar vouă, celor ce ascultați, vă spun: Iubiți pe vrăjmașii voștri, faceți bine celor ce vă urăsc,"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "binecuvântați pe cei ce vă blestemă, rugați-vă pentru cei ce vă asupresc."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Dacă te lovește cineva peste o falcă, întoarce-i și pe cealaltă; dacă-ți ia cineva haina, nu-l opri să-ți ia și cămașa."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "Oricui îți cere, dă-i; și de la cel ce-ți ia lucrurile tale, nu le cere înapoi."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "Ce voiți să vă facă vouă oamenii, faceți-le și voi la fel."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "Dacă iubiți pe cei ce vă iubesc, ce mulțumire vi se cuvine? Fiindcă și păcătoșii iubesc pe cei ce-i iubesc."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "Dacă faceți bine celor ce vă fac bine, ce mulțumire vi se cuvine? Fiindcă și păcătoșii fac așa."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "Dacă împrumutați celor de la care nădăjduiți să primiți înapoi, ce mulțumire vi se cuvine? Și păcătoșii împrumută păcătoșilor, ca să primească înapoi întocmai."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Voi însă iubiți pe vrăjmașii voștri, faceți bine și împrumutați, fără să nădăjduiți nimic în schimb. Și răsplata voastră va fi mare și veți fi fiii Celui Preaînalt, căci El este bun"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "Îndurați-vă, precum și Tatăl vostru este îndurător."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "Nu judecați și nu veți fi judecați; nu condamnați și nu veți fi condamnați; iertați și veți fi iertați."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Dați și vi se va da; ba încă, vi se va turna în sân o măsură bună, îndesată, clătinată, care se va vărsa peste voi. Căci cu ce măsură măsurați, cu aceea vi se va măsura și vouă.”"
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Le-a spus și o pildă: „Poate un orb să călăuzească pe un alt orb? Nu vor cădea amândoi într-o groapă?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "Ucenicul nu este mai presus decât învățătorul său, dar orice ucenic desăvârșit va fi ca învățătorul său."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "De ce vezi tu paiul din ochiul fratelui tău, și nu te uiți la bârna din ochiul tău?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "Sau cum poți să spui fratelui tău: ‘Frate, lasă-mă să scot paiul din ochiul tău,’ când tu însuți nu vezi bârna din ochiul tău? Fățarnicule, scoate întâi bârna din ochiul tău, și atunci vei vedea limpede să scoți paiul din ochiul fratelui tău."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "„Nu este niciun pom bun care să facă roade rele, nici vreun pom rău care să facă roade bune."
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "Căci fiecare pom se cunoaște după roadele lui. Nu se strâng smochine din spini, nici nu se culeg struguri din mărăcini."
  }
]
