[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Zaupajte v Gospoda za večno! Kajti Gospod je skala, za vekomaj."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "On je vrgel dol prebivalce višav, mesto vzvišeno; ponižuje ga, ponižuje ga do tal, dela, da se prahu prime."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Poteptano bo pod nogami, pod nogami nesrečnega, pod koraki slabotnega."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Pot pravičnega je poštenost, ti poravnavaš pravo sled pravičnega."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Da, na poti tvojih sodb te pričakujemo, Gospod, tvojemu imenu in spominu gre hrepenenje duše."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Moja duša te je želela ponoči, da, v najglobljem bitju me moj duh išče, kajti ko ti izvršuješ svoje sodbe na zemlji, se prebivalci sveta učijo pravičnosti."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Če se milost izkazuje hudobnemu, se ne nauči pravičnosti; v deželi poštenosti dela hudobijo, ne da bi videl veličastvo Gospodovo."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Gospod, tvoja roka je dvignjena, pa ne vidijo! Videli bodo, polni sramote, tvojo gorečo ljubezen do tega ljudstva, da, ogenj, pripravljen za tvoje sovražnike, jih bo požrl."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Gospod, ti nam zagotavljaš mir in celo vsa naša dela ti izpolnjuješ za nas."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Gospod, naš Bog, drugi gospodarji razen tebe so gospodovali nad nami, toda vezani nate samega, kličemo tvoje ime."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Mrtvi ne bodo oživeli, sence se ne bodo dvignile, kajti obiskal si jih, jih iztrebil, uničil si celo njihov spomin."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Naredil si nas za narod, Gospod, naredil si nas za narod in bil si poveličan. Premaknil si meje dežele."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Gospod, v stiski so te iskali, razlili so se v molitvi, kajti tvoja kazen je bila nad njimi."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Kakor noseča žena ob času poroda trpi in kriči v svojih bolečinah, tako smo bili mi pred tvojim obličjem, Gospod."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Spočeli smo, trpeli smo, toda to je bilo, da rodimo veter: nismo dali odrešenja zemlji, ne rodi se prebivalcev na svetu."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Tvoji mrtvi bodo oživeli, tvoja trupla bodo vstala. Prebudite se in prepevajte, vi, ki prebivate v prahu, kajti tvoja rosa je rosa svetlobe in dežela bo rodila sence."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Pojdi, moje ljudstvo, vstopi v svoje sobe, zapri vrata za sabo; skrij se za kratek trenutek, dokler ne mine srd."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Kajti glej, Gospod prihaja iz svojega bivališča, da kaznuje krivdo prebivalcev zemlje; in zemlja bo razkrila svojo kri, prenehala bo pokrivati svoja trupla."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "Tistega dne bo Gospod kaznoval s svojim mečem trdim, velikim in močnim, Leviatana, kačo bežečo, Leviatana, kačo zavito; ubil bo zmaja, ki prebiva v morju."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "Tistega dne, vinograd veličastni, pojte ga!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Jaz, Gospod, sem njegov čuvar, občasno ga namakam; da mu ne bi kdo storil hudega, ga dan in noč varujem. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Nimam več obzidja. Kdo me bo spremenil v grmovje in trnje? — V vojni ga bom poteptal, ga bom hkrati sežgal."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Ali pa naj se sklicujejo na mojo zaščito, naj sklenejo mir z menoj, mir, naj ga sklenejo z menoj."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "V prihodnje se bo Jakob ukoreninil, Izrael bo pognal in zacvetel, obličje sveta bo prekrito z letino."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Ga je udaril, kakor so udarili tisti, ki so ga udarjali? Je moril, kakor so morili njegovi morilci?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Ko si jo izgnal, jo izključil, si izvršil sodbo, jo je izgnal s svojim silovitim dihom, kakor vzhodni veter."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Kajti tako bo odpuščena krivda Jakobova, takšen bo sad, ki ga bo požel, ko se bo odpovedal svojemu grehu, ko bodo vsi kamni oltarja zdrobljeni kakor apnenčasti kamni, ko Ašere in kadilnice ne bodo več stale."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Kajti utrjeno mesto je postalo samota, zapuščeno, zapuščeno kakor puščava, kjer teleta pasejo, kjer ležijo in uničujejo veje."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Ko se veje posušijo, jih zlomijo, pridejo ženske in jih zažgejo. Toda to ljudstvo ni inteligentno, tudi njegov ustvarjalec se ga ne bo usmilil, tisti, ki ga je oblikoval, mu ne bo izkazal milosti."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "In zgodilo se bo, da tistega dne bo Gospod opravil mlatev, od reke do egipčanskega potoka, in vi boste pobrani eden za drugim, otroci Izraelovi."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "In zgodilo se bo, da tistega dne bo zatrobila velika trobenta, tedaj bodo prišli tisti, ki umirajo v deželi Asiriji, in tisti, ki so izgnani v deželo Egipt, častili bodo Gospoda na sveti gori v Jeruzalemu."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Gorje ponosnemu vencu pijancev Efraimovih, ovenelemu cvetu njegovega veličastnega sijaja, ki stoji na vrhu plodne doline, tistim, ki jih vino premaga."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Glej, mož močan in silen v službi Gospodovi, kakor toča, kakor uničujoč vihar, kakor silne vodne trombe, ki se izlivajo, jih s svojo roko vrže na tla."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Poteptani bodo pod nogami, ponosni venec pijancev Efraimovih"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "in oveneli cvet njegovega veličastnega sijaja, ki stoji na vrhu plodne doline. To je kakor zrela smokva pred poletjem: kdor jo zagleda, jo takoj zgrabi in pogoltne."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "Tistega dne bo Gospod nad vojskami postal venec sijaja in čudovit diadem za ostanek svojega ljudstva,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "duh pravičnosti za tistega, ki mora soditi, in moč tistih, ki odbijajo napad na vrata."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Tudi oni so se spotaknili ob vino, tavali so zaradi pijače. Duhovnik in prerok, spotaknili so se ob pijačo, prevzela jih je pijača, tavali so zaradi pijače, spotaknili so se v svojih vizijah, tavali so v svojih sodbah."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Da, vse mize so prekrite z gnusnimi bruhanjem, ni enega čistega mesta!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Koga uči lekcijo? Komu pojasnjuje nauk? Otrokom, ki so komaj odstavljeni, komaj oddaljeni od dojke,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "ko pravi: čav lačav, čav lačav; kav lakav, kav lakav zeer šam, zeer šam."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Da, z jecljavimi ustnicami in v tujem jeziku bo govoril temu ljudstvu."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Rekel jim je: \"Glejte, počitek! Dajte počitek utrujenemu: to je tiho mesto.\" Toda niso hoteli poslušati."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Zato jim bo Gospod govoril takole: čav lačav, čav lačav; kav lakav, kav lakav; zeer šam, zeer šam, da bi ob hoji padli nazaj, da bi bili zlomljeni, ujeti v past, zaprti."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Zato poslušajte besedo Gospodovo, vi predrzneži, vladarji tega ljudstva, ki je v Jeruzalemu."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Rekli ste: \"Sklenili smo zavezo s smrtjo, s šeolom smo sklenili dogovor. Kar se tiče grozeče biče, bo šla mimo, ne da bi nas dosegla, kajti iz laži smo naredili svoje zatočišče in v laži smo se skrili."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Zato tako govori Gospod Gospod: Glej, polagam na Sion kamen, granitni kamen, kotni kamen, dragocen, temeljni kamen, dobro postavljen: kdor se vanj zanese, ne bo pretresen."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "In vzel bom pravico kot mero in pravičnost kot tehtnico. Toda toča bo odplaknila lažno zatočišče in vode bodo poplavile skrivališče;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "vaša zaveza s smrtjo bo prelomljena, vaš dogovor s šeolom ne bo veljal. Kar se tiče uničujoče biče, ko bo šla mimo, jo boste poteptali."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Vsakič, ko bo šla mimo, vas bo zgrabila, kajti vsako jutro bo šla mimo, dan in noč, in samo strah bo omogočil razumevanje razodetja."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Kajti postelja bo prekratka, da bi se iztegnili, in odeja preozka, da bi se vanjo zavili."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Da, kakor na gori Peracim se bo Gospod dvignil, kakor v dolini Gabaon bo trepetal, da bo opravil svoje delo, svoje nenavadno delo, da bo izpolnil svojo nalogo, svojo skrivnostno nalogo."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "In zdaj, prenehajte se posmehovati, da se ne bi zategnile vaše vezi, kajti slišal sem: o tem se je nepreklicno odločil Gospod Gospod nad vojskami, zoper vso deželo."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Nagnite uho in poslušajte moj glas; bodite pozorni, poslušajte mojo besedo."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Ali kmet ves čas orje, da bi sejal, da bi razbijal in branil svoj kos zemlje?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Ko izravna površino, ali ne vrže črne kumine, ali ne raztrosi kumine? Potem da pšenico, proso, ječmen... in piro ob robu."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Njegov Bog ga je poučil o tem pravilu in ga izučil."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Črne kumine se ne stiska z sani, po kumini se ne prenaša kolesa voza. S palico se tepe črna kumina, kumina pa se tepe z mlatilnico."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Ko se tepta pšenico, se ne obotavlja pri stiskanju; v pogon se požene kolo voza in njegovo vprego, se ne zdrobi."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Vse to je dar Gospoda nad vojskami, čudovit nasvet, ki dela velike stvari."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Gorje, Ariel, Ariel, mesto, kjer je David taboril! Dodajte leto za letom, naj prazniki izpolnijo svoj cikel,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "zatiral bom Ariel; to bo jokanje in stokanje, in ona mi bo kakor Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Taboril bom v krogu proti tebi, začel bom proti tebi obleganje in postavil proti tebi utrdbe."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Ponižana boš, tvoj glas se bo dvignil iz zemlje, iz prahu se bo dvignil kakor šepet; tvoj glas kakor glas duha bo prišel iz zemlje, kakor iz prahu bo šepetal."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Horda tvojih sovražnikov bo kakor zrna prahu, horda bojevnikov, kakor pleve, ki odleti. In nenadoma, v trenutku,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "te bo obiskal Gospod nad vojskami v hrupu, tresenju, ropotu, viharju in nevihti, plamenu požirajočega ognja."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "To bo kakor sen, nočna vizija: horda vseh narodov v vojni proti Arielu, vsi tisti, ki se bojujejo proti njemu, ga oblegajo in zatirajo."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "In to bo kakor sen lačnega: glej, je, potem se zbudi s praznim želodcem; ali kakor sen žejnega: glej, pije, potem se zbudi izčrpan s suhim grlom. Tako bo s hordo vseh narodov v vojni proti gori Sion."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Bodite neumni in omamljeni, postanite slepi in brez vida; bodite pijani, vendar ne od vina, opotekajte se, vendar ne od pijače,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "kajti Gospod je razlil nad vas duh otrplosti, zaprl je vaše oči (preroke), pokril je vaše glave (vidce)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "In vse vizije so postale za vas kakor besede zapečatene knjige, ki jo izročijo nekomu, ki zna brati, in rečejo: \"Preberi torej to.\" Toda on odgovori: \"Ne morem, kajti zapečatena je."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "In knjigo izročijo nekomu, ki ne zna brati, in rečejo: \"Preberi torej to.\" Toda on odgovori: \"Ne znam brati."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Gospod je rekel: Ker je to ljudstvo blizu mene z besedami in me poveličuje s svojimi ustnicami, toda njegovo srce je daleč od mene in njegov strah ni nič drugega kot človeška zapoved, naučena lekcija,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "no, glej! Nadaljeval bom z osupljanjem tega ljudstva s čudeži in znamenji; modrost modrih se bo izgubila in inteligenca inteligentnih bo odletela."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Gorje tistim, ki se skrijejo, da bi skrili Gospodu svoje načrte, ki snujejo v temi svoja dejanja in pravijo: \"Kdo nas vidi? Kdo nas pozna?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Kakšna izprijenost! Ali je lončar podoben glini, da si upa delo reči tistemu, ki ga je naredil: \"Ni me naredil\", in lonec svojemu lončarju: \"Ne zna delati?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Ali ni res, da se bo v kratkem času Libanon spet spremenil v sadovnjak, in bo sadovnjak spominjal na gozd?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "Tistega dne bodo gluhi slišali besede knjige in, osvobojeni sence in teme, bodo oči slepih videle."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nesrečni bodo vedno našli več veselja v Gospodu, najrevnejši med ljudmi se bodo radovali zaradi Svetega Izraelovega."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Kajti tiran ne bo več, posmehovalec bo izginil, vsi hudobni stražarji bodo iztrebljeni:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Ti, katerih besede obsojajo, ki nastavljajo zanko tistemu, ki sodi pri vratih, in brez vzroka izpodrivajo pravičnega."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Zato tako govori Jahve, Bog Jakobove hiše, ki je odkupil Abrahama: Odslej Jakob ne bo več razočaran, odslej njegovo obličje ne bo več pobledelo,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "kajti ko bo videl svoje otroke, delo mojih rok, pri sebi, bo posvečeval moje ime, posvečeval bo Svetega Jakobovega, bal se bo Boga Izraelovega."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Zablodele duše se bodo naučile razumnosti in tisti, ki godrnjajo, bodo prejeli pouk."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Gorje uporniškim sinovom! govori Jahve. Načrtujejo načrte, ki ne izvirajo iz mene, snujejo zaveze, ki jih moj duh ne navdihuje, kopičijo greh na greh."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Odidejo, da bi se spustili v Egipt, ne da bi se posvetovali z menoj, da bi se postavili pod zaščito faraona in se zatekli v senco Egipta."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Toda zaščita faraona se bo obrnila v vašo sramoto, zavetje sence Egipta v vašo zmešnjavo."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Kajti njegovi knezi so bili v Coanu in njegovi glasniki so dosegli Hanes."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Vsi so razočarani nad ljudstvom, ki ne more pomagati, ki ne prinaša niti pomoči niti koristi, temveč razočaranje in zmešnjavo."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Obremenitev živali Negeba. V deželi tesnobe in stiske, levinje in rjovečega leva, gadja in letečega zmaja, prinašajo na hrbtih oslov svoje bogastvo, na grbi kamel svoje zaklade, k ljudstvu, ki ne more pomagati:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egipt, čigar pomoč je nečimrnost in ničnost; zato sem mu dal to ime: Rahab, propadli."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Zdaj pojdi, napiši to na tablico, vklesaj to v dokument, naj bo to za prihodnji dan, za večno in za vedno."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Kajti to je uporno ljudstvo, lažnivi sinovi, sinovi, ki nočejo poslušati Jahvejeve postave,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "ki so rekli vidcem: \"Ne boste videli\", in prerokom: \"Ne boste nam zaznali ničesar jasnega. Povejte nam laskave stvari, imejte varljive vizije."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Umikajte se s poti, odstopite s steze, odstranite izpred nas Svetega Izraelovega."
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Zato tako govori Sveti Izraelov: Ker ste zavrnili to besedo in ste se zanašali na prevaro in nezvestobo, da bi se nanju opirali,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "zaradi tega bo ta napaka za vas kot razpoka, ki nastane, izboklina na vrhu obzidja, ki se nenadoma, z enim samim udarcem, zruši."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Razbil jo bo, kakor se razbije lončarska posoda, razbita na koščke brez usmiljenja, in v njenih razbitinah ne bo mogoče najti črepinje, da bi z njo postrgali ogenj iz ognjišča ali zajemali vodo iz bazena."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Kajti tako govori Gospod Jahve, Sveti Izraelov: V spreobrnjenju in mirnosti je bila vaša rešitev, v vedrini in zaupanju je bila vaša moč, vendar niste hoteli!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Rekli ste: \"Ne, kajti bežali bomo na konjih!\" No, ja, bežali boste. In še: \"Imeli bomo hitre konje!\" No, ja, vaši zasledovalci bodo hitri."
  }
]
