[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Hỡi con, hầu cho sự tin cậy của con ở nơi Đức Giê-hô-va, ta muốn ngày nay dạy dỗ con vậy!"
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "Há ta chẳng có viết cho con ba mươi chương về lời khuyên dạy và tri thức sao?"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "Để tỏ cho con biết sự chắc chắn của các lời chân thật, và để con đem lời thành thật báo lại cho kẻ sai con đi?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "Chớ lột trần kẻ khốn cùng, vì nó khốn cùng, và chớ hiếp đáp kẻ nghèo khổ nơi cửa thành,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "Vì Đức Giê-hô-va sẽ biện hộ việc họ, và cướp lấy mạng sống của kẻ cướp họ."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "Chớ làm bạn với người hay giận, và chớ đi với kẻ có tánh nóng nảy,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "E con tập theo đường lối nó, và linh hồn con bị bẫy rập chăng."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "Chớ thuộc về bọn đánh tay, và bảo lãnh về các món nợ."
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "Nếu con không có gì để trả, giường con sẽ bị người ta cất khỏi."
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "Chớ dời cột mốc cũ mà tổ phụ con đã dựng."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "Con có thấy người nào siêng năng trong công việc mình chăng? Người ấy sẽ đứng trước mặt các vua, chớ chẳng đứng trước mặt những kẻ tầm thường."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Khi con ngồi ăn với kẻ quyền thế, hãy xem xét kỹ vật gì ở trước mặt con,"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "Nếu con tham ăn, hãy để một con dao nơi cổ họng con."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "Chớ ước ao các món ngon của người, vì đó là đồ ăn phỉnh gạt."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "Chớ cần mẫn làm giàu, khá thôi sự khôn ngoan con."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "Con há liếc mắt trên nó sao? Nó đã chẳng còn; vì nó bay đi như chim ưng hướng lên trời."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "Chớ ăn bánh của kẻ có mắt xấu, và chớ ước ao các món ngon của người."
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "Vì như người tính trong lòng thể nào, thì người là thể ấy. Người nói với con rằng: Hãy ăn, hãy uống; song lòng người chẳng thành thật cùng con."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "Miếng con đã ăn rồi, con sẽ mửa ra, và con làm mất các lời ngọt ngào của con."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "Chớ nói cùng kẻ dại dột, vì nó sẽ khinh bỉ sự khôn ngoan trong lời con."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "Chớ dời cột mốc cũ, và đừng vào các đồng ruộng của kẻ mồ côi,"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "Vì Đấng chuộc chúng nó là mạnh; Ngài sẽ biện hộ việc chúng nó nghịch cùng con."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Hãy chuyên lòng con về sự khuyên dạy, và lắng tai nghe các lời tri thức."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "Chớ tiếc sửa phạt con trẻ; vì nếu con đánh nó bằng roi, nó chẳng chết đâu."
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Con hãy đánh nó bằng roi, và sẽ cứu linh hồn nó khỏi âm phủ."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Hỡi con, nếu lòng con khôn ngoan, thì lòng ta cũng sẽ vui mừng,"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "Và khi môi con nói các điều ngay thẳng, lòng ta sẽ hớn hở."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "Lòng con chớ ganh tị kẻ có tội, song hãy hằng kính sợ Đức Giê-hô-va trọn ngày;"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "Vì chắc sẽ có sự ban thưởng cho con, và sự trông đợi của con sẽ chẳng bị tuyệt."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Hỡi con, hãy nghe và khôn ngoan, khá dẫn lòng con vào đường chánh."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "Chớ ở trong bọn say sưa rượu, và trong bọn ăn thịt quá độ,"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "Vì kẻ say sưa rượu và kẻ ăn quá độ sẽ trở nên nghèo khổ; còn kẻ ham ngủ sẽ mặc áo rách rưới."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Hãy nghe cha đã sanh ra con, chớ khinh bỉ mẹ con khi người đã già yếu."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Khá mua chân lý, chớ bán nó đi; cũng hãy mua sự khôn ngoan, sự khuyên dạy, và sự thông sáng."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "Cha người công bình chắc sẽ vui mừng lắm; ai sanh con khôn ngoan sẽ được vui vẻ vì nó."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Nguyện cha và mẹ con được vui vẻ, và người sanh con được hớn hở!"
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Hỡi con, hãy hiến lòng con cho ta, và mắt con hãy vui thích trong các đường lối ta."
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "Vì kỵ nữ là một cái hầm sâu, và dâm phụ là một cái giếng hẹp."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "Nó rình rập như kẻ trộm cướp, và làm cho thêm nhiều gian dối trong loài người."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "Ai than thở? Ai than van? Ai cãi lộn? Ai kêu ca? Ai bị thương tích vô cớ? Ai có mắt đỏ?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Ấy là kẻ nán trễ bên rượu, đi kiếm rượu pha."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "Chớ ngó xem rượu lúc nó đỏ hồng, khi nó chiếu ánh trong ly, và trôi chảy xuống cách êm dịu."
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "Rốt lại, nó cắn như rắn, chích như rắn lục."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Mắt con sẽ thấy những sự lạ lùng, và lòng con sẽ nói những điều lộn xộn."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Con sẽ như người nằm giữa biển, khác nào kẻ nằm trên chót cột buồm."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "Người sẽ nói: Chúng nó đánh ta, mà ta chẳng đau; chúng nó đập ta, mà ta chẳng biết. Khi ta tỉnh dậy, ta sẽ còn kiếm rượu nữa!"
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "Chớ ghen tị người ác, chớ ước ao ở cùng chúng nó,"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "Vì lòng chúng nó chuyên về bạo ngược, và môi chúng nó nói điều gian ác."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Nhờ khôn ngoan mà người ta xây cất nhà cửa; nhờ thông sáng mà nhà được vững bền,"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "Và nhờ tri thức mà các phòng đầy dẫy mọi vật quí báu tốt đẹp."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "Người khôn ngoan có sức mạnh; người thông sáng gia thêm năng lực."
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "Vì nhờ sự khôn khéo mà con sẽ đánh giặc, và sự đắc thắng tại nơi có nhiều mưu sĩ."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "Sự khôn ngoan quá cao cho kẻ dại dột; nó chẳng mở miệng ra tại cửa thành."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "Kẻ toan làm ác sẽ bị người ta gọi là kẻ chủ mưu."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "Toan làm điều dại dột vốn là tội; kẻ nhạo báng bị loài người gớm ghê."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Nếu con ngã lòng trong ngày hoạn nạn, thì sức lực con nhỏ mọn thay!"
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Hãy giải cứu kẻ bị dẫn đi đến sự chết, và chớ chừa lại kẻ bị kéo đến chốn hành hình."
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Nếu con nói: Kìa, ta nào biết điều đó; Đấng cân nhắc lòng há chẳng xét sao? Đấng gìn giữ linh hồn con há chẳng biết sao? Chớ Ngài sẽ báo lại cho mỗi người tùy theo công việc họ làm."
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Hỡi con, hãy ăn mật ong, vì là vật tốt; vật ngọt rót ra từ tàng ong ngon cho vị con."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Con khá biết sự khôn ngoan cũng vậy cho linh hồn con: Nếu con tìm được nó, ắt sẽ có sự ban thưởng, và sự trông đợi của con sẽ chẳng bị tuyệt."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Hỡi kẻ gian ác, chớ rình rập nơi ở của người công bình, chớ phá tan chỗ người an nghỉ."
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "Vì người công bình dầu sa ngã bảy lần cũng trỗi dậy; còn kẻ ác bị tai họa đánh đổ."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Khi kẻ thù nghịch con ngã, chớ vui mừng, lúc người vấp chân, lòng con chớ hớn hở,"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "E Đức Giê-hô-va thấy điều đó mà không vui lòng, và xây cơn giận Ngài khỏi người chăng."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "Chớ bực mình vì cớ kẻ ác, chớ ghen tị kẻ hung dữ,"
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "Vì kẻ gian ác sẽ chẳng có phần thưởng; ngọn đèn kẻ hung dữ sẽ tắt đi."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Hỡi con, hãy kính sợ Đức Giê-hô-va và vua; chớ giao thiệp với những kẻ hay thay đổi,"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "Vì tai họa của chúng nó sẽ thình lình đến; sự hủy diệt của cả hai ai biết được?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "Đây cũng là các lời của người khôn ngoan: Vị nể người trong khi xét đoán là chẳng tốt."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "Kẻ nào nói với kẻ ác rằng: Ngươi là công bình; Các dân sẽ rủa sả người, các nước sẽ gớm ghê người."
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "Song ai trách phạt kẻ ác sẽ được ân sủng, và phước lành tốt đẹp sẽ giáng trên họ."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Ai đáp lại một cách ngay thẳng thì hôn môi vậy."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Hãy sắm sửa công việc ở ngoài đồng ruộng con, và sửa soạn cho xong tại đó; đoạn con sẽ xây cất nhà cửa con."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "Chớ làm chứng vô cớ nghịch cùng kẻ lân cận con, và chớ dùng môi con phỉnh gạt ai."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "Chớ nói: Ta sẽ làm cho nó như nó đã làm cho ta; ta sẽ báo cho mỗi người tùy theo công việc họ làm."
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "Ta đi ngang qua đồng ruộng của người biếng nhác, và vườn nho của kẻ thiếu trí huệ,"
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "Nầy, cả thảy đều mọc đầy gai gốc, mặt đất phủ đầy cỏ rác, vách đá bị hư hại."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Ta nhìn xem, suy nghĩ, thấy rồi, ta lãnh lấy sự khuyên dạy."
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "Ngủ một chút, chợp mắt một chút, khoanh tay nằm một chút,"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "Thì sự nghèo khổ của con đến như kẻ trộm cướp, và sự thiếu thốn của con tới như kẻ cầm binh khí."
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "Nầy nữa, ấy là các châm ngôn của Sa-lô-môn, mà các người của Ê-xê-chia, vua Giu-đa, chép lại."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Ấy là sự vinh hiển của Đức Chúa Trời mà giấu kín một việc; Còn sự vinh hiển của các vua là tra xét một việc."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "Các từng trời cao bao nhiêu, đất sâu bấy nhiêu, Thì lòng vua cũng khó dò dường ấy."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Hãy cất cặn khỏi bạc, ắt thợ bạc sẽ làm ra một thứ khí-dụng."
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "Hãy cất kẻ ác khỏi trước mặt vua, ắt ngai vua sẽ được vững lập bởi sự công bình."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "Chớ khoe mình trước mặt vua, Và đừng đứng vào chỗ của kẻ tôn trọng;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "Vì thà người ta nói cùng ngươi rằng: Hãy lên đây, còn hơn là ngươi bị hạ xuống trước mặt quan trưởng. Mắt ngươi đã thấy rồi,"
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "Chớ vội vàng ra tranh tụng; Nếu sau rốt kẻ lân cận ngươi làm cho ngươi hổ ngươi sẽ làm sao?"
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "Hãy biện bạch sự kín nhiệm ngươi với kẻ lân cận ngươi; Nhưng chớ tỏ sự kín nhiệm của kẻ khác;"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "E kẻ nghe biết bêu ngươi ra, Và sự sỉ nhục ngươi không hề dứt."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Lời nói phải thì khác nào trái bình bát bằng vàng có cẩn bạc."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Người khôn ngoan quở trách lỗ tai hay nghe, Giống như vòng vàng, đồ trang sức bằng vàng ròng."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Sứ-giả trung-tín cho người sai mình, Giống như mát lạnh của tuyết đương mùa gặt hái, Vì người làm tươi tỉnh lòng chủ mình."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Kẻ khoe khoang của lễ mình cho, Giống như mây và gió vô mưa."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Nhờ bền lòng nhịn nhục, quan trưởng mới khuyên được, Còn lưỡi mềm mại bẻ gãy xương."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "Ngươi đã tìm được mật rồi sao? Hãy ăn có chừng; E ăn quá nhiều mà mửa ra chăng."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "Chớ năng đến nhà kẻ lân cận ngươi; E người chán ngươi, và ghét ngươi chăng."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Kẻ làm chứng dối nghịch cùng kẻ lân cận mình, Giống như búa, gươm, và tên nhọn."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Trong ngày hoạn nạn nhờ cậy kẻ gian-tà, Khác nào răng lung lay, chơn què quặt."
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "Kẻ hát xướng cho lòng buồn-bã, Khác nào người lột áo mình ra trong ngày lạnh, Hoặc giấm đổ trên vết thương."
  }
]
