[
  {
    "i": 27000,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 6,
    "t": "Chớ hiện ra trước mặt Chúa tay không,"
  },
  {
    "i": 27001,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 7,
    "t": "vì mọi sự ấy đều phải dâng theo như lời dạy."
  },
  {
    "i": 27002,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 8,
    "t": "Lễ vật của người công chính làm vui lòng bàn thờ, hương thơm bay lên trước Đấng Tối Cao."
  },
  {
    "i": 27003,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 9,
    "t": "Hy sinh của người công chính đẹp lòng Ngài, kỷ niệm của họ sẽ chẳng bị quên lãng."
  },
  {
    "i": 27004,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 10,
    "t": "Hãy tôn vinh Chúa bằng sự rộng rãi và chớ hà tiện những hoa quả đầu mùa ngươi dâng."
  },
  {
    "i": 27005,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 11,
    "t": "Mỗi khi dâng lễ vật, hãy tỏ vẻ mặt vui mừng và dâng phần mười cách hân hoan."
  },
  {
    "i": 27006,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 12,
    "t": "Hãy ban cho Đấng Tối Cao như Ngài đã ban cho ngươi, với lòng quảng đại, tùy theo khả năng của ngươi."
  },
  {
    "i": 27007,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 13,
    "t": "Vì Chúa báo trả, Ngài sẽ trả lại cho ngươi gấp bảy lần."
  },
  {
    "i": 27008,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 14,
    "t": "Chớ tìm cách hối lộ Ngài bằng lễ vật, Ngài từ chối chúng,"
  },
  {
    "i": 27009,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 15,
    "t": "chớ dựa vào hy sinh bất chính. Vì Chúa là Đấng xét đoán không thiên vị ai."
  },
  {
    "i": 27010,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 16,
    "t": "Ngài chẳng nể mặt ai để làm hại người nghèo, Ngài lắng nghe tiếng kêu của kẻ bị áp bức."
  },
  {
    "i": 27011,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 17,
    "t": "Ngài chẳng coi thường lời khẩn nguyện của trẻ mồ côi, hay tiếng than vãn của người góa bụa."
  },
  {
    "i": 27012,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 18,
    "t": "Nước mắt của người góa bụa há chẳng tuôn rơi trên má sao?"
  },
  {
    "i": 27013,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 19,
    "t": "Và tiếng kêu của bà há chẳng đè nặng lên kẻ gây ra chúng sao?"
  },
  {
    "i": 27014,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 20,
    "t": "Kẻ nào hết lòng phụng sự Đức Chúa Trời thì được chấp nhận, và tiếng kêu của họ thấu đến các tầng mây."
  },
  {
    "i": 27015,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 21,
    "t": "Lời cầu nguyện của người khiêm nhường xuyên thấu các tầng mây; chừng nào chưa đến nơi, người ấy chưa được an ủi. Người ấy không ngừng nghỉ cho đến khi Đấng Tối Cao đoái xem,"
  },
  {
    "i": 27016,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 22,
    "t": "cho đến khi Ngài bênh vực người công chính và lập lại công bằng. Và Chúa sẽ không chậm trễ, Ngài sẽ không kiên nhẫn với họ, cho đến khi Ngài bẻ gãy lưng kẻ vô tâm,"
  },
  {
    "i": 27017,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 23,
    "t": "và báo thù các dân tộc, tiêu diệt đám đông kiêu ngạo và bẻ gãy vương trượng của kẻ bất công,"
  },
  {
    "i": 27018,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 24,
    "t": "cho đến khi Ngài trả cho mỗi người tùy theo việc làm của họ và xét đoán hành động của con người theo lòng họ,"
  },
  {
    "i": 27019,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 25,
    "t": "cho đến khi Ngài xét xử công minh cho dân Ngài và ban cho họ niềm vui trọn vẹn trong lòng thương xót của Ngài."
  },
  {
    "i": 27020,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 26,
    "t": "Lòng thương xót tốt đẹp trong thời gian hoạn nạn, như đám mây mưa trong thời kỳ hạn hán."
  },
  {
    "i": 27021,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 1,
    "t": "Lạy Chúa, Đấng Tể trị, Đức Chúa Trời của vũ trụ, xin thương xót chúng con và xin đoái xem,"
  },
  {
    "i": 27022,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 2,
    "t": "xin đổ sự kính sợ Ngài trên mọi dân tộc."
  },
  {
    "i": 27023,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 3,
    "t": "Xin giơ tay Ngài chống lại các dân ngoại, và xin cho chúng thấy quyền năng của Ngài."
  },
  {
    "i": 27024,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 4,
    "t": "Như trước mắt chúng, Ngài đã tỏ ra thánh thiện đối với chúng con, thì cũng vậy, trước mắt chúng con, xin tỏ ra vĩ đại đối với chúng."
  },
  {
    "i": 27025,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 5,
    "t": "Xin cho chúng nhận biết Ngài, cũng như chúng con đã nhận biết rằng chẳng có Đức Chúa Trời nào khác ngoài Ngài, lạy Chúa."
  },
  {
    "i": 27026,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 6,
    "t": "Xin đổi mới những dấu kỳ và làm những phép lạ khác,"
  },
  {
    "i": 27027,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 7,
    "t": "xin tôn vinh tay Ngài và cánh tay hữu của Ngài."
  },
  {
    "i": 27028,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 8,
    "t": "Xin khơi dậy cơn thịnh nộ của Ngài, trút cơn giận của Ngài,"
  },
  {
    "i": 27029,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 9,
    "t": "xin tiêu diệt kẻ thù nghịch, hủy diệt kẻ thù."
  },
  {
    "i": 27030,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 10,
    "t": "Xin giục mau thời gian, xin nhớ lại lời thề, xin cho người ta ca ngợi những việc lớn lao của Ngài."
  },
  {
    "i": 27031,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 11,
    "t": "Xin cho ngọn lửa báo thù nuốt chửng những kẻ còn sống sót, xin cho những kẻ áp bức dân Ngài bị diệt vong."
  },
  {
    "i": 27032,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 12,
    "t": "Xin bẻ gãy đầu các thủ lĩnh ngoại bang là những kẻ nói: \"Chỉ có chúng ta mà thôi."
  },
  {
    "i": 27033,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 13,
    "t": "Xin tập hợp tất cả các chi tộc Gia-cốp,"
  },
  {
    "i": 27034,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 16,
    "t": "xin trả lại cho họ cơ nghiệp của họ như ban đầu."
  },
  {
    "i": 27035,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 17,
    "t": "Lạy Chúa, xin thương xót dân được xưng bằng danh Ngài, là Y-sơ-ra-ên mà Ngài đã chọn làm con trưởng."
  },
  {
    "i": 27036,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 18,
    "t": "Xin thương xót thành thánh của Ngài, là Giê-ru-sa-lem, nơi an nghỉ của Ngài."
  },
  {
    "i": 27037,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 19,
    "t": "Xin lấp đầy Si-ôn bằng sự ca ngợi Ngài và đền thánh Ngài bằng vinh quang Ngài."
  },
  {
    "i": 27038,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 20,
    "t": "Xin làm chứng cho những tạo vật đầu tiên của Ngài, xin làm ứng nghiệm những lời tiên tri đã được phán ra nhân danh Ngài."
  },
  {
    "i": 27039,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 21,
    "t": "Xin ban cho những người trông cậy Ngài được thỏa lòng, xin cho các tiên tri của Ngài được chân thật."
  },
  {
    "i": 27040,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 22,
    "t": "Lạy Chúa, xin nhậm lời cầu nguyện của các tôi tớ Ngài theo như lời chúc phước của A-rôn trên dân Ngài. Và xin cho mọi người trên đất nhận biết rằng Ngài là Chúa, là Đức Chúa Trời hằng sống!"
  },
  {
    "i": 27041,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 23,
    "t": "Dạ dày tiếp nhận mọi thứ thức ăn, nhưng món này ngon hơn món kia."
  },
  {
    "i": 27042,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 24,
    "t": "Miệng lưỡi nhận biết hương vị của thịt rừng, cũng vậy, tấm lòng khôn ngoan nhận ra những lời dối trá."
  },
  {
    "i": 27043,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 25,
    "t": "Lòng gian tà gây ra sầu khổ, người có kinh nghiệm sẽ trả lại điều đó."
  },
  {
    "i": 27044,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 26,
    "t": "Một người phụ nữ chấp nhận bất cứ người chồng nào, nhưng có những cô gái tốt hơn những cô khác."
  },
  {
    "i": 27045,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 27,
    "t": "Vẻ đẹp của người phụ nữ làm vui mắt, đó là điều mong ước lớn nhất của người đàn ông."
  },
  {
    "i": 27046,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 28,
    "t": "Nếu lòng tốt và sự dịu dàng ở trên môi nàng, thì chồng nàng là người hạnh phúc nhất."
  },
  {
    "i": 27047,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 29,
    "t": "Ai cưới được vợ là có được nền tảng của sự giàu có, một người giúp đỡ giống như mình, một cột trụ nâng đỡ."
  },
  {
    "i": 27048,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 30,
    "t": "Thiếu hàng rào, ruộng vườn bị cướp phá, không có vợ, người đàn ông than vãn và trôi dạt."
  },
  {
    "i": 27049,
    "b": 45,
    "c": 4736,
    "r": 4736,
    "o": 31,
    "t": "Làm sao tin được một tên trộm đường phố chạy từ thành phố này sang thành phố khác? Cũng vậy, người đàn ông không có tổ ấm, dừng lại ở nơi đêm tối bắt gặp."
  },
  {
    "i": 27050,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 1,
    "t": "Bạn hữu nào cũng nói: \"Tôi cũng là bạn của anh\", nhưng có người chỉ là bạn trên danh nghĩa."
  },
  {
    "i": 27051,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 2,
    "t": "Há chẳng phải là nỗi buồn chết người cho một người, khi một người bạn đồng hành hoặc một người bạn trở thành kẻ thù?"
  },
  {
    "i": 27052,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 3,
    "t": "Hỡi khuynh hướng xấu xa, sao ngươi được tạo dựng, để bao phủ đất bằng sự gian ác?"
  },
  {
    "i": 27053,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 4,
    "t": "Bạn đồng hành chúc mừng bạn hữu trong hạnh phúc và vào lúc nghịch cảnh thì quay lưng lại với họ."
  },
  {
    "i": 27054,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 5,
    "t": "Bạn đồng hành thông cảm với bạn hữu vì lợi ích và vào lúc chiến đấu thì cầm vũ khí."
  },
  {
    "i": 27055,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 6,
    "t": "Chớ quên bạn hữu trong lòng, chớ đánh mất ký ức về họ giữa sự giàu có."
  },
  {
    "i": 27056,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 7,
    "t": "Mọi cố vấn đều đưa ra lời khuyên, nhưng có người tìm kiếm lợi ích cho mình."
  },
  {
    "i": 27057,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 8,
    "t": "Hãy cẩn thận với người cho lời khuyên, trước tiên hãy tự hỏi người ấy cần gì - vì người ấy cho lời khuyên vì lợi ích riêng của mình - kẻo người ấy ném cái nhìn thèm thuồng vào ngươi,"
  },
  {
    "i": 27058,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 9,
    "t": "kẻo người ấy nói với ngươi: \"Ngươi đang đi đúng đường\", và đứng ở xa để xem điều gì sẽ xảy đến cho ngươi."
  },
  {
    "i": 27059,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 10,
    "t": "Chớ hỏi ý kiến người nào nhìn ngươi từ dưới lên và với những kẻ ganh tị ngươi, hãy giấu kín ý định của ngươi."
  },
  {
    "i": 27060,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 11,
    "t": "Cũng đừng hỏi ý kiến một người phụ nữ về đối thủ của mình, cũng đừng hỏi một kẻ hèn nhát về chiến tranh, cũng đừng hỏi một nhà buôn về thương mại, cũng đừng hỏi một người mua về việc bán, cũng đừng hỏi một kẻ ganh tị về lòng biết ơn, cũng đừng hỏi một người vô tâm về lòng nhân từ, cũng đừng hỏi một kẻ lười biếng về bất kỳ công việc nào, cũng đừng hỏi một người làm thuê theo mùa về việc hoàn thành một nhiệm vụ, cũng đừng hỏi một người hầu lơ là về một công việc lớn; chớ nương cậy vào những người này để có bất kỳ lời khuyên nào."
  },
  {
    "i": 27061,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 12,
    "t": "Nhưng luôn tìm đến một người tin kính, là người mà ngươi biết là tuân giữ các điều răn, người có tâm hồn giống như ngươi, và người mà nếu ngươi thất bại, sẽ chia sẻ nỗi đau của ngươi."
  },
  {
    "i": 27062,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 13,
    "t": "Sau đó, hãy giữ lấy lời khuyên của lòng ngươi, vì chẳng ai có thể trung thành hơn với ngươi."
  },
  {
    "i": 27063,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 14,
    "t": "Vì linh hồn của con người thường cảnh báo họ tốt hơn bảy lính canh đang gác trên cao."
  },
  {
    "i": 27064,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 15,
    "t": "Và trên hết mọi điều đó, hãy cầu xin Đấng Tối Cao, xin Ngài hướng dẫn bước chân ngươi trong sự chân thật."
  },
  {
    "i": 27065,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 16,
    "t": "Nguyên tắc của mọi công việc là lời nói, trước mọi dự định phải có sự suy xét."
  },
  {
    "i": 27066,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 17,
    "t": "Gốc rễ của tư tưởng là tấm lòng,"
  },
  {
    "i": 27067,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 18,
    "t": "nó sinh ra bốn nhánh: thiện và ác, sự sống và sự chết, và điều luôn chi phối chúng, đó là lưỡi."
  },
  {
    "i": 27068,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 19,
    "t": "Người thì khéo dạy người khác, nhưng đối với chính mình thì vô dụng;"
  },
  {
    "i": 27069,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 20,
    "t": "người thì ăn nói hay, nhưng bị ghét, cuối cùng sẽ chết đói,"
  },
  {
    "i": 27070,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 21,
    "t": "vì Chúa không ban cho người ấy ân huệ của Ngài: người ấy thiếu mọi sự khôn ngoan."
  },
  {
    "i": 27071,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 22,
    "t": "Người thì khôn ngoan theo mắt mình và những hoa trái của sự thông sáng của người ấy, theo như nghe nói, là chắc chắn."
  },
  {
    "i": 27072,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 23,
    "t": "Người khôn ngoan thật dạy dỗ dân mình và những hoa trái của sự thông sáng của người ấy là chắc chắn."
  },
  {
    "i": 27073,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 24,
    "t": "Người khôn ngoan được ban phước dồi dào, mọi người thấy người ấy đều tuyên bố người ấy hạnh phúc."
  },
  {
    "i": 27074,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 25,
    "t": "Thời gian của cuộc đời con người là có hạn, nhưng những ngày của Y-sơ-ra-ên là vô tận."
  },
  {
    "i": 27075,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 26,
    "t": "Người khôn ngoan, giữa dân chúng, có được sự tin cậy: danh người sẽ sống đời đời."
  },
  {
    "i": 27076,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 27,
    "t": "Hỡi con, trong khi con còn sống, hãy thử tính khí của con, hãy xem điều gì trái với con và đừng cho phép mình làm điều đó."
  },
  {
    "i": 27077,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 28,
    "t": "Vì không phải mọi thứ đều phù hợp với mọi người và không phải ai cũng cảm thấy thoải mái với mọi thứ."
  },
  {
    "i": 27078,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 29,
    "t": "Đừng tham lam mọi món ngon và đừng xông vào thức ăn,"
  },
  {
    "i": 27079,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 30,
    "t": "vì ăn quá nhiều là không lành mạnh và sự vô độ gây ra đau bụng."
  },
  {
    "i": 27080,
    "b": 45,
    "c": 4737,
    "r": 4737,
    "o": 31,
    "t": "Phàm nhân chết vì ăn quá độ, kẻ biết tự chủ sẽ sống lâu hơn."
  },
  {
    "i": 27081,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 1,
    "t": "Hãy tôn kính thầy thuốc vì công lao của họ, vì chính Chúa đã tạo ra họ."
  },
  {
    "i": 27082,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 2,
    "t": "Thật vậy, sự chữa lành đến từ Đấng Tối Cao, như một ân huệ từ nhà vua ban xuống."
  },
  {
    "i": 27083,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 3,
    "t": "Tri thức của thầy thuốc khiến họ ngẩng cao đầu, được người đời ngưỡng mộ."
  },
  {
    "i": 27084,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 4,
    "t": "Chúa đã tạo ra các phương thuốc từ đất, người khôn ngoan chớ khinh thường."
  },
  {
    "i": 27085,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 5,
    "t": "Há chẳng phải một cành cây đã làm cho nước trở nên ngọt ngào, bày tỏ quyền năng của Ngài sao?"
  },
  {
    "i": 27086,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 6,
    "t": "Chính Ngài ban cho con người tri thức để ca ngợi những công trình vĩ đại của Ngài."
  },
  {
    "i": 27087,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 7,
    "t": "Họ sử dụng nó để chữa trị và xoa dịu;"
  },
  {
    "i": 27088,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 8,
    "t": "người dược sĩ pha chế các loại thuốc. Và như vậy, các công trình của Ngài vô tận và nhờ Ngài mà phúc lành lan tỏa trên trái đất."
  },
  {
    "i": 27089,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 9,
    "t": "Hỡi con, khi con bệnh tật, đừng nổi loạn, nhưng hãy cầu nguyện lên Chúa và Ngài sẽ chữa lành cho con."
  },
  {
    "i": 27090,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 10,
    "t": "Hãy từ bỏ tội lỗi, giữ tay con trong sạch, thanh tẩy lòng con khỏi mọi tội lỗi."
  },
  {
    "i": 27091,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 11,
    "t": "Hãy dâng hương và một lễ vật tưởng niệm bằng bột mì hảo hạng và dâng những của lễ phong phú tùy theo khả năng của con."
  },
  {
    "i": 27092,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 12,
    "t": "Rồi hãy nhờ đến thầy thuốc, vì Chúa đã tạo ra họ, đừng xua đuổi họ, vì con cần đến họ."
  },
  {
    "i": 27093,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 13,
    "t": "Có những trường hợp, kết quả tốt đẹp nằm trong tay họ."
  },
  {
    "i": 27094,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 14,
    "t": "Đến lượt họ, họ sẽ cầu nguyện lên Chúa để Ngài ban cho họ ân huệ xoa dịu và chữa lành để cứu lấy mạng sống con."
  },
  {
    "i": 27095,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 15,
    "t": "Kẻ nào phạm tội trước mắt Đấng Tạo Hóa, hãy để nó rơi vào tay thầy thuốc."
  },
  {
    "i": 27096,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 16,
    "t": "Hỡi con, hãy tuôn đổ nước mắt cho người đã khuất, hãy than khóc để bày tỏ nỗi buồn, rồi chôn cất thi hài theo nghi lễ và đừng quên tôn kính mộ phần người đó."
  },
  {
    "i": 27097,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 17,
    "t": "Hãy khóc lóc thảm thiết, đấm ngực, để tang như người chết đáng được một hoặc hai ngày, để tránh lời gièm pha, rồi hãy nguôi ngoai nỗi buồn của con."
  },
  {
    "i": 27098,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 18,
    "t": "Vì nỗi buồn dẫn đến cái chết, một trái tim tan nát mất hết sức lực."
  },
  {
    "i": 27099,
    "b": 45,
    "c": 4738,
    "r": 4738,
    "o": 19,
    "t": "Với bất hạnh, nỗi đau vẫn còn, một cuộc đời đau khổ là không thể chịu đựng được."
  }
]
