[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "És mondta Józsué: „Miért hoztál ránk szerencsétlenséget? Hozzon az Úr e napon rád szerencsétlenséget!” És egész Izrael megkövezte őt (tűzzel égették el őket és köveket dobáltak rájuk)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "És emeltek föléje egy nagy kőhalmot, amely mind a mai napig áll. Akkor az Úr elfordult haragjának tüzétől. Ezért nevezték azt a helyet Ákor völgyének mind a mai napig."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "És mondta az Úr Józsuénak: „Ne félj és ne rettegj! Vedd magad mellé az egész hadinépet. Kelj fel! Menj fel Aiba. Ímé, kezedbe adom Ai királyát, népét, városát és földjét."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Úgy bánj Aival és királyával, ahogy Jerikóval és királyával bántál. A zsákmányt és a barmokat pedig magatoknak tartsátok meg. Vigyázz, vess egy leshelyet a város ellen, a háta mögött.”"
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Felkelt Józsué az egész hadinéppel, hogy felmenjen Ai ellen. Józsué kiválasztott harmincezer válogatott embert, és elküldte őket éjszaka."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "És megparancsolta nekik, mondván: „Vigyázzatok! Vessetek leshelyet a város ellen, a háta mögött, és ne távolodjatok el nagyon a várostól, és legyetek mindnyájan készenlétben."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Én pedig és az egész nép, amely velem van, közeledni fogunk a városhoz, és amikor Ai népe kijön elénk, mint első alkalommal, megfutamodunk előlük."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Akkor üldözni fognak minket, és eltávolítjuk őket a várostól, mert azt fogják mondani: Futnak előlünk, mint első alkalommal."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Akkor ti támadjatok ki a leshelyről, és foglaljátok el a várost, mert az Úr, a ti Istenetek a kezetekbe adja azt."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "És ha elfoglaltátok a várost, gyújtsátok fel tűzzel, az Úr szava szerint cselekedjetek. Ímé, parancsot adtam nektek.”"
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Józsué elbocsátotta őket, és elmentek a leshelyre, és elhelyezkedtek Béthel és Ai között, Ai nyugati oldalán. Józsué pedig az éjszakát a nép között töltötte."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "Majd másnap, kora reggel felkelve, megszemlélte a népet, és Izrael véneivel együtt felment Ai felé a nép élén."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Az egész hadinép, amely vele volt, felment, és közeledett a város elé, és tábort ütött Ai északi oldalán, és a völgy volt köztük és a város között."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Józsué vett körülbelül ötezer embert, és leshelyre helyezte őket Béthel és Ai között, a város nyugati oldalán."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "A nép felállította az egész tábort, amely a város északi oldalán volt, és a leshelye a város nyugati oldalán. Józsué azon az éjszakán kiment a völgy közepébe."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Amikor Ai királya meglátta ezt, siettek a város emberei, hogy felkeljenek és kijöjjenek, hogy ő és az egész népe Izrael elé menjenek, hogy harcoljanak, a lejtőn, amely Araba felé néz; de nem tudta, hogy leshely van felállítva ellene a város háta mögött."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Józsué és egész Izrael megverette magát általuk, és megfutamodtak a sivatag felé vezető úton."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Az egész nép, amely a városban volt, kiáltva üldözni kezdte őket. Józsuét üldözve eltávolodtak a várostól."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Nem maradt egyetlen férfi sem Aiban (sem Béthelben), aki ne üldözte volna Izraelt: nyitva hagyták a várost, és üldözték Izraelt."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Akkor mondta az Úr Józsuénak: „Nyújtsd ki Ai felé a kardot, amely a kezedben van, mert a te kezedbe adom azt.” Józsué pedig kinyújtotta a város felé a kardot, amely a kezében volt."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "És amint kinyújtotta a kezét, a leshelyből való emberek sietve kirohantak a helyükről, elfutottak, behatoltak a városba, elfoglalták, és siettek felgyújtani azt tűzzel."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Ai népe megfordult, és látta: íme, a város füstje felszáll az ég felé. Egyikük sem érzett bátorságot arra, hogy ide-oda meneküljön, miközben a sivatag felé menekülő nép megfordult az üldözői ellen."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Látva, hogy a leshelyből valók elfoglalták a várost, és a füst felszáll a városból, Józsué és egész Izrael visszafordult, és megtámadta Ai népét."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "A többiek kijöttek a városból eléjük, úgyhogy Ai népe az izraeliták között találta magát, egyikük az egyik oldalon, a másikuk a másikon. Addig verték őket, amíg nem maradt egyetlen túlélőjük sem, sem menekültjük."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Ai királyát azonban élve fogták el, és Józsué elé vitték."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Amikor Izrael befejezte Ai összes lakosának levágását, a mezőn és a sivatagban, ahová üldözték őket, és mindenki a végsőkig elesett a kard élétől, egész Izrael visszatért Aiba, és kardélre hányta a lakosságot."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Mindazoknak a száma, akik azon a napon elestek, férfiak és nők egyaránt, tizenkétezer volt, mind Ai népe."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Józsué nem vonta vissza a kezét, amelyet a karddal kinyújtott, amíg az átok alá nem helyezte Ai minden lakóját."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Izrael a zsákmányként csak a barmokat és a város zsákmányait vette el, az Úr parancsa szerint, amelyet Józsuénak adott."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Józsué felgyújtotta Ait, és örökre romhalmazzá tette, egy elhagyatott helyé, mind a mai napig."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Ai királyát pedig fára akasztotta mind estig; de napnyugtakor Józsué parancsot adott, hogy vegyék le a fáról a holttestét. Aztán a város kapujának bejáratához dobták, és egy nagy kőhalmot halmoztak fölé, amely mind a mai napig áll."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Akkor Józsué oltárt épített az Úrnak, Izrael Istenének az Ebal hegyén."
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "Ahogy Mózes, az Úr szolgája megparancsolta az izraelitáknak, amint meg van írva Mózes törvényében: egy csiszolatlan kövekből álló oltárt, amelyet a vas nem érintett. Ott égő áldozatokat mutattak be az Úrnak, és közösségi áldozatokat mutattak be."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Ott Józsué a kövekre leírta Mózes törvényének egy másolatát, amelyet Mózes Izrael fiai előtt írt."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Egész Izrael véneivel, írástudóival és bíráival az egyezség ládájának két oldalán állt, a Lévi papok előtt, akik az Úr szövetségének ládáját vitték, a jövevények és a polgárok is, fele a Garizim hegy felé, fele pedig az Ebal hegy felé, ahogy Mózes, az Úr szolgája megparancsolta, hogy elsőként áldást adjon Izrael népének."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Aztán Józsué felolvasta a törvény minden szavát - az áldást és az átkot - mindazt, ami a törvény könyvében meg van írva."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Nem volt egyetlen szó sem abból, amit Mózes parancsolt, amelyet Józsué fel ne olvasott volna egész Izrael gyülekezete előtt, beleértve a nőket, a gyermekeket és az idegeneket, akik közöttük jártak."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Amikor ezt meghallották mindazok a királyok, akik a Jordánnak ezen az oldalán voltak, a Hegységben, az Alföldön és a Nagy-tenger egész partvidékén Libanon felé, a Hettiták, az Amoritusok, a Kánaániták, a Perizziták, a Hivviták és a Jebusiták,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "összefogtak, hogy egy akarattal harcoljanak Józsué és Izrael ellen."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Gibeon lakói megtudták, hogyan bánt Józsué Jerikóval és Aival,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "és ők is cselhez folyamodtak. Elmentek, élelmet vettek magukhoz, és régi zsákokat és régi, kilyukadt és befoltozott boros tömlőket raktak a szamaraikra."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "A lábukon régi, foltozott saruk, és rajtuk régi ruhák voltak. Az egész kenyér, amelyet élelemként vittek magukkal, megkeményedett és morzsává vált."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Elérkeztek Józsué táborába Gilgálba, és azt mondták neki és Izrael embereinek: „Messzi országból jöttünk, kössetek tehát szövetséget velünk.”"
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Izrael emberei így válaszoltak ezeknek a Hivvitáknak: „Ki tudja, talán közöttünk lakhattok? Akkor hogyan köthetnénk szövetséget veletek?”"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Így válaszoltak Józsuénak: „Szolgáid vagyunk.” - „De kik vagytok ti? - kérdezte Józsué - és honnan jöttök?”"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Így válaszoltak: „Nagyon távoli országból jöttek a te szolgáid, az Úrnak, a te Istenednek hírneve miatt, mert hallottunk róla, mindarról, amit Egyiptomban tett."
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "És mindarról, amit az Amoritusok két királyával tett, akik a Jordánon túl laktak, Szíhónnal, Hesbón királyával, és Óggal, Básán királyával, aki Astarótban lakott.”"
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Akkor a véneink és országunk összes lakója azt mondta nekünk: Vegyetek magatokkal útravalót, menjetek eléjük, és mondjátok nekik: Szolgáid vagyunk, kössetek tehát szövetséget velünk."
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Íme a kenyerünk: teljesen meleg volt, amikor elláttuk magunkat a házainkban, azon a napon, amikor elindultunk, hogy elmenjünk hozzátok, és most íme, megkeményedett és morzsává vált."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Ezeket a boros tömlőket, amelyeket teljesen újkor töltöttünk meg, íme, kilyukadtak. A saruink és a ruháink pedig, íme, elhasználódtak egy nagyon hosszú menetelés miatt.”"
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "A vezetők elfogadták az élelmüket, és nem kérdezték meg az Úr jóshelyét."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Józsué békét adott nekik, és szövetséget kötött velük, hogy életben maradjanak, és a közösség vezetői megesküdtek nekik."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "És történt, hogy három nappal azután, hogy szövetséget kötöttek, megtudták, hogy ők egy közeli nép, Izrael közepén élnek."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Az izraeliták elindultak a táborból, és a harmadik napon megérkeztek a városaiba. Városaik Gibeon, Kefira, Beérot és Kirját-Jeárim voltak."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Az izraeliták nem támadták meg őket, mert a közösség vezetői megesküdtek nekik az Úrra, Izrael Istenére, de az egész közösség zúgolódott a vezetők ellen."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Akkor az összes vezető azt mondta az egész gyülekezetnek: „Megesküdtünk nekik az Úrra, Izrael Istenére, ezért nem érinthetjük többé őket."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Ezt fogjuk tenni velük: Hagyjuk őket életben, hogy ne vonjunk magunkra haragot a nekik tett eskü miatt.”"
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "És a vezetők azt mondták nekik: „Éljenek, de legyenek favágók és vízhordók az egész közösség szolgálatára.” Így szóltak hozzájuk a vezetők."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Józsué összehívta a gibeonitákat, és azt mondta nekik: „Miért csaltatok meg minket azzal, hogy azt mondtátok: Nagyon messze vagyunk tőletek, amikor közöttünk laktok?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Mostantól átkozottak vagytok, és soha nem szűntök meg szolgálatban lenni, favágóként és vízhordóként az én Istenem házában.”"
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Így válaszoltak Józsuénak: „Azért, mert a te szolgáidnak jól megmondták azt a parancsot, amelyet az Úr, a te Istened adott Mózesnek, az ő szolgájának, hogy nektek adja ezt az egész országot, és kiirtsa előletek minden lakóját. Ezért fogott el bennünket a ti közeledésetekre egy nagy félelem az életünk iránt. Ezért cselekedtünk így."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "És most, íme, a kezedben vagyunk, azt, ami jónak és igaznak látszik neked, hogy velünk tegyél, tedd meg.”"
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Így tett velük, és kiszabadította őket az izraeliták kezéből, akik nem ölték meg őket."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "Azon a napon Józsué favágókká és vízhordókká tette őket a közösség és az Úr oltára szolgálatára, mind a mai napig, azon a helyen, amelyet kiválaszt."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "És lőn, hogy Adóni-Cédek, Jeruzsálem királya meghallotta, hogy Józsué elfoglalta Ait, és átok alá helyezte, úgy bánva Aival és királyával, ahogy Jerikóval és királyával bánt, és hogy Gibeon lakói békét kötöttek Izraellel, és közöttük laktak."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Megrémültek, mert Gibeon egy akkora város volt, mint a királyi városok egyike (nagyobb volt, mint Ai), és minden polgára harcos volt."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Akkor Adóni-Cédek, Jeruzsálem királya üzent Hóhámnak, Hebrón királyának, Piréámnak, Jármut királyának, Jáfiának, Lákis királyának és Debírnek, Eglón királyának:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "„Jöjjetek hát hozzám, hogy segítsetek megverni Gibeont, mert békét kötött Józsuéval és az izraelitákkal.”"
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Miután egyesítették erőiket, az öt király felvonult, nevezetesen Jeruzsálem királya, Hebrón királya, Jármut királya, Lákis királya és Eglón királya, ők és minden csapatuk; ostrom alá vették Gibeont és megtámadták."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Gibeon népe üzent Józsuénak Gilgál táborába: „Ne hagyd el a szolgáidat, siess fel hozzánk, hogy megments minket és segíts rajtunk, mert az összes amorita király, aki a hegységben lakik, összefogott ellenünk.”"
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Felvonult Józsué Gilgálból, ő, az egész hadinép és a hadsereg összes kiválósága."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "És mondta az Úr Józsuénak: „Ne félj tőlük, a kezedbe adtam őket, senki sem áll ellen neked közülük.”"
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Józsué hirtelen rájuk tört, miután egész éjjel menetelt Gilgálból."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Az Úr megzavarta őket Izrael előtt, és súlyos vereséget mért rájuk Gibeonnál; még Bet-Hórón lejtőjének útján is üldözte őket, és megverte őket Azékáig (és Makkédáig)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "És amint Izrael elől menekültek Bet-Hórón lejtőjén, az Úr hatalmas jégesőt bocsátott rájuk az égből egészen Azékáig, és meghaltak. Többen haltak meg a jégesőben, mint az izraeliták kardjának élétől."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Ekkor Józsué az Úrhoz szólt, azon a napon, amikor az Úr az amoritákat Izrael fiai elé adta. Józsué azt mondta Izrael szeme láttára: „Nap, állj meg Gibeon felett, és te, Hold, Ajalón völgye felett!”"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "És a nap megállt, és a hold mozdulatlan maradt, amíg a nép bosszút nem állt az ellenségein. Vajon nincs ez megírva a Jós könyvében? A nap mozdulatlan maradt az ég közepén, és egy teljes napig késleltette a napnyugtát."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Nem volt olyan nap, sem azelőtt, sem azután, amikor az Úr engedelmeskedett volna egy ember szavának. Mert az Úr harcolt Izraelért."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Józsué és vele egész Izrael visszatért Gilgál táborába."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Az öt király pedig elmenekült, és elrejtőzött Makkéda barlangjában."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "És hírül hozták Józsuénak, mondván: „Ímé, az öt király rejtőzik egy barlangban Makkedában.”"
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "Monda Józsué: „Hengerítsetek nagy köveket a barlang szájához, és állítsatok őröket melléjük, hogy őrizzék azt."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Ti pedig ne álljatok meg, hanem üldözzétek ellenségeiteket, és vágjátok el őket a városaikba való bemeneteltől, mert az Úr, a ti Isteneitek kezetekbe adta őket.”"
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "És lőn, amikor Józsué és Izráel fiai elvégezték a felettük való nagy öldöklést, úgyhogy majdnem mindnyájan elpusztultak, akkor a maradékuk bement az erődített városokba."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "És az egész nép épségben visszatért a táborba Józsuéhoz Makkedába, és senki sem emelt szavát Izráel fiai ellen."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Akkor monda Józsué: „Nyissátok meg a barlang száját, és hozzátok ki hozzám azt az öt királyt a barlangból.”"
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "Úgy cselekedtek, és kihozták hozzá azt az öt királyt a barlangból: Jeruzsálem királyát, Hebron királyát, Jármút királyát, Lákis királyát és Eglon királyát."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "És lőn, amikor kihozták azokat a királyokat Józsuéhoz, akkor egybehívta Józsué Izráel egész népét, és monda a hadak főembereinek, akik vele jártak: „Jöjjetek ide, tegyétek lábaitokat e királyok nyakára.” És odajöttek, és lábukat a nyakukra tették."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "És monda nékik Józsué: „Ne féljetek, és ne rettegjetek! Legyetek erősek és bátrak, mert így cselekszik az Úr minden ellenségeitekkel, akik ellen hadakoztok.”"
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Azután megölte őket Józsué, és felakasztatta őket öt fára, és ott függtek a fákon estig."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "Napnyugtakor pedig parancsot adott Józsué, és levették őket a fákról, és bevetették őket abba a barlangba, amelyben rejtőztek, és nagy köveket hengerítettek a barlang szájához, amelyek ott vannak mind e mai napig."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Azon a napon elfoglalta Józsué Makkedát, és fegyveréllel verte, királyával együtt, és kiirtotta mindazokat, akik benne voltak, egyet sem hagyott meg menekülni, és úgy bánt Makkeda királyával, ahogyan Jerikó királyával bánt."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "És elvonult Józsué, és vele egész Izráel Makkedából Libnába, és ostrom alá vette Libnát."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "És adta az Úr azt is, királyával együtt, Izráel kezébe, és fegyveréllel verte, és mindenkit, aki benne volt, kiirtott, egyet sem hagyott meg benne menekülni, és úgy bánt a királyával, ahogyan Jerikó királyával bánt."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "És elvonult Józsué, és vele egész Izráel Libnából Lákisba, és ostrom alá vette, és megütötte azt."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "És adta az Úr Lákist Izráel kezébe, és elfoglalta azt a második napon, és fegyveréllel verte, és mindenkit, aki benne volt, ahogyan Libnával cselekedett."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Akkor feljött Gézer királya, Hórám, hogy segítsen Lákisnak, de Józsué megverte őt, és népét, úgyhogy egyet sem hagyott meg benne menekülni."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "És elvonult Józsué, és vele egész Izráel Lákisból Eglonba, és ostrom alá vette, és megütötte azt."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "És elfoglalta azt azon a napon, és fegyveréllel verte, és mindent, ami benne volt, azon a napon kiirtott, ahogyan Lákissal cselekedett."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "És felvonult Józsué, és vele egész Izráel Eglonból Hebronba, és megütötték azt."
  }
]
