[
  {
    "i": 20900,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 10,
    "t": "Oto jest zasadzona, czy jej się powiedzie? Czyż nie uschnie, gdy ją dotknie wiatr wschodni? Uschnie na grzędach, na których wyrosła!"
  },
  {
    "i": 20901,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 11,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20902,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 12,
    "t": "Powiedz rodowi buntowników: Czy nie wiecie, co to znaczy? Powiedz: Oto król Babilonu przybył do Jeruzalem, zabrał jego króla i książąt, i uprowadził ich do siebie, do Babilonu."
  },
  {
    "i": 20903,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 13,
    "t": "Wziął z rodu królewskiego jednego potomka, zawarł z nim przymierze i zaprzysiągł go, a zabrał możnych z kraju,"
  },
  {
    "i": 20904,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 14,
    "t": "aby królestwo było skromne i nie dążyło do wielkości, i aby przestrzegało przymierza i je zachowywało."
  },
  {
    "i": 20905,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 15,
    "t": "Ale on zbuntował się przeciwko niemu, wysyłając posłów do Egiptu, aby mu dano konie i mnóstwo ludzi. Czy mu się powiedzie? Czy uszedł cało ten, który to uczynił? Złamał przymierze, a miałby ujść cało?"
  },
  {
    "i": 20906,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 16,
    "t": "Na moje życie, mówi Wszechmocny Pan, Jahwe, przysięgam: umrze w kraju króla, który go ustanowił królem, a którego przysięgę wzgardził i przymierze złamał, umrze pośród Babilonu."
  },
  {
    "i": 20907,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 17,
    "t": "Faraon nie ocali go w czasie wojny wielkim wojskiem i licznymi oddziałami, gdy usypią wały i zbudują szańce, aby wytracić wiele istnień ludzkich."
  },
  {
    "i": 20908,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 18,
    "t": "Wzgardził przysięgą, złamał przymierze, choć się zobowiązał i to wszystko uczynił; nie ujdzie cało."
  },
  {
    "i": 20909,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 19,
    "t": "Dlatego tak mówi Wszechmocny Pan, Jahwe: Na moje życie przysięgam: Moją przysięgę, którą wzgardził, i moje przymierze, które złamał, sprowadzę na jego głowę."
  },
  {
    "i": 20910,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 20,
    "t": "Zarzucę na niego moją sieć, zostanie uwięziony w moim potrzasku, zaprowadzę go do Babilonu i tam go ukarzę za niewierność, której się dopuścił względem mnie."
  },
  {
    "i": 20911,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 21,
    "t": "A cała jego elita, wśród wszystkich jego wojsk, padnie od miecza, a ci, którzy pozostaną przy życiu, zostaną rozproszeni na wszystkie wiatry. I poznacie, że Ja, Jahwe, mówiłem."
  },
  {
    "i": 20912,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 22,
    "t": "Tak mówi Wszechmocny Pan, Jahwe: Ja wezmę z wierzchołka wielkiego cedru, z najwyższych jego gałęzi utnę młodą latorośl i zasadzę ją Ja sam na górze wysokiej i wyniosłej."
  },
  {
    "i": 20913,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 23,
    "t": "Na wysokiej górze Izraela ją zasadzę. Wypuści gałązki, wyda owoce i stanie się cedrem wspaniałym. Zamieszkają pod nim wszelkiego rodzaju ptaki, wszelkie skrzydlate stworzenia odpoczną w cieniu jego gałęzi."
  },
  {
    "i": 20914,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 24,
    "t": "I wszystkie drzewa na polu poznają, że to Ja, Jahwe, poniżam drzewo wysokie i wywyższam drzewo niskie, wysuszam drzewo zielone i sprawiam, że drzewo suche zakwita. Ja, Jahwe, powiedziałem i czynię."
  },
  {
    "i": 20915,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 1,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20916,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 2,
    "t": "Czemu powtarzacie to przysłowie w ziemi Izraela: Ojcowie jedli kwaśne winogrona, a zęby synów ścierpły?"
  },
  {
    "i": 20917,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 3,
    "t": "Na moje życie, mówi Wszechmocny Pan, Jahwe, nie będziecie już więcej powtarzać tego przysłowia w Izraelu."
  },
  {
    "i": 20918,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 4,
    "t": "Oto wszystkie dusze są moje, zarówno dusza ojca, jak i dusza syna są moje. Ten, który zgrzeszył, ten umrze."
  },
  {
    "i": 20919,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 5,
    "t": "Jeśli ktoś jest sprawiedliwy, postępuje według prawa i sprawiedliwości,"
  },
  {
    "i": 20920,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 6,
    "t": "nie jada na górach i nie podnosi oczu na obrzydliwości domu Izraela, nie bezcześci żony swego bliźniego, nie zbliża się do kobiety w czasie jej nieczystości,"
  },
  {
    "i": 20921,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 7,
    "t": "nikogo nie uciska, zwraca zastaw dłużny, nie dopuszcza się rozboju, daje swój chleb głodnemu i okrywa odzieżą nagiego,"
  },
  {
    "i": 20922,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 8,
    "t": "nie pożycza na lichwę, nie pobiera odsetek, powstrzymuje swoją rękę od zła, wydaje prawdziwy wyrok między ludźmi,"
  },
  {
    "i": 20923,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 9,
    "t": "postępuje według moich ustaw i przestrzega moich praw, postępując według prawdy, taki człowiek jest sprawiedliwy, będzie żył, mówi Wszechmocny Pan, Jahwe."
  },
  {
    "i": 20924,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 10,
    "t": "Ale jeśli spłodzi syna gwałtownego i krwiożerczego, który dopuszcza się jednej z tych przewinień,"
  },
  {
    "i": 20925,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 11,
    "t": "chociaż on sam żadnego nie popełnił, syna, który jada na górach i bezcześci żonę swego bliźniego,"
  },
  {
    "i": 20926,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 12,
    "t": "który uciska ubogiego i nieszczęśliwego, dopuszcza się rozboju, nie zwraca zastawu, podnosi oczy na obrzydliwości, popełnia obrzydliwość,"
  },
  {
    "i": 20927,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 13,
    "t": "pożycza na lichwę i pobiera odsetki, ten nie będzie żył po popełnieniu tych wszystkich obrzydliwych czynów, umrze i jego krew będzie na nim."
  },
  {
    "i": 20928,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 14,
    "t": "Ale jeśli ten spłodzi syna, który widzi wszystkie grzechy, które popełnił jego ojciec, który je widzi, ale ich nie naśladuje,"
  },
  {
    "i": 20929,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 15,
    "t": "który nie jada na górach, nie podnosi oczu na obrzydliwości domu Izraela, nie bezcześci żony swego bliźniego,"
  },
  {
    "i": 20930,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 16,
    "t": "nikogo nie uciska, nie bierze zastawu, nie dopuszcza się rozboju, daje swój chleb głodnemu, okrywa odzieżą nagiego,"
  },
  {
    "i": 20931,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 17,
    "t": "powstrzymuje swoją rękę od niesprawiedliwości, nie praktykuje lichwy i nie pobiera odsetek, przestrzega moich praw i postępuje według moich ustaw, ten nie umrze z powodu winy swego ojca, będzie żył."
  },
  {
    "i": 20932,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 18,
    "t": "Ale jego ojciec, ponieważ był gwałtowny, dopuszczał się rozboju i nie postępował dobrze pośród swego ludu, oto umrze z powodu swej winy."
  },
  {
    "i": 20933,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 19,
    "t": "A wy mówicie: „Czemu syn nie ponosi winy swego ojca?” Syn jednak postępował według prawa i sprawiedliwości, przestrzegał moich ustaw i je praktykował, musi żyć."
  },
  {
    "i": 20934,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 20,
    "t": "Ten, który zgrzeszył, ten umrze! Syn nie poniesie winy swego ojca ani ojciec winy swego syna: sprawiedliwemu zostanie przypisana jego sprawiedliwość, a bezbożnemu jego bezbożność."
  },
  {
    "i": 20935,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 21,
    "t": "Jeśli zaś bezbożny wyrzeknie się wszystkich grzechów, które popełnił, będzie przestrzegał wszystkich moich ustaw i postępował według prawa i sprawiedliwości, będzie żył, nie umrze."
  },
  {
    "i": 20936,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 22,
    "t": "Nie będą mu już wspominane wszystkie grzechy, które popełnił, będzie żył z powodu sprawiedliwości, którą praktykował."
  },
  {
    "i": 20937,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 23,
    "t": "Czyż mam upodobanie w śmierci bezbożnego - mówi Wszechmocny Pan, Jahwe - a nie raczej w tym, aby porzucił swoje postępowanie i żył?"
  },
  {
    "i": 20938,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 24,
    "t": "Ale jeśli sprawiedliwy wyrzeknie się swej sprawiedliwości i popełni zło, naśladując wszystkie obrzydliwości, które popełnia bezbożny, czy będzie żył? Nie będzie mu już wspominana cała sprawiedliwość, którą praktykował, lecz z powodu niewierności, której się dopuścił, i grzechu, który popełnił, umrze."
  },
  {
    "i": 20939,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 25,
    "t": "A wy mówicie: „Postępowanie Pana nie jest słuszne”. Posłuchajcie więc, domu Izraela: Czy moje postępowanie nie jest słuszne? Czyż nie wasze postępowanie nie jest słuszne?"
  },
  {
    "i": 20940,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 26,
    "t": "Jeśli sprawiedliwy odwróci się od swej sprawiedliwości, aby popełnić zło i umrze, to z powodu zła, które popełnił, umrze."
  },
  {
    "i": 20941,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 27,
    "t": "A jeśli grzesznik odwróci się od grzechu, który popełnił, aby postępować według prawa i sprawiedliwości, zapewni sobie życie."
  },
  {
    "i": 20942,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 28,
    "t": "Wybrał, aby odwrócić się od wszystkich zbrodni, które popełnił, będzie żył, nie umrze."
  },
  {
    "i": 20943,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 29,
    "t": "A jednak dom Izraela mówi: „Postępowanie Pana nie jest słuszne”."
  },
  {
    "i": 20944,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 30,
    "t": "Dlatego osądzę was każdego według jego postępowania, domu Izraela, mówi Wszechmocny Pan, Jahwe. Nawróćcie się i odwróćcie się od wszystkich waszych zbrodni, aby nie było już dla was okazji do zła."
  },
  {
    "i": 20945,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 31,
    "t": "Pozbądźcie się wszystkich zbrodni, które popełniliście, i stwórzcie sobie serce nowe i ducha nowego. Czemu macie umierać, domu Izraela?"
  },
  {
    "i": 20946,
    "b": 25,
    "c": 2718,
    "r": 2718,
    "o": 32,
    "t": "Nie mam upodobania w śmierci nikogo, mówi Wszechmocny Pan, Jahwe. Nawróćcie się i żyjcie!"
  },
  {
    "i": 20947,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 1,
    "t": "A ty zanuć lament nad książętami Izraela."
  },
  {
    "i": 20948,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 2,
    "t": "Powiesz: Czym była twoja matka? Lwicą wśród lwów; legła pośród lwiątek, karmiła swoje młode."
  },
  {
    "i": 20949,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 3,
    "t": "Wychowała jedno ze swoich młodych, stał się młodym lwem, nauczył się rozszarpywać zdobycz, pożerał ludzi."
  },
  {
    "i": 20950,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 4,
    "t": "Usłyszały o nim narody, został schwytany w ich jamę; zaprowadzono go z hakami do ziemi egipskiej."
  },
  {
    "i": 20951,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 5,
    "t": "Zobaczyła, że jej oczekiwanie zawiodło, zawiodła jej nadzieja. Wzięła inne ze swoich młodych i uczyniła z niego młodego lwa."
  },
  {
    "i": 20952,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 6,
    "t": "Krążył wśród lwów, stał się młodym lwem; nauczył się rozszarpywać zdobycz, pożerał ludzi."
  },
  {
    "i": 20953,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 7,
    "t": "Zburzył ich pałace, zniszczył ich miasta; kraj i jego mieszkańcy byli przerażeni odgłosem jego ryku."
  },
  {
    "i": 20954,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 8,
    "t": "Zgromadziły się przeciwko niemu narody, okoliczne prowincje; zarzuciły na niego swoją sieć, został schwytany w ich jamę."
  },
  {
    "i": 20955,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 9,
    "t": "Z hakami włożyli go do klatki, zaprowadzili go do króla Babilonu, zaprowadzili go w miejsca skaliste, aby nie słyszano już jego głosu na górach Izraela."
  },
  {
    "i": 20956,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 10,
    "t": "Twoja matka była podobna do winorośli, zasadzonej nad brzegiem wody. Była płodna i liściasta dzięki obfitości wody."
  },
  {
    "i": 20957,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 11,
    "t": "Miała potężne pędy, które stały się berłami królewskimi; jej wysokość sięgała aż do chmur; podziwiano ją za jej wysokość i obfitość gałęzi."
  },
  {
    "i": 20958,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 12,
    "t": "Ale została wyrwana z furią i rzucona na ziemię; wiatr wschodni wysuszył jej owoce, została złamana, jej potężny pęd usechł, ogień go pochłonął."
  },
  {
    "i": 20959,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 13,
    "t": "Oto jest zasadzona na pustyni, w kraju suchym i jałowym,"
  },
  {
    "i": 20960,
    "b": 25,
    "c": 2719,
    "r": 2719,
    "o": 14,
    "t": "i ogień wyszedł z jej pędu, pochłonął jej łodygi i jej owoce. Nie będzie już miała swego berła potężnego, swego berła królewskiego. To lament; posłużyła za lament."
  },
  {
    "i": 20961,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 1,
    "t": "Siódmego roku, piątego miesiąca, dziesiątego dnia miesiąca, niektórzy ze starszych Izraela przyszli zasięgnąć rady Jahwe i zasiedli przede mną."
  },
  {
    "i": 20962,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 2,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20963,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 3,
    "t": "Synu człowieczy, mów do starszych Izraela. Powiesz im: Tak mówi Wszechmocny Pan, Jahwe: Czy po to przyszliście, aby zasięgnąć mojej rady? Na moje życie! Nie pozwolę się wam pytać, mówi Wszechmocny Pan, Jahwe."
  },
  {
    "i": 20964,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 4,
    "t": "Czy zamierzasz ich osądzić? Czy zamierzasz osądzić, synu człowieczy? Daj im poznać obrzydliwości ich ojców."
  },
  {
    "i": 20965,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 5,
    "t": "Powiesz im: Tak mówi Wszechmocny Pan, Jahwe: W dniu, w którym wybrałem Izraela, w którym podniosłem rękę ku potomstwu domu Jakuba, dałem się im poznać w ziemi egipskiej i podniosłem rękę ku nim, mówiąc: „Ja jestem Jahwe, wasz Bóg”."
  },
  {
    "i": 20966,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 6,
    "t": "Tego dnia podniosłem rękę ku nim, przysięgając, że wyprowadzę ich z ziemi egipskiej do ziemi, którą dla nich zbadałem, która opływa mlekiem i miodem: to najpiękniejsza ze wszystkich ziem."
  },
  {
    "i": 20967,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 7,
    "t": "I powiedziałem im: Odrzućcie każdy ohydy, które pociągają wasze oczy, nie kalaćcie się obrzydliwościami Egiptu, Ja jestem Jahwe, wasz Bóg."
  },
  {
    "i": 20968,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 8,
    "t": "Ale oni zbuntowali się przeciwko mnie i nie chcieli mnie słuchać. Żaden nie odrzucił ohyd, które pociągały jego oczy; nie porzucili obrzydliwości Egiptu. Zamierzałem wylać na nich moją furię i zaspokoić na nich mój gniew pośród ziemi egipskiej."
  },
  {
    "i": 20969,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 9,
    "t": "Ale miałem wzgląd na moje imię i sprawiłem, aby nie zostało zbezczeszczone przed narodami, wśród których byli, i w oczach których dałem się im poznać, aby wyprowadzić ich z ziemi egipskiej."
  },
  {
    "i": 20970,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 10,
    "t": "Także wyprowadziłem ich z ziemi egipskiej i zaprowadziłem na pustynię."
  },
  {
    "i": 20971,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 11,
    "t": "Dałem im moje ustawy i dałem im poznać moje prawa, które człowiek musi praktykować, aby żyć."
  },
  {
    "i": 20972,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 12,
    "t": "I poszedłem aż do tego, że dałem im moje szabaty jako znak między mną a nimi, aby wiedzieli, że Ja, Jahwe, ich uświęcam."
  },
  {
    "i": 20973,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 13,
    "t": "Ale dom Izraela zbuntował się przeciwko mnie na pustyni; nie postępowali według moich ustaw, odrzucili moje prawa, które człowiek musi praktykować, aby żyć, i nie robili nic innego, jak bezcześcili moje szabaty. Wtedy zamierzałem wylać na nich moją furię na pustyni, aby ich wytępić."
  },
  {
    "i": 20974,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 14,
    "t": "Ale miałem wzgląd na moje imię i sprawiłem, aby nie zostało zbezczeszczone przed narodami, w oczach których ich wyprowadziłem."
  },
  {
    "i": 20975,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 15,
    "t": "Jeszcze raz podniosłem rękę ku nim na pustyni, aby przysiąc, że nie zaprowadzę ich do ziemi, którą im dałem, która opływa mlekiem i miodem: to najpiękniejsza ze wszystkich ziem."
  },
  {
    "i": 20976,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 16,
    "t": "Bo odrzucili moje prawa, nie postępowali według moich ustaw i bezcześcili moje szabaty, bo ich serce podążało za obrzydliwościami."
  },
  {
    "i": 20977,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 17,
    "t": "Ale spojrzałem na nich z litością, aby ich nie wytępić, i nie unicestwiłem ich."
  },
  {
    "i": 20978,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 18,
    "t": "I powiedziałem ich synom na pustyni: Nie postępujcie według ustaw waszych ojców, nie przestrzegajcie ich praw, nie kalaćcie się ich obrzydliwościami."
  },
  {
    "i": 20979,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 19,
    "t": "Ja jestem Jahwe, wasz Bóg. Postępujcie według moich ustaw, przestrzegajcie moich praw i praktykujcie je."
  },
  {
    "i": 20980,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 20,
    "t": "Święćcie moje sabaty, aby były znakiem między Mną a wami, abyście wiedzieli, że Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 20981,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 21,
    "t": "Ale synowie zbuntowali się przeciwko Mnie i nie postępowali według moich praw, nie przestrzegali i nie wykonywali moich ustaw, które, gdy człowiek je wypełnia, żyje dzięki nim, i sprofanowali moje sabaty. Wtedy postanowiłem wylać na nich moją zapalczywość i wywrzeć na nich mój gniew na pustyni."
  },
  {
    "i": 20982,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 22,
    "t": "Lecz cofnąłem moją rękę i miałem wzgląd na moje imię, aby nie było sprofanowane przed narodami, na oczach których ich wyprowadziłem."
  },
  {
    "i": 20983,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 23,
    "t": "Ale znowu podniosłem moją rękę ku nim na pustyni, przysięgając, że rozproszę ich między narody i rozrzucę po krajach."
  },
  {
    "i": 20984,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 24,
    "t": "Ponieważ nie wykonywali moich ustaw, odrzucili moje prawa, sprofanowali moje sabaty, a ich oczy lgnęły do obrzydliwości ich ojców."
  },
  {
    "i": 20985,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 25,
    "t": "I dałem im prawa, które nie były dobre, i ustawy, przez które nie mogli żyć,"
  },
  {
    "i": 20986,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 26,
    "t": "i skalałem ich ofiarami, każąc im składać w ofierze każdego pierworodnego, aby ich przerazić, aby poznali, że Ja jestem Pan."
  },
  {
    "i": 20987,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 27,
    "t": "Przeto mów do domu Izraela, synu człowieczy. Powiedz im: Tak mówi Pan Bóg: Jeszcze i w tym ojcowie wasi Mnie znieważyli, sprzeniewierzając się Mnie."
  },
  {
    "i": 20988,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 28,
    "t": "Gdyż zaprowadziłem ich do ziemi, którą im pod przysięgą obiecałem dać, a oni, ujrzawszy wszelkie pagórki wysokie i wszystkie drzewa rozłożyste, składali tam swoje ofiary i ofiarowali tam swoje ofiary drażniące, i kładli tam swoje wonności uspokajające, i wylewali tam swoje płyny ofiarne."
  },
  {
    "i": 20989,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 29,
    "t": "I rzekłem im: Co to za wyżyna, na którą idziecie? I nazwano ją imieniem Bama aż po dzień dzisiejszy."
  },
  {
    "i": 20990,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 30,
    "t": "Przeto powiedz do domu Izraela: Tak mówi Pan Bóg: Czyż wy się kalacie, postępując jak wasi ojcowie, uprawiając nierząd za ich obrzydliwościami,"
  },
  {
    "i": 20991,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 31,
    "t": "przez składanie waszych ofiar i przeprowadzanie waszych dzieci przez ogień? Czyż wy się kalacie wszystkimi waszymi obrzydliwościami aż po dzień dzisiejszy? I Ja miałbym się dać wam uprosić, domu Izraela? Na moje życie! Wyrocznia Pana Boga, nie dam się wam uprosić."
  },
  {
    "i": 20992,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 32,
    "t": "Co do marzenia, które nawiedza wasz umysł, nigdy się nie spełni; gdy mówicie: „Będziemy jak narody, jak plemiona obcych krajów, służąc drzewu i kamieniowi”."
  },
  {
    "i": 20993,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 33,
    "t": "Na moje życie! Wyrocznia Pana Boga, przysięgam: To Ja będę panował nad wami ręką mocną i ramieniem wyciągniętym, wylewając moją zapalczywość."
  },
  {
    "i": 20994,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 34,
    "t": "Wyprowadzę was spośród ludów i zgromadzę was z obcych krajów, po których zostaliście rozproszeni, ręką mocną i ramieniem wyciągniętym, wylewając moją zapalczywość;"
  },
  {
    "i": 20995,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 35,
    "t": "zaprowadzę was na pustynię ludów i tam będę się z wami sądził twarzą w twarz."
  },
  {
    "i": 20996,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 36,
    "t": "Jak sądziłem waszych ojców na pustyni ziemi egipskiej, tak będę was sądził, wyrocznia Pana Boga."
  },
  {
    "i": 20997,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 37,
    "t": "Przeprowadzę was pod laską i zaprowadzę was do przestrzegania przymierza;"
  },
  {
    "i": 20998,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 38,
    "t": "oddzielę od was buntowników, tych, którzy się przeciwko Mnie zbuntowali, wyprowadzę ich z kraju, w którym przebywają, ale nie wejdą do ziemi Izraela, i poznacie, że Ja jestem Pan."
  },
  {
    "i": 20999,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 39,
    "t": "A wy, domu Izraela, tak mówi Pan Bóg: Niech każdy idzie służyć swoim obrzydliwościom, ale potem zobaczymy, czy Mnie nie posłuchacie! I nie będziecie więcej profanować mojego świętego imienia waszymi ofiarami i waszymi obrzydliwościami."
  }
]
