[
  {
    "i": 12100,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 2,
    "t": "Jozuė, Jocadako sūnus, su savo broliais kunigais, ir Zerubabelis, Šealtielio sūnus, su savo broliais, pakilo atstatyti Izraelio Dievo aukurą, kad ant jo aukotų deginamąsias aukas, kaip parašyta Mozės, Dievo žmogaus, Įstatyme."
  },
  {
    "i": 12101,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 3,
    "t": "Atstatė aukurą jo vietoje, nepaisydami aplinkinių tautų baimės, ir ant jo aukojo deginamąsias aukas VIEŠPAČIUI, ryto ir vakaro deginamąsias aukas."
  },
  {
    "i": 12102,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 4,
    "t": "Šventė Palapinių šventę, kaip parašyta, aukodami kasdien tiek deginamųjų aukų, kiek skirta kiekvienai dienai."
  },
  {
    "i": 12103,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 5,
    "t": "Be nuolatinės deginamosios aukos, aukojo tas, kurios buvo numatytos šabams, jaunaties šventėms ir visoms VIEŠPAČIUI pašvęstoms iškilmėms, taip pat tas, kurias kiekvienas norėjo paaukoti iš pamaldumo VIEŠPAČIUI."
  },
  {
    "i": 12104,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 6,
    "t": "Nuo septinto mėnesio pirmos dienos pradėjo aukoti deginamąsias aukas VIEŠPAČIUI, nors VIEŠPATIES šventovės pamatai dar nebuvo padėti."
  },
  {
    "i": 12105,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 7,
    "t": "Tada davė pinigų akmenskaldžiams ir dailidėms; Sidoniečiams ir Tyriečiams atidavė maisto, gėrimų ir aliejaus, kad jie jūra atgabentų į Jopę kedro medieną iš Libano pagal Persijos karaliaus Kyro duotą leidimą."
  },
  {
    "i": 12106,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 8,
    "t": "Antraisiais metais po jų atvykimo į Dievo Namus Jeruzalėje, antro mėnesio antrą dieną, Zerubabelis, Šealtielio sūnus, ir Jozuė, Jocadako sūnus, su likusiais savo broliais, kunigais, levitais ir visais žmonėmis, sugrįžusiais iš nelaisvės į Jeruzalę, pradėjo darbą ir pavedė levitams nuo dvidešimties metų ir vyresniems vadovauti VIEŠPATIES Namų statybos darbams."
  },
  {
    "i": 12107,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 9,
    "t": "Jozuė, jo sūnūs ir jo broliai, Kadmielis ir jo sūnūs, Hodavijos sūnūs, vieningai stojo vadovauti statybininkams Dievo Namuose."
  },
  {
    "i": 12108,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 10,
    "t": "Kai statybininkai padėjo VIEŠPATIES šventovės pamatus, kunigai, apsirengę drabužiais, su trimitais, ir levitai, Asafo sūnūs, su cimbolais, atėjo šlovinti VIEŠPATIES pagal Izraelio karaliaus Dovydo nurodymus."
  },
  {
    "i": 12109,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 11,
    "t": "Giedojo VIEŠPAČIUI šlovę ir padėką: „Nes jis geras, nes amžina jo meilė“ Izraeliui. Ir visa tauta šaukė didžiuliais balsais, šlovindama VIEŠPATĮ, nes VIEŠPATIES Namai turėjo savo pamatus."
  },
  {
    "i": 12110,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 12,
    "t": "Tačiau daugelis kunigų, daugelis levitų ir šeimų galvų, jau pagyvenusių ir mačiusių pirmąją Šventyklą, labai verkė, kai jų akyse buvo dedami pamatai, bet daugelis kitų kėlė balsus džiugiais šūksniais."
  },
  {
    "i": 12111,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 13,
    "t": "Ir niekas negalėjo atskirti džiugių šūksnių nuo tautos raudų; nes tauta kėlė didžiulius šūksnius, kurių aidas girdėjosi labai toli."
  },
  {
    "i": 12112,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 1,
    "t": "Bet kai Judo ir Benjamino priešai sužinojo, kad tremtiniai stato šventovę VIEŠPAČIUI, Izraelio Dievui,"
  },
  {
    "i": 12113,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 2,
    "t": "jie atėjo pas Zerubabelį, Jozuę ir šeimų galvas ir tarė: „Norime statyti su jumis, nes, kaip ir jūs, ieškome jūsų Dievo ir Jam aukojame nuo Asarhadono, Asirijos karaliaus, laikų, kuris mus čia atvedė.“"
  },
  {
    "i": 12114,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 3,
    "t": "Zerubabelis, Jozuė ir kiti Izraelio šeimų galvos jiems atsakė: „Netinka, kad mes, jūs ir mes, statytume Šventyklą mūsų Dievui. Tik mes patys statysime VIEŠPAČIUI, Izraelio Dievui, kaip mums įsakė Persijos karalius Kyras.“"
  },
  {
    "i": 12115,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 4,
    "t": "Tada krašto žmonės ėmė atgrasinti Judo žmones ir bauginti, kad jie nebestatytų."
  },
  {
    "i": 12116,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 5,
    "t": "Papirko prieš juos patarėjus, kad sužlugdytų jų planą, per visą Persijos karaliaus Kyro laiką iki Persijos karaliaus Darijaus valdymo."
  },
  {
    "i": 12117,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 6,
    "t": "Valdant Ahasverui, jo valdymo pradžioje, jie parašė skundą prieš Judo ir Jeruzalės gyventojus."
  },
  {
    "i": 12118,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 7,
    "t": "Artakserkso laikais Mitridatas, Tabelis ir kiti jų kolegos rašė prieš Jeruzalę Artakserksui, Persijos karaliui. Dokumento tekstas buvo aramėjų raštu ir aramėjų kalba."
  },
  {
    "i": 12119,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 8,
    "t": "Tada Rehumas, valdytojas, ir Šimšajas, sekretorius, parašė karaliui Artakserksui prieš Jeruzalę šį laišką:"
  },
  {
    "i": 12120,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 9,
    "t": "Rehumas, valdytojas, Šimšajas, sekretorius, ir kiti jų kolegos; teisėjai ir legatai, persų pareigūnai; žmonės iš Uruko, Babilono ir Sūzų – tai yra elamitai."
  },
  {
    "i": 12121,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 10,
    "t": "Ir kitos tautos, kurias didysis ir garsusis Asurbanipalas ištrėmė ir apgyvendino Samarijos miestuose ir likusioje Užupio dalyje."
  },
  {
    "i": 12122,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 11,
    "t": "Štai laiško, kurį jie jam nusiuntė, kopija: „Karaliui Artakserksui, tavo tarnai, Užupio žmonės: Dabar tad."
  },
  {
    "i": 12123,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 12,
    "t": "Karalius turi būti informuotas, kad žydai, atvykę iš tavęs pas mus ir atėję į Jeruzalę, stato maištingą ir sugedusį miestą; jie pradeda atstatyti sienas ir kasa pamatus."
  },
  {
    "i": 12124,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 13,
    "t": "Dabar karalius turi būti informuotas, kad jei šis miestas bus atstatytas ir sienos restauruotos, daugiau nebus mokami mokesčiai, įnašai ar rinkliavos, ir galiausiai mano karalius bus nuskriaustas."
  },
  {
    "i": 12125,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 14,
    "t": "Dabar, valgydami rūmų druską, mums atrodo nepadoru matyti šį įžeidimą karaliui; todėl siunčiame karaliui šią informaciją."
  },
  {
    "i": 12126,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 15,
    "t": "Kad būtų atlikti paieškos tavo tėvų Metraščiuose: tuose Metraščiuose rasi ir įsitikinsi, kad šis miestas yra maištingas miestas, kenksmingas karaliams ir provincijoms, ir kad jame nuo seniausių laikų buvo kurstomi maištai. Todėl šis miestas buvo sunaikintas."
  },
  {
    "i": 12127,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 16,
    "t": "Informuojame karalių, kad jei šis miestas bus atstatytas ir jo sienos atkurtos, netrukus neturėsi daugiau teritorijų Užupyje!“"
  },
  {
    "i": 12128,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 17,
    "t": "Karalius atsiuntė šį atsakymą: „Rehumui, valdytojui, Šimšajui, sekretoriui, ir kitiems jų kolegoms, gyvenantiems Samarijoje ir kitur, Užupyje, ramybė! Dabar tad."
  },
  {
    "i": 12129,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 18,
    "t": "Dokumentas, kurį mums atsiuntėte, mano akivaizdoje buvo perskaitytas jo vertime."
  },
  {
    "i": 12130,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 19,
    "t": "Mano įsakymu buvo atliktos paieškos ir buvo rasta, kad šis miestas nuo seniausių laikų sukilo prieš karalius ir kad jame įvyko sukilimai ir maištai."
  },
  {
    "i": 12131,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 20,
    "t": "Jeruzalėje valdė galingi karaliai, kurie viešpatavo visam Užupiui: jiems buvo mokami mokesčiai, įnašai ir rinkliavos."
  },
  {
    "i": 12132,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 21,
    "t": "Todėl duokite įsakymą sustabdyti šių žmonių įmonę: šis miestas neturi būti atstatytas, kol nepriimsiu jokio sprendimo."
  },
  {
    "i": 12133,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 22,
    "t": "Saugokitės elgtis aplaidžiai šiuo klausimu, kad blogis nepasidarytų dar didesnis karalių nenaudai.“"
  },
  {
    "i": 12134,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 23,
    "t": "Kai tik buvo perskaityta karaliaus Artakserkso dokumento kopija Rehumo, valdytojo, Šimšajo, sekretoriaus, ir jų kolegų akivaizdoje, jie nedelsdami išvyko į Jeruzalę pas žydus ir ginkluota jėga sustabdė jų darbus."
  },
  {
    "i": 12135,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 24,
    "t": "Taip buvo sustabdyti darbai Dievo Šventyklai Jeruzalėje: jie liko sustabdyti iki Persijos karaliaus Darijaus valdymo antrųjų metų."
  },
  {
    "i": 12136,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 1,
    "t": "Tada pranašai Agėjas ir Zacharijas, Ido sūnus, pradėjo pranašauti Judo ir Jeruzalės žydams Izraelio Dievo vardu, kuris buvo virš jų."
  },
  {
    "i": 12137,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 2,
    "t": "Tada Zerubabelis, Šealtielio sūnus, ir Jozuė, Jocadako sūnus, pakilo ir pradėjo statyti Dievo Šventyklą Jeruzalėje: Dievo pranašai buvo su jais, teikdami jiems pagalbą."
  },
  {
    "i": 12138,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 3,
    "t": "Tuo metu Tatenajas, Užupio valdytojas, Šetar-Boznajas ir jų kolegos atėjo pas juos ir paklausė: „Kas jums davė leidimą atstatyti šią Šventyklą ir restauruoti šią konstrukciją?"
  },
  {
    "i": 12139,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 4,
    "t": "Kaip vadinasi žmonės, statantys šį pastatą?“"
  },
  {
    "i": 12140,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 5,
    "t": "Bet jų Dievo akys buvo nukreiptos į žydų seniūnus: jie nebuvo priversti sustoti, kol ataskaita pasieks Darijų ir kol iš šio reikalo grįš oficialus aktas."
  },
  {
    "i": 12141,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 6,
    "t": "Laiško, kurį Tatenajas, Užupio valdytojas, Šetar-Boznajas ir jo kolegos, valdžios institucijos Užupyje, išsiuntė karaliui Darijui, kopija."
  },
  {
    "i": 12142,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 7,
    "t": "Jie jam nusiuntė ataskaitą, kurios turinys yra toks: „Karaliui Darijui, pilna ramybė!“"
  },
  {
    "i": 12143,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 8,
    "t": "Karalius turi būti informuotas, kad mes nuvykome į Judo rajoną, prie didžiojo Dievo Šventyklos: ji atstatoma iš akmenų blokų, o į sienas įdedamos sijos; darbas aktyviai vykdomas ir pažangos jų rankose."
  },
  {
    "i": 12144,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 9,
    "t": "Tada, apklausę šiuos seniūnus, mes jiems tarėme: Kas jums davė leidimą atstatyti šią Šventyklą ir restauruoti šią konstrukciją?"
  },
  {
    "i": 12145,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 10,
    "t": "Mes taip pat paklausėme jų vardų, kad galėtume tave informuoti; tokiu būdu mes galėjome perrašyti žmonių, kurie vadovauja šiems žmonėms, vardus."
  },
  {
    "i": 12146,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 11,
    "t": "Bet jie mums atsakė: Mes esame dangaus ir žemės Dievo tarnai; mes atstatome Šventyklą, kuri anksčiau stovėjo daugelį metų ir kurią pastatė ir užbaigė didis Izraelio karalius."
  },
  {
    "i": 12147,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 12,
    "t": "Bet mūsų tėvai supykdė dangaus Dievą, todėl jis juos atidavė į Nabuchodonosaro, chaldo karaliaus, rankas, kuris sunaikino šią Šventyklą ir ištrėmė žmones į Babiloną."
  },
  {
    "i": 12148,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 13,
    "t": "Tačiau pirmaisiais Babilono karaliaus Kyro metais karalius Kyras davė įsakymą atstatyti šią Dievo Šventyklą."
  },
  {
    "i": 12149,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 14,
    "t": "Be to, auksiniai ir sidabriniai Dievo Šventyklos indai, kuriuos Nabuchodonosaras atėmė iš Jeruzalės šventovės ir perkėlė į Babilono šventovę, karalius Kyras liepė paimti iš Babilono šventovės ir atiduoti vienam Šešbacarui, kurį jis paskyrė valdytoju."
  },
  {
    "i": 12150,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 15,
    "t": "Jis jam tarė: Paimk šiuos indus, eik ir atnešk juos į Jeruzalės šventovę, ir Dievo Šventykla tebūnie atstatyta joje buvusioje vietoje."
  },
  {
    "i": 12151,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 16,
    "t": "Todėl šis Šešbacaras atėjo, padėjo Dievo Šventyklos pamatus Jeruzalėje; ir nuo tada iki dabar ji statoma, bet dar nėra užbaigta."
  },
  {
    "i": 12152,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 17,
    "t": "Todėl dabar, jei patinka karaliui, tebūnie atliktos paieškos karaliaus ižduose Babilonėje, ar tiesa, kad karalius Kyras davė įsakymą atstatyti šią Dievo Šventyklą Jeruzalėje. Ir karaliaus sprendimas šiuo klausimu tebūnie atsiųstas mums!“"
  },
  {
    "i": 12153,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 1,
    "t": "Tada, karaliaus Darijaus įsakymu, buvo atliktos paieškos ižduose, kur buvo saugomi archyvai Babilonėje."
  },
  {
    "i": 12154,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 2,
    "t": "Ir buvo rastas ritinys Ekbatanoje, tvirtovėje, esančioje Medijos provincijoje, kurio turinys yra toks: „Memorandumas."
  },
  {
    "i": 12155,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 3,
    "t": "Pirmaisiais karaliaus Kyro metais karalius Kyras įsakė: Dievo Šventykla Jeruzalėje. Šventykla bus atstatyta kaip vieta, kur aukojamos aukos, ir jos pamatai bus išsaugoti. Jos aukštis bus šešiasdešimt uolekčių, jos plotis – šešiasdešimt uolekčių."
  },
  {
    "i": 12156,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 4,
    "t": "Bus trys akmenų blokų eilės ir viena medienos eilė. Išlaidas padengs karaliaus namai."
  },
  {
    "i": 12157,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 5,
    "t": "Be to, auksiniai ir sidabriniai Dievo Šventyklos indai, kuriuos Nabuchodonosaras atėmė iš Jeruzalės šventovės ir išsinešė į Babiloną, bus grąžinti, kad viskas vėl užimtų savo vietą Jeruzalės šventovėje ir būtų padėta į Dievo Šventyklą.“"
  },
  {
    "i": 12158,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 6,
    "t": "„Todėl dabar, Tatenajau, Užupio valdytojau, Šetar-Boznajau, ir jūs, jų kolegos, valdžios institucijos Užupyje, pasitraukite iš ten."
  },
  {
    "i": 12159,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 7,
    "t": "Leiskite Judo valdytojui ir žydų seniūnams dirbti prie šios Dievo Šventyklos: jie gali atstatyti šią Dievo Šventyklą savo vietoje."
  },
  {
    "i": 12160,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 8,
    "t": "Štai mano įsakymai dėl jūsų elgesio su šiais žydų seniūnais dėl šios Dievo Šventyklos atstatymo: iš karališkųjų fondų – tai yra iš Užupio mokesčio – šių žmonių išlaidos bus tiksliai ir be pertraukos kompensuojamos."
  },
  {
    "i": 12161,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 9,
    "t": "Ko jiems reikia dangaus Dievo deginamosioms aukoms: jauni jaučiai, avinai ir ėriukai, taip pat grūdai, druska, vynas ir aliejus, jiems bus kasdien tiekiami be aplaidumo pagal Jeruzalės kunigų nurodymus."
  },
  {
    "i": 12162,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 10,
    "t": "Kad būtų aukojamos malonaus kvapo aukos dangaus Dievui ir meldžiamasi už karaliaus ir jo sūnų gyvybę."
  },
  {
    "i": 12163,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 11,
    "t": "Aš taip pat įsakau: kas sulaužys šį ediktą, iš jo namo bus išplėšta sija: ji bus pastatyta, ir jis bus ant jos įsmeigtas; o jo namai už šį nusikaltimą bus paversti purvynu."
  },
  {
    "i": 12164,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 12,
    "t": "Tebūnie Dievas, kuris ten įkurdina savo Vardą, nuvers kiekvieną karalių ar tautą, kuri imtųsi peržengti ir sunaikinti šią Dievo Šventyklą Jeruzalėje! Aš, Darijus, daviau šį įsakymą. Tebūnie jis punktualiai įvykdytas!“"
  },
  {
    "i": 12165,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 13,
    "t": "Tada Tatenajas, Užupio valdytojas, Šetar-Boznajas ir jų kolegos punktualiai įvykdė karaliaus Darijaus atsiųstus nurodymus."
  },
  {
    "i": 12166,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 14,
    "t": "O žydų seniūnai toliau sėkmingai statė, įkvėpti pranašo Agėjaus ir Zacharijo, Ido sūnaus. Jie užbaigė statybą pagal Izraelio Dievo įsakymą ir pagal Kyro bei Darijaus įsakymą."
  },
  {
    "i": 12167,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 15,
    "t": "Ši Šventykla buvo baigta Adaro mėnesio dvidešimt trečią dieną: tai buvo šeštieji karaliaus Darijaus valdymo metai."
  },
  {
    "i": 12168,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 16,
    "t": "Izraelitai – kunigai, levitai ir likę tremtiniai – su džiaugsmu pašventino šią Dievo Šventyklą."
  },
  {
    "i": 12169,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 17,
    "t": "Paaukojo šios Dievo Šventyklos pašventinimui šimtą jaučių, du šimtus avinų, keturis šimtus ėriukų ir, kaip auką už viso Izraelio nuodėmę, dvylika ožių pagal Izraelio genčių skaičių."
  },
  {
    "i": 12170,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 18,
    "t": "Tada jie paskyrė kunigus pagal jų kategorijas ir levitus pagal jų klases tarnauti Dievo Šventykloje Jeruzalėje, kaip parašyta Mozės knygoje."
  },
  {
    "i": 12171,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 19,
    "t": "Tremtiniai šventė Paschą pirmojo mėnesio keturioliktą dieną."
  },
  {
    "i": 12172,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 20,
    "t": "Levitai, kaip vienas žmogus, apsivalė: visi buvo švarūs; todėl jie paaukojo Paschą; visiems tremtiniams, jų broliams kunigams ir jiems patiems."
  },
  {
    "i": 12173,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 21,
    "t": "Valgė Paschą: Izraelitai, kurie grįžo iš tremties, ir visi tie, kurie, nutraukę ryšius su krašto tautų nešvarumu, prisijungė prie jų ieškoti VIEŠPATIES, Izraelio Dievo."
  },
  {
    "i": 12174,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 22,
    "t": "Jie su džiaugsmu šventė Neraugintos duonos šventę septynias dienas, nes VIEŠPATS juos pripildė džiaugsmo, palenkęs jiems Asirijos karaliaus širdį, kad jis sustiprintų jų rankas Dievo Šventyklos, Izraelio Dievo, darbuose."
  },
  {
    "i": 12175,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 1,
    "t": "Po šių įvykių, valdant Artakserksui, Persijos karaliui, Ezra, Serajo sūnus, Azarijo sūnus, Hilkijos sūnus,"
  },
  {
    "i": 12176,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 2,
    "t": "Šalumo sūnus, Sadoko sūnus, Ahitubo sūnus,"
  },
  {
    "i": 12177,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 3,
    "t": "Amarijo sūnus, Azarijo sūnus, Merajoto sūnus,"
  },
  {
    "i": 12178,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 4,
    "t": "Zerahijos sūnus, Uzio sūnus, Bukio sūnus,"
  },
  {
    "i": 12179,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 5,
    "t": "Abišua sūnus, Pinchaso sūnus, Eleazaro sūnus, vyriausiojo kunigo Aarono sūnus,"
  },
  {
    "i": 12180,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 6,
    "t": "Šis Ezra atkeliavo iš Babelės. Jis buvo Rašto žinovas, išmanantis Mozės Įstatymą, kurį Viešpats, Izraelio Dievas, buvo davęs. Kadangi Viešpaties, jo Dievo, ranka buvo su juo, karalius jam suteikė viską, ko tik jis prašė."
  },
  {
    "i": 12181,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 7,
    "t": "Kai kurie izraelitai, kunigai, levitai, giesmininkai, sargai ir šventyklos tarnai septintaisiais karaliaus Artakserkso metais atkeliavo į Jeruzalę."
  },
  {
    "i": 12182,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 8,
    "t": "Jis atvyko į Jeruzalę penktą mėnesį: tai buvo septintieji karaliaus metai."
  },
  {
    "i": 12183,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 9,
    "t": "Iš tiesų, jis buvo nusprendęs išvykti iš Babelės pirmą pirmų metų dieną, ir pirmą penkto mėnesio dieną pasiekė Jeruzalę: maloninga jo Dievo ranka buvo su juo!"
  },
  {
    "i": 12184,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 10,
    "t": "Nes Ezra buvo atsidavęs širdimi Viešpaties Įstatymo tyrinėjimui, jo vykdymui ir Įstatymų bei papročių mokymui Izraelyje."
  },
  {
    "i": 12185,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 11,
    "t": "Štai nuorašas dokumento, kurį karalius Artakserksas įteikė kunigui Ezrai, Rašto žinovui, išmintingam Viešpaties įsakymų ir jo įstatymų, susijusių su Izraeliu, aiškintojui."
  },
  {
    "i": 12186,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 12,
    "t": "„Artakserksas, karalių karalius, kunigui Ezrai, dangaus Dievo Įstatymo sekretoriui, tobula ramybė. Tad dabar,"
  },
  {
    "i": 12187,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 13,
    "t": "įsakau, kad kiekvienas mano karalystėje, priklausantis Izraelio tautai, jos kunigams ar levitams, kuris nori eiti į Jeruzalę, galėtų išeiti su tavimi,"
  },
  {
    "i": 12188,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 14,
    "t": "kadangi esi siųstas karaliaus ir jo septynių patarėjų apžiūrėti Judo ir Jeruzalės pagal tavo Dievo Įstatymą, kurį turi rankose,"
  },
  {
    "i": 12189,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 15,
    "t": "ir nunešti sidabrą ir auksą, kurį karalius ir jo patarėjai aukoja iš pamaldumo Izraelio Dievui, kuris gyvena Jeruzalėje,"
  },
  {
    "i": 12190,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 16,
    "t": "taip pat visą sidabrą ir auksą, kurį surinksi visoje Babelės provincijoje, kartu su pamaldumo aukomis, kurias žmonės ir kunigai atliks savo Dievo šventyklai Jeruzalėje."
  },
  {
    "i": 12191,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 17,
    "t": "Taigi, už tuos pinigus pasirūpink nupirkti jaučių, avinų, ėriukų, taip pat aukų ir geriamųjų aukų, kurios juos lydi: aukosite juos ant savo Dievo šventyklos aukuro Jeruzalėje;"
  },
  {
    "i": 12192,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 18,
    "t": "o likusį sidabrą ir auksą panaudosite taip, kaip jums ir jūsų broliams atrodys tinkama, laikydamiesi savo Dievo valios."
  },
  {
    "i": 12193,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 19,
    "t": "Indus, kurie tau buvo perduoti tavo Dievo šventyklos tarnystei, padėkite priešais savo Dievą Jeruzalėje."
  },
  {
    "i": 12194,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 20,
    "t": "Tai, ko dar reikėtų tavo Dievo šventyklai ir ką tau reikėtų jai parūpinti, parūpinsite iš karališkojo iždo."
  },
  {
    "i": 12195,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 21,
    "t": "Aš, karalius Artakserksas, duodu šį įsakymą visiems Užupio iždininkams: Visa, ko paprašys kunigas Ezra, dangaus Dievo Įstatymo sekretorius, tesklandžiai įvykdykite,"
  },
  {
    "i": 12196,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 22,
    "t": "iki šimto talentų sidabro, šimto korų kviečių, šimto batų vyno, šimto batų aliejaus; druskos bus duota pagal poreikį."
  },
  {
    "i": 12197,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 23,
    "t": "Visa, ką įsako dangaus Dievas, turi būti uoliai atlikta dangaus Dievo šventyklai, kad rūstybė nepakiltų karaliaus ir jo sūnų karalystei."
  },
  {
    "i": 12198,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 24,
    "t": "Dar informuojame, kad draudžiama imti mokesčius, įmokas ar rinkliavas iš visų kunigų, levitų, giesmininkų, sargų, šventyklos tarnų, trumpai tariant, iš šių Dievo namų tarnų."
  },
  {
    "i": 12199,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 25,
    "t": "O tu, Ezra, pagal tavo Dievo išmintį, kurią turi rankose, paskirk Rašto žinovus ir teisėjus, kurie vykdytų teisingumą visai Užupio tautai, tai yra visiems tiems, kurie žino tavo Dievo Įstatymą. Kas jo nežino, turėsite jį apmokyti."
  }
]
