[
  {
    "i": 10500,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 30,
    "t": "sin Hašabjina, sina Amasjina, sina Hilkijina,"
  },
  {
    "i": 10501,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 31,
    "t": "sin Amcijeva, sina Banijina, sina Šemerova,"
  },
  {
    "i": 10502,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 32,
    "t": "sin Mahlijeva, sina Mušijeva, sina Merarijeva, sina Levijeva."
  },
  {
    "i": 10503,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 33,
    "t": "Braća njihova, leviti, bijahu posve predani službi Doma Hrama Božjega."
  },
  {
    "i": 10504,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 34,
    "t": "Aron i sinovi njegovi prinosili su paljenice na žrtveniku paljenica i na žrtveniku kadionom; oni su se bavili samo presvetim stvarima i obredom pomirenja za Izraela; činili su sve što je naredio Mojsije, sluga Božji."
  },
  {
    "i": 10505,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 35,
    "t": "Ovo su sinovi Aronovi: Eleazar, sin njegov, Pinhas, sin njegov, Abišua, sin njegov,"
  },
  {
    "i": 10506,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 36,
    "t": "Buki, sin njegov, Uzi, sin njegov, Zerahja, sin njegov,"
  },
  {
    "i": 10507,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 37,
    "t": "Merajot, sin njegov, Amarja, sin njegov, Ahitub, sin njegov,"
  },
  {
    "i": 10508,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 38,
    "t": "Sadok, sin njegov, Ahimaac, sin njegov."
  },
  {
    "i": 10509,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 39,
    "t": "Ovo su im mjesta prebivališta, prema granicama njihovih tabora: Sinovima Aronovim, od klana Kehatova (jer na njih pade ždrijeb),"
  },
  {
    "i": 10510,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 40,
    "t": "dade se Hebron, u zemlji Judinoj, s pašnjacima okolo njega."
  },
  {
    "i": 10511,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 41,
    "t": "Polje i sela njegova dadoše se Kalebu, sinu Jefuneovu,"
  },
  {
    "i": 10512,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 42,
    "t": "ali sinovima Aronovim dadoše se gradovi utočišta: Hebron, Libna i pašnjaci njegovi, Jatir, Eštemoa i pašnjaci njegovi,"
  },
  {
    "i": 10513,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 43,
    "t": "Hilaz i pašnjaci njegovi, Debir i pašnjaci njegovi,"
  },
  {
    "i": 10514,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 44,
    "t": "Ašan i pašnjaci njegovi, Bet-Šemeš i pašnjaci njegovi."
  },
  {
    "i": 10515,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 45,
    "t": "Od plemena Benjaminova dadoše im Gebu i pašnjake njezine, Alemet i pašnjake njegove, Anatot i pašnjake njegove. Njihovi su klanovi obuhvaćali sveukupno trinaest gradova."
  },
  {
    "i": 10516,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 46,
    "t": "Ostali sinovi Kehatovi ždrijebom dobiše deset gradova oduzetih od klanova plemena, poluplemena, polovice Manašeova."
  },
  {
    "i": 10517,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 47,
    "t": "Sinovi Geršomovi i klanovi njihovi dobiše trinaest gradova oduzetih od plemena Jisakarova, plemena Ašerova, plemena Neftalijeva i plemena Manašeova u Bašanu."
  },
  {
    "i": 10518,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 48,
    "t": "Sinovi Merarijevi i klanovi njihovi ždrijebom dobiše dvanaest gradova oduzetih od plemena Rubenova, plemena Gadova i plemena Zebulonova."
  },
  {
    "i": 10519,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 49,
    "t": "Djeca Izraelova dodijelila su levitima ove gradove s pašnjacima njihovim."
  },
  {
    "i": 10520,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 50,
    "t": "Od plemena sinova Judinih, sinova Šimunovih i sinova Benjaminovih, dodijelili su ždrijebom gradove kojima su dali svoja imena."
  },
  {
    "i": 10521,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 51,
    "t": "Na pleme Efrajimovo bijahu oduzeti gradovi s područja nekih klanova sinova Kehatovih."
  },
  {
    "i": 10522,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 52,
    "t": "Dobili su sljedeće gradove utočišta: Šekem i pašnjake njegove u gori Efrajimovoj, Gezer i pašnjake njegove,"
  },
  {
    "i": 10523,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 53,
    "t": "Jokmeam i pašnjake njegove, Bet-Horon i pašnjake njegove,"
  },
  {
    "i": 10524,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 54,
    "t": "Ajalon i pašnjake njegove, Gat-Rimon i pašnjake njegove,"
  },
  {
    "i": 10525,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 55,
    "t": "kao i od poluplemena Manašeova: Aner i pašnjake njegove, Bileam i pašnjake njegove. Ovo za klan ostalih sinova Kehatovih."
  },
  {
    "i": 10526,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 56,
    "t": "Za sinove Geršomove uzeto je, od klanova poluplemena Manašeova, Golan u Bašanu i pašnjaci njegovi, Aštarot i pašnjaci njegovi, —"
  },
  {
    "i": 10527,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 57,
    "t": "od plemena Jisakarova, Kedeš i pašnjaci njegovi, Daberat i pašnjaci njegovi,"
  },
  {
    "i": 10528,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 58,
    "t": "Ramot i pašnjaci njegovi, Anem i pašnjaci njegovi, —"
  },
  {
    "i": 10529,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 59,
    "t": "od plemena Ašerova, Mašal i pašnjaci njegovi, Abdon i pašnjaci njegovi,"
  },
  {
    "i": 10530,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 60,
    "t": "Hukok i pašnjaci njegovi, Rehob i pašnjaci njegovi, —"
  },
  {
    "i": 10531,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 61,
    "t": "od plemena Neftalijeva, Kedeš u Galileji i pašnjaci njegovi, Hamon i pašnjaci njegovi, Kirjatajim i pašnjaci njegovi."
  },
  {
    "i": 10532,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 62,
    "t": "Za ostale sinove Merarijeve: od plemena Zebulonova: Rimon i pašnjaci njegovi, Tabor i pašnjaci njegovi, —"
  },
  {
    "i": 10533,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 63,
    "t": "preko Jordana prema Jerihonu, na istok Jordana, od plemena Rubenova: Beser u pustinji i pašnjaci njegovi, Jahca i pašnjaci njegovi,"
  },
  {
    "i": 10534,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 64,
    "t": "Kedemot i pašnjaci njegovi, Mefaat i pašnjaci njegovi, —"
  },
  {
    "i": 10535,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 65,
    "t": "od plemena Gadova: Ramot u Gileadu i pašnjaci njegovi, Mahanajim i pašnjaci njegovi,"
  },
  {
    "i": 10536,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 66,
    "t": "Hešbon i pašnjaci njegovi, Jazer i pašnjaci njegovi."
  },
  {
    "i": 10537,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 1,
    "t": "Od sinova Jisakarovih: Tola, Pua, Jašub, Šimron: četiri."
  },
  {
    "i": 10538,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 2,
    "t": "Sinovi Tole: Uzi, Refaja, Jeriel, Jahmaj, Jibsam, Šemuel, poglavari obitelji Tolinih. One su brojale, u vrijeme Davidovo, 22.600 hrabrih ratnika, svrstanih prema srodstvu."
  },
  {
    "i": 10539,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 3,
    "t": "Sinovi Uzijevi: Jizrahja. Sinovi Jizrahjini: Mikael, Obadja, Joel, Jiššija. Sveukupno pet poglavara"
  },
  {
    "i": 10540,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 4,
    "t": "odgovornih za borbene trupe, brojeći trideset i šest tisuća ljudi, raspoređenih prema srodstvu i obiteljima; jer bijaše mnogo žena i djece."
  },
  {
    "i": 10541,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 5,
    "t": "Imali su braću koja su pripadala svim klanovima Jisakarovim, hrabre ratnike u broju osamdeset i sedam tisuća ljudi, svi su pripadali jednoj skupini."
  },
  {
    "i": 10542,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 6,
    "t": "Benjamin: Bela, Beker, Jedijael: tri."
  },
  {
    "i": 10543,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 7,
    "t": "Sinovi Belini: Escbon, Uzi, Uziel, Jerimot i Iri: pet, poglavari obitelji, hrabri ratnici, koji su grupirali 22.034 ljudi."
  },
  {
    "i": 10544,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 8,
    "t": "Sinovi Bekerovi: Zemira, Joaš, Eliezer, Eljoenaj, Omri, Jeremot, Abija, Anatot, Alemet, svi su ovi bili sinovi Bekerovi;"
  },
  {
    "i": 10545,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 9,
    "t": "poglavari obitelji njihovih, hrabri ratnici, grupirali su prema srodstvu 20.200 ljudi."
  },
  {
    "i": 10546,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 10,
    "t": "Sinovi Jedijaelovi: Bilhan. Sinovi Bilhanovi: Jeuš, Benjamin, Ehud, Kenaana, Zetan, Taršiš, Ahišahar."
  },
  {
    "i": 10547,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 11,
    "t": "Svi su ovi sinovi Jedijaelovi postali poglavari obitelji, hrabri ratnici, u broju 17.200 ljudi sposobnih za boj i ratovanje."
  },
  {
    "i": 10548,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 12,
    "t": "Šupim i Hupim. Sinovi Ira: Hušim; sin njegov: Aher."
  },
  {
    "i": 10549,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 13,
    "t": "Sinovi Neftalijevi: Jahašiel, Guni, Jećer, Šalum. Oni su bili sinovi Bilhe."
  },
  {
    "i": 10550,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 14,
    "t": "Sinovi Manašeovi: Asriel kojega rodi konkubina aramejska. Ona rodi Makira, oca Gileadova."
  },
  {
    "i": 10551,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 15,
    "t": "Makir uze ženu za Hupima i Šupima. Ime sestre njegove bijaše Maaka. Ime drugoga bijaše Celofehad. Celofehad imaše kćeri."
  },
  {
    "i": 10552,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 16,
    "t": "Maaka, žena Makirova, rodi sina kojega nazva Pereš. Brat se njegov zvao Šereš, a sinovi njegovi Ulam i Rekem."
  },
  {
    "i": 10553,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 17,
    "t": "Sin Ulamov: Bedan. Takvi bijahu sinovi Gileadovi, sina Makirova, sina Manašeova."
  },
  {
    "i": 10554,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 18,
    "t": "Imaše sestru Hamoleket. Ona rodi Išehoda, Abiezera i Mahlu."
  },
  {
    "i": 10555,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 19,
    "t": "Šemida imaše sinove: Ahjana, Šekema, Likija i Anijama."
  },
  {
    "i": 10556,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 20,
    "t": "Sinovi Efrajimovi: Šutelah. Bered, sin njegov, Tahat, sin njegov, Eleada, sin njegov, Tahat, sin njegov,"
  },
  {
    "i": 10557,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 21,
    "t": "Zabad, sin njegov, Šutelah, sin njegov, Ezer i Elead. Ljudi iz Gata, rodom iz zemlje, pobiše ih, jer su sišli opljačkati njihova stada."
  },
  {
    "i": 10558,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 22,
    "t": "Otac njihov Efrajim dugo oplakivaše, a braća njegova dođoše ga utješiti."
  },
  {
    "i": 10559,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 23,
    "t": "Tada ode potražiti ženu svoju; ona zače i rodi sina kojega nazva Berija jer mu bijaše \"kuća u nesreći\"."
  },
  {
    "i": 10560,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 24,
    "t": "Imaše kćer Šeeru koja sagradi Bet-Horon, donji i gornji, i Uzen-Šeeru."
  },
  {
    "i": 10561,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 25,
    "t": "Refah, sin njegov, Šutelah, sin njegov, Tahan, sin njegov,"
  },
  {
    "i": 10562,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 26,
    "t": "Ladan, sin njegov, Amihud, sin njegov, Elišama, sin njegov,"
  },
  {
    "i": 10563,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 27,
    "t": "Nun, sin njegov, Jošua, sin njegov."
  },
  {
    "i": 10564,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 28,
    "t": "Imali su posjede i živjeli u Betelu i u njegovim zavisnim naseljima, u Naaranu na istoku, u Gezeru i u njegovim zavisnim naseljima na zapadu, u Šekemu i u njegovim zavisnim naseljima, pa čak i u Ayji i njezinim zavisnim naseljima."
  },
  {
    "i": 10565,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 29,
    "t": "Bet-Šean s njegovim zavisnim naseljima, Tanak s njegovim zavisnim naseljima, Megido s njegovim zavisnim naseljima, Dor s njegovim zavisnim naseljima bijahu u rukama sinova Manašeovih. Tu su prebivali sinovi Josipovi, sina Izraelova."
  },
  {
    "i": 10566,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 30,
    "t": "Sinovi Ašerovi: Jimna, Jišva, Jišvi, Berija; Serah, sestra njihova."
  },
  {
    "i": 10567,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 31,
    "t": "Sinovi Berijini: Heber i Malkiel. On je otac Birzajita."
  },
  {
    "i": 10568,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 32,
    "t": "Heber rodi Jafleta, Šemera, Hotama i Šuu, sestru njihovu."
  },
  {
    "i": 10569,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 33,
    "t": "Sinovi Jafletovi: Pasak, Bimhal i Ašvat. Takvi su sinovi Jafletovi."
  },
  {
    "i": 10570,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 34,
    "t": "Sinovi Šemera, brata njegova: Rohga, Huba i Aram."
  },
  {
    "i": 10571,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 35,
    "t": "Sinovi Helema, brata njegova: Kofah, Jimna, Šeleš i Amal."
  },
  {
    "i": 10572,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 36,
    "t": "Sinovi Kofahovi: Suah, Harnefer, Šual, Beri i Jimra,"
  },
  {
    "i": 10573,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 37,
    "t": "Beser, Hod, Šama, Šilša, Jitran i Beera."
  },
  {
    "i": 10574,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 38,
    "t": "Sinovi Jitranovi: Jefune, Pispa, Ara."
  },
  {
    "i": 10575,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 39,
    "t": "Sinovi Ulini: Arah, Hanijel, Ricja."
  },
  {
    "i": 10576,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 40,
    "t": "Svi su ovi bili sinovi Ašerovi, poglavari obitelji, ljudi odabrani, hrabri ratnici, prvi od knezova, grupirali su se u borbene trupe brojeći dvadeset i šest tisuća ljudi."
  },
  {
    "i": 10577,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 1,
    "t": "Benjamin rodi Belu, prvenca svoga, Ašbela drugoga, Ahirama trećega,"
  },
  {
    "i": 10578,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 2,
    "t": "Nohu četvrtoga, Rafu petoga."
  },
  {
    "i": 10579,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 3,
    "t": "Bela imaše sinove: Adara, Geru, oca Ehudova,"
  },
  {
    "i": 10580,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 4,
    "t": "Abišuu, Naamana i Ahou,"
  },
  {
    "i": 10581,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 5,
    "t": "Geru, Šefufama i Hurama."
  },
  {
    "i": 10582,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 6,
    "t": "Ovo su sinovi Ehudovi. Oni su bili poglavari obitelji stanovnika Gebe i odveli ih u sužanjstvo u Manahat:"
  },
  {
    "i": 10583,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 7,
    "t": "Naaman, Ahija i Gera. On ih je odveo u sužanjstvo; on rodi Uzua i Ahihuda."
  },
  {
    "i": 10584,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 8,
    "t": "On rodi Šaharajima u Poljima Moaba nakon što je otpustio žene svoje, Hušim i Baaru."
  },
  {
    "i": 10585,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 9,
    "t": "Od nove žene imaše sinove Jobaba, Cibju, Mešu, Malkoma."
  },
  {
    "i": 10586,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 10,
    "t": "Jeuš, Sakja, Mirma. Takvi su bili sinovi njegovi, poglavari obitelji."
  },
  {
    "i": 10587,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 11,
    "t": "Od Hušima imaše sinove Abituda i Elpaala."
  },
  {
    "i": 10588,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 12,
    "t": "Sinovi Elpaalovi: Eber, Mišeam i Šemed: on je sagradio Ono i Lod s njegovim zavisnim naseljima."
  },
  {
    "i": 10589,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 13,
    "t": "Berija i Šema. Oni bijahu poglavari obitelji stanovnika Ajalona i natjeraše u bijeg stanovnike Gata."
  },
  {
    "i": 10590,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 14,
    "t": "Brat njegov: Šešak. Jeremot,"
  },
  {
    "i": 10591,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 15,
    "t": "Zebadja, Arad, Eder,"
  },
  {
    "i": 10592,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 16,
    "t": "Mikael, Jišpa i Joha bijahu sinovi Berijini."
  },
  {
    "i": 10593,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 17,
    "t": "Zebadja, Mešulam, Hizki, Haber,"
  },
  {
    "i": 10594,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 18,
    "t": "Jišmeraj, Jizlija, Jobab bijahu sinovi Elpaalovi."
  },
  {
    "i": 10595,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 19,
    "t": "Jakim, Zikri, Zabdi,"
  },
  {
    "i": 10596,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 20,
    "t": "Eljoenaj, Ciletaj, Eliel,"
  },
  {
    "i": 10597,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 21,
    "t": "Adaja, Beraja, Šimrat bijahu sinovi Šimejevi."
  },
  {
    "i": 10598,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 22,
    "t": "Jišpan, Eber, Eliel,"
  },
  {
    "i": 10599,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 23,
    "t": "Abdon, Zikri, Hanan,"
  }
]
