[
  {
    "i": 12000,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 6,
    "t": "Nabucodonosor, rei da Babilônia, pelejou contra ele, e o amarrou com cadeias para o levar a Babilônia."
  },
  {
    "i": 12001,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 7,
    "t": "Também Nabucodonosor levou para Babilônia alguns dos utensílios da Casa do Senhor, e os pôs no seu templo, em Babilônia."
  },
  {
    "i": 12002,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 8,
    "t": "O restante da história de Jeoiaquim, e as abominações que fez, e o que se achou nele, eis que estão escritos no livro dos reis de Israel e de Judá; e Jeoiaquim, seu filho, reinou em seu lugar."
  },
  {
    "i": 12003,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 9,
    "t": "Tinha Jeoaquim dezoito anos de idade quando começou a reinar, e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do Senhor."
  },
  {
    "i": 12004,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 10,
    "t": "E, no decurso de um ano, mandou o rei Nabucodonosor trazê-lo a Babilônia, juntamente com os utensílios preciosos da Casa do Senhor, e constituiu Zedequias, irmão de Jeoaquim, rei sobre Judá e Jerusalém."
  },
  {
    "i": 12005,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 11,
    "t": "Tinha Zedequias vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém."
  },
  {
    "i": 12006,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 12,
    "t": "E fez o que era mau aos olhos do Senhor, seu Deus; não se humilhou perante o profeta Jeremias, que falava da parte do Senhor."
  },
  {
    "i": 12007,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 13,
    "t": "Também se rebelou contra o rei Nabucodonosor, que o tinha ajuramentado por Deus; mas endureceu a sua cerviz, e endureceu o seu coração, para não voltar ao Senhor, Deus de Israel."
  },
  {
    "i": 12008,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 14,
    "t": "Além disso, todos os chefes dos sacerdotes e o povo aumentaram grandemente as transgressões, segundo todas as abominações dos gentios; e contaminaram a Casa do Senhor, que ele tinha consagrado em Jerusalém."
  },
  {
    "i": 12009,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 15,
    "t": "E o Senhor, Deus de seus pais, lhes enviou a sua palavra pelos seus mensageiros, madrugando e enviando-lhos, porque se compadeceu do seu povo e da sua habitação."
  },
  {
    "i": 12010,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 16,
    "t": "Mas eles zombaram dos mensageiros de Deus, e desprezaram as suas palavras, e mofaram dos seus profetas, até que o furor do Senhor subiu tanto contra o seu povo, que não houve mais remédio."
  },
  {
    "i": 12011,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 17,
    "t": "Porque fez subir contra eles o rei dos caldeus, que matou os seus jovens à espada na casa do seu santuário; e não teve piedade nem dos jovens, nem das virgens, nem dos velhos, nem dos decrépitos; a todos entregou nas suas mãos."
  },
  {
    "i": 12012,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 18,
    "t": "E todos os utensílios da Casa de Deus, grandes e pequenos, e os tesouros da Casa do Senhor, e os tesouros do rei e dos seus príncipes, tudo levou para Babilônia."
  },
  {
    "i": 12013,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 19,
    "t": "E queimaram a Casa de Deus, e derrubaram o muro de Jerusalém, e queimaram a fogo todos os seus palácios, e destruíram todos os seus objetos preciosos."
  },
  {
    "i": 12014,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 20,
    "t": "E os que escaparam da espada levou para Babilônia; e se tornaram servos dele e de seus filhos, até ao tempo do reino da Pérsia;"
  },
  {
    "i": 12015,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 21,
    "t": "para cumprir a palavra do Senhor, pela boca de Jeremias, até que a terra se agradasse dos seus sábados; porque, durante todos os dias da sua assolação, repousou, até que se cumpriram setenta anos."
  },
  {
    "i": 12016,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 22,
    "t": "Porém, no primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do Senhor, dita pela boca de Jeremias), despertou o Senhor o espírito de Ciro, rei da Pérsia, para que fizesse passar pregão por todo o seu reino, e também por escrito, dizendo:"
  },
  {
    "i": 12017,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 23,
    "t": "Assim diz Ciro, rei da Pérsia: O Senhor, Deus dos céus, me deu todos os reinos da terra; e ele me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá. Quem há entre vós, de todo o seu povo, o Senhor, seu Deus, seja com ele, e suba."
  },
  {
    "i": 12018,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 1,
    "t": "Ora, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do Senhor, dita pela boca de Jeremias, despertou o Senhor o espírito de Ciro, rei da Pérsia, para que fizesse passar pregão por todo o seu reino, e também por escrito, dizendo:"
  },
  {
    "i": 12019,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 2,
    "t": "Assim diz Ciro, rei da Pérsia: O Senhor, Deus dos céus, me deu todos os reinos da terra; e ele me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá."
  },
  {
    "i": 12020,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 3,
    "t": "Quem há entre vós, de todo o seu povo, o Senhor, seu Deus, seja com ele, suba a Jerusalém, que está em Judá, e edifique a Casa do Senhor, Deus de Israel (ele é o Deus que está em Jerusalém)."
  },
  {
    "i": 12021,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 4,
    "t": "E todo aquele que restar, em quaisquer lugares em que peregrinar, ajudem-no os homens do seu lugar com prata, e com ouro, e com bens, e com gado, afora as dádivas voluntárias para a Casa de Deus, que está em Jerusalém."
  },
  {
    "i": 12022,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 5,
    "t": "Então, se levantaram os chefes dos pais de Judá e Benjamim, e os sacerdotes, e os levitas, com todos aqueles cujo espírito Deus despertou, para subirem a edificar a Casa do Senhor, que está em Jerusalém."
  },
  {
    "i": 12023,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 6,
    "t": "E todos os que estavam ao redor deles lhes fortaleceram as mãos com utensílios de prata, com ouro, com bens, com gado e com coisas preciosas, além de tudo o que voluntariamente se ofereceu."
  },
  {
    "i": 12024,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 7,
    "t": "Também o rei Ciro tirou para fora os utensílios da Casa do Senhor, que Nabucodonosor tinha trazido de Jerusalém e posto na casa de seus deuses."
  },
  {
    "i": 12025,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 8,
    "t": "Ciro, rei da Pérsia, os tirou para fora, por mão de Mitredate, o tesoureiro, e os entregou, por conta, a Sesbazar, príncipe de Judá."
  },
  {
    "i": 12026,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 9,
    "t": "E este é o número deles: trinta bacias de ouro, mil bacias de prata, vinte e nove facas,"
  },
  {
    "i": 12027,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 10,
    "t": "trinta taças de ouro, quatrocentas e dez taças de prata de outra espécie, mil outros utensílios."
  },
  {
    "i": 12028,
    "b": 14,
    "c": 1501,
    "r": 1501,
    "o": 11,
    "t": "Todos os utensílios de ouro e de prata foram cinco mil e quatrocentos; todos estes levou Sesbazar, quando os do cativeiro foram levados de Babilônia para Jerusalém."
  },
  {
    "i": 12029,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 1,
    "t": "Estes, pois, são os filhos da província, que subiram do cativeiro, dos exilados que Nabucodonosor, rei de Babilônia, tinha transportado para Babilônia, e que voltaram para Jerusalém e para Judá, cada um para a sua cidade."
  },
  {
    "i": 12030,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 2,
    "t": "Os quais vieram com Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baaná. Este é o número dos homens do povo de Israel:"
  },
  {
    "i": 12031,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 3,
    "t": "os filhos de Parós: dois mil cento e setenta e dois;"
  },
  {
    "i": 12032,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 4,
    "t": "os filhos de Sefatias: trezentos e setenta e dois;"
  },
  {
    "i": 12033,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 5,
    "t": "os filhos de Ará: setecentos e setenta e cinco;"
  },
  {
    "i": 12034,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 6,
    "t": "os filhos de Paate-Moabe, dos filhos de Jesua e Joabe: dois mil oitocentos e doze;"
  },
  {
    "i": 12035,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 7,
    "t": "os filhos de Elão: mil duzentos e cinquenta e quatro;"
  },
  {
    "i": 12036,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 8,
    "t": "os filhos de Zatu: novecentos e quarenta e cinco;"
  },
  {
    "i": 12037,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 9,
    "t": "os filhos de Zacai: setecentos e sessenta;"
  },
  {
    "i": 12038,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 10,
    "t": "os filhos de Bani: seiscentos e quarenta e dois;"
  },
  {
    "i": 12039,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 11,
    "t": "os filhos de Bebai: seiscentos e vinte e três;"
  },
  {
    "i": 12040,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 12,
    "t": "os filhos de Azgade: mil duzentos e vinte e dois;"
  },
  {
    "i": 12041,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 13,
    "t": "os filhos de Adonicão: seiscentos e sessenta e seis;"
  },
  {
    "i": 12042,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 14,
    "t": "os filhos de Bigvai: dois mil e cinquenta e seis;"
  },
  {
    "i": 12043,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 15,
    "t": "os filhos de Adim: quatrocentos e cinquenta e quatro;"
  },
  {
    "i": 12044,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 16,
    "t": "os filhos de Ater, de Ezequias: noventa e oito;"
  },
  {
    "i": 12045,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 17,
    "t": "os filhos de Besai: trezentos e vinte e três;"
  },
  {
    "i": 12046,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 18,
    "t": "os filhos de Jorá: cento e doze;"
  },
  {
    "i": 12047,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 19,
    "t": "os filhos de Hasum: duzentos e vinte e três;"
  },
  {
    "i": 12048,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 20,
    "t": "os filhos de Gibar: noventa e cinco;"
  },
  {
    "i": 12049,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 21,
    "t": "os filhos de Belém: cento e vinte e três;"
  },
  {
    "i": 12050,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 22,
    "t": "os homens de Netofá: cinquenta e seis;"
  },
  {
    "i": 12051,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 23,
    "t": "os homens de Anatote: cento e vinte e oito;"
  },
  {
    "i": 12052,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 24,
    "t": "os filhos de Azmavete: quarenta e dois;"
  },
  {
    "i": 12053,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 25,
    "t": "os filhos de Quiriate-Jearim, Quefira e Beerote: setecentos e quarenta e três;"
  },
  {
    "i": 12054,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 26,
    "t": "os filhos de Ramá e Gaba: seiscentos e vinte e um;"
  },
  {
    "i": 12055,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 27,
    "t": "os homens de Micmás: cento e vinte e dois;"
  },
  {
    "i": 12056,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 28,
    "t": "os homens de Betel e Ai: duzentos e vinte e três;"
  },
  {
    "i": 12057,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 29,
    "t": "os filhos de Nebo: cinquenta e dois;"
  },
  {
    "i": 12058,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 30,
    "t": "os filhos de Magbis: cento e cinquenta e seis;"
  },
  {
    "i": 12059,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 31,
    "t": "os filhos do outro Elão: mil duzentos e cinquenta e quatro;"
  },
  {
    "i": 12060,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 32,
    "t": "os filhos de Harim: trezentos e vinte;"
  },
  {
    "i": 12061,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 33,
    "t": "os filhos de Lode, Hadide e Ono: setecentos e vinte e cinco;"
  },
  {
    "i": 12062,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 34,
    "t": "os filhos de Jericó: trezentos e quarenta e cinco;"
  },
  {
    "i": 12063,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 35,
    "t": "os filhos de Senaá: três mil seiscentos e trinta."
  },
  {
    "i": 12064,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 36,
    "t": "Os sacerdotes: os filhos de Jedaías, da casa de Jesua: novecentos e setenta e três;"
  },
  {
    "i": 12065,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 37,
    "t": "os filhos de Imer: mil e cinquenta e dois;"
  },
  {
    "i": 12066,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 38,
    "t": "os filhos de Pasur: mil duzentos e quarenta e sete;"
  },
  {
    "i": 12067,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 39,
    "t": "os filhos de Harim: mil e dezessete."
  },
  {
    "i": 12068,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 40,
    "t": "Os levitas: os filhos de Jesua, de Cadmiel, dos filhos de Hodavias: setenta e quatro."
  },
  {
    "i": 12069,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 41,
    "t": "Os cantores: os filhos de Asafe: cento e vinte e oito."
  },
  {
    "i": 12070,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 42,
    "t": "Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai: cento e trinta e nove ao todo."
  },
  {
    "i": 12071,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 43,
    "t": "Os netineus: os filhos de Ziá, os filhos de Hasufa, os filhos de Tabaote,"
  },
  {
    "i": 12072,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 44,
    "t": "os filhos de Queros, os filhos de Siá, os filhos de Padom,"
  },
  {
    "i": 12073,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 45,
    "t": "os filhos de Lebana, os filhos de Hagaba, os filhos de Acube,"
  },
  {
    "i": 12074,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 46,
    "t": "os filhos de Hagabe, os filhos de Salmai, os filhos de Hanã,"
  },
  {
    "i": 12075,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 47,
    "t": "os filhos de Gidel, os filhos de Gaar, os filhos de Reaías,"
  },
  {
    "i": 12076,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 48,
    "t": "os filhos de Rezim, os filhos de Necoda, os filhos de Gazão,"
  },
  {
    "i": 12077,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 49,
    "t": "os filhos de Uzá, os filhos de Paseá, os filhos de Besai,"
  },
  {
    "i": 12078,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 50,
    "t": "os filhos de Asná, os filhos de Meunim, os filhos de Nefusim,"
  },
  {
    "i": 12079,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 51,
    "t": "os filhos de Baqubuque, os filhos de Hacufa, os filhos de Harur,"
  },
  {
    "i": 12080,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 52,
    "t": "Os filhos de Baçlute, os filhos de Meída, os filhos de Harsa,"
  },
  {
    "i": 12081,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 53,
    "t": "Os filhos de Barcos, os filhos de Sisra, os filhos de Tema,"
  },
  {
    "i": 12082,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 54,
    "t": "Os filhos de Nezia, os filhos de Hatifa."
  },
  {
    "i": 12083,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 55,
    "t": "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Hasoferete, os filhos de Peruda,"
  },
  {
    "i": 12084,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 56,
    "t": "Os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"
  },
  {
    "i": 12085,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 57,
    "t": "Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim, os filhos de Ami."
  },
  {
    "i": 12086,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 58,
    "t": "O total dos \"doados\" e dos filhos dos servos de Salomão: trezentos e noventa e dois."
  },
  {
    "i": 12087,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 59,
    "t": "E quanto aos seguintes, que vieram de Tel-Melá, Tel-Harsa, Querube, Adã e Immer, não puderam dar a conhecer se a sua família e a sua raça eram de origem israelita:"
  },
  {
    "i": 12088,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 60,
    "t": "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda: seiscentos e cinquenta e dois."
  },
  {
    "i": 12089,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 61,
    "t": "E dentre os filhos dos sacerdotes: os filhos de Hobaías, os filhos de Hacoz, os filhos de Barzilai — este tinha tomado por esposa uma das filhas de Barzilai, o gileadita, cujo nome adotou."
  },
  {
    "i": 12090,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 62,
    "t": "Estes procuraram seus registros genealógicos, mas não os encontraram; foram, portanto, afastados do sacerdócio como impuros"
  },
  {
    "i": 12091,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 63,
    "t": "E Sua Excelência lhes proibiu de comer dos alimentos sagrados até que um sacerdote se levantasse para o Urim e o Tumim."
  },
  {
    "i": 12092,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 64,
    "t": "Toda a assembleia somava quarenta e dois mil e trezentos e sessenta indivíduos,"
  },
  {
    "i": 12093,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 65,
    "t": "sem contar seus escravos e suas servas, em número de sete mil e trezentos e trinta e sete. Tinham também duzentos cantores e cantoras."
  },
  {
    "i": 12094,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 66,
    "t": "Seus cavalos eram em número de setecentos e trinta e seis, seus mulos em número de duzentos e quarenta e cinco,"
  },
  {
    "i": 12095,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 67,
    "t": "seus camelos em número de quatrocentos e trinta e cinco e seus jumentos em número de seis mil e setecentos e vinte."
  },
  {
    "i": 12096,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 68,
    "t": "Um certo número de chefes de família, ao chegar ao Templo de Yahweh que está em Jerusalém, fizeram ofertas de devoção para o Templo de Deus, a fim de que fosse restabelecido em seu sítio."
  },
  {
    "i": 12097,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 69,
    "t": "Segundo suas possibilidades, verteram ao tesouro do culto sessenta e um mil dracmas de ouro, cinco mil minas de prata e cem túnicas sacerdotais."
  },
  {
    "i": 12098,
    "b": 14,
    "c": 1502,
    "r": 1502,
    "o": 70,
    "t": "Sacerdotes, levitas e uma parte do povo se instalaram em Jerusalém; cantores, porteiros e \"doados\" em suas cidades, e todos os outros israelitas em suas cidades."
  },
  {
    "i": 12099,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 1,
    "t": "Quando chegou o sétimo mês — os israelitas estando assim em suas cidades — todo o povo se reuniu como um só homem em Jerusalém."
  }
]
