[
  {
    "i": 23000,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 7,
    "t": "Vậy Đức Giê-hô-va vạn quân phán như vầy: Hãy suy xét lòng các ngươi về đường lối mình!"
  },
  {
    "i": 23001,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 8,
    "t": "Hãy lên núi, đem gỗ về cất nhà nầy lại; ta sẽ lấy làm vừa lòng và được vinh hiển, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 23002,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 9,
    "t": "Các ngươi trông nhiều mà được ít; khi các ngươi đem vào nhà, ta bèn thổi nó đi. Vì cớ gì? Đức Giê-hô-va vạn quân phán. Ấy là vì nhà ta hoang vu, mà ai nấy các ngươi lo xây nhà mình."
  },
  {
    "i": 23003,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 10,
    "t": "Vậy nên, các từng trời giữ lại sương móc, đất giữ lại thổ sản mình."
  },
  {
    "i": 23004,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 11,
    "t": "Ta đã gọi cơn hạn hán đến trên đất, trên núi, trên lúa mì, trên rượu mới, trên dầu, trên mọi thổ sản, trên loài người, trên loài vật, và trên mọi công lao của tay các ngươi."
  },
  {
    "i": 23005,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 12,
    "t": "Bấy giờ, Xô-rô-ba-bên, con trai Sa-la-thi-ên, và Giô-suê, con trai Giô-xa-đác, thầy tế lễ cả thượng phẩm, cùng cả dân sự đều vâng lời Đức Giê-hô-va, Đức Chúa Trời của họ, và những lời của tiên tri A-ghê, như lời Đức Giê-hô-va, Đức Chúa Trời của họ, đã sai người đến. Dân sự bèn kính sợ trước mặt Đức Giê-hô-va."
  },
  {
    "i": 23006,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 13,
    "t": "A-ghê, sứ giả của Đức Giê-hô-va, bèn nhân danh Đức Giê-hô-va mà nói cùng dân sự rằng: Đức Giê-hô-va phán: Ta ở cùng các ngươi!"
  },
  {
    "i": 23007,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 14,
    "t": "Đức Giê-hô-va cảm động lòng của Xô-rô-ba-bên, con trai Sa-la-thi-ên, quan trưởng Giu-đa, lòng của Giô-suê, con trai Giô-xa-đác, thầy tế lễ cả thượng phẩm, và lòng của cả dân sự; họ đến, làm công việc tại nhà Đức Giê-hô-va vạn quân, Đức Chúa Trời của họ."
  },
  {
    "i": 23008,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 15,
    "t": "Ấy là ngày hai mươi bốn tháng sáu, năm thứ hai đời vua Đa-ri-út."
  },
  {
    "i": 23009,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 1,
    "t": "Ngày hai mươi mốt tháng bảy, có lời Đức Giê-hô-va phán ra bởi miệng tiên tri A-ghê rằng:"
  },
  {
    "i": 23010,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 2,
    "t": "Hãy nói cùng Xô-rô-ba-bên, con trai Sa-la-thi-ên, quan trưởng Giu-đa, và cùng Giô-suê, con trai Giô-xa-đác, thầy tế lễ cả thượng phẩm, và cùng những dân sót lại, mà rằng:"
  },
  {
    "i": 23011,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 3,
    "t": "Ai trong vòng các ngươi còn lại đã thấy nhà nầy lúc vinh hiển trước kia của nó? Bây giờ các ngươi thấy nó ra sao? Há chẳng như là số không trước mắt các ngươi sao?"
  },
  {
    "i": 23012,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 4,
    "t": "Hỡi Xô-rô-ba-bên, Đức Giê-hô-va phán: Hãy vững lòng! Hỡi Giô-suê, con trai Giô-xa-đác, thầy tế lễ cả thượng phẩm, hãy vững lòng! Hỡi cả dân trong đất, Đức Giê-hô-va phán: Hãy vững lòng! Hãy làm việc, vì ta ở cùng các ngươi, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23013,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 5,
    "t": "Lời mà ta đã hứa cùng các ngươi khi ra khỏi Ê-díp-tô, thì thần ta vẫn còn ở giữa các ngươi; chớ sợ chi!"
  },
  {
    "i": 23014,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 6,
    "t": "Vì Đức Giê-hô-va vạn quân phán như vầy: Còn ít lâu nữa, ta sẽ làm rúng động các từng trời và đất, biển và đất khô."
  },
  {
    "i": 23015,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 7,
    "t": "Ta cũng sẽ làm rúng động mọi nước, những vật báu của mọi nước sẽ đến; và ta sẽ làm cho nhà nầy đầy dẫy sự vinh hiển, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23016,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 8,
    "t": "Bạc là của ta, vàng là của ta, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23017,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 9,
    "t": "Sự vinh hiển sau nầy của nhà nầy sẽ lớn hơn sự vinh hiển trước, Đức Giê-hô-va vạn quân phán vậy. Tại chốn nầy ta sẽ ban sự bình an, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23018,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 10,
    "t": "Ngày hai mươi bốn tháng chín, năm thứ hai đời Đa-ri-út, có lời Đức Giê-hô-va phán cùng tiên tri A-ghê rằng:"
  },
  {
    "i": 23019,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 11,
    "t": "Đức Giê-hô-va vạn quân phán như vầy: Hãy cầu các thầy tế lễ dạy cho luật pháp."
  },
  {
    "i": 23020,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 12,
    "t": "Nếu có người đem thịt thánh trong vạt áo mình, rồi lấy vạt áo mình đụng đến bánh, đến cháo, đến rượu, đến dầu hay là vật gì ăn được, vật đó có được nên thánh chăng? Các thầy tế lễ đáp rằng: Không."
  },
  {
    "i": 23021,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 13,
    "t": "A-ghê lại nói: Nếu kẻ nào bị ô uế vì đụng đến xác chết, đụng đến một vật nào đó, vật đó có bị ô uế chăng? Các thầy tế lễ đáp rằng: Vật đó sẽ bị ô uế."
  },
  {
    "i": 23022,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 14,
    "t": "A-ghê bèn đáp rằng: Đức Giê-hô-va phán: Dân nầy cũng như vậy, nước nầy cũng như vậy trước mặt ta; và mọi công việc tay chúng nó làm ra cũng như vậy; vật gì chúng nó dâng tại đó cũng là ô uế."
  },
  {
    "i": 23023,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 15,
    "t": "Vậy bây giờ, hãy suy xét lòng các ngươi từ ngày nầy về sau. Trước khi người ta đặt hòn đá nầy trên hòn đá kia trong đền thờ Đức Giê-hô-va,"
  },
  {
    "i": 23024,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 16,
    "t": "các ngươi là thể nào? Khi đến một đống đáng lẽ được hai mươi đấu, thì chỉ được mười đấu; khi đến bồn đáng lẽ chứa năm mươi thùng, thì chỉ được hai mươi thùng."
  },
  {
    "i": 23025,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 17,
    "t": "Ta đã dùng gió cháy, nấm móc và mưa đá giáng trên mọi công việc tay các ngươi làm ra; song các ngươi không trở lại cùng ta, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 23026,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 18,
    "t": "Vậy, hãy suy xét lòng các ngươi từ ngày nầy về sau, tức là từ ngày hai mươi bốn tháng chín; hãy suy xét lòng các ngươi từ ngày lập nền đền thờ Đức Giê-hô-va."
  },
  {
    "i": 23027,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 19,
    "t": "Hạt giống há còn trong kho sao? Cây nho, cây vả, cây lựu và cây ô-li-ve há chưa ra trái sao? Từ ngày nầy trở đi ta sẽ ban phước cho các ngươi."
  },
  {
    "i": 23028,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 20,
    "t": "Ngày hai mươi bốn tháng đó, có lời Đức Giê-hô-va phán cùng A-ghê lần thứ hai rằng:"
  },
  {
    "i": 23029,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 21,
    "t": "Hãy nói cùng Xô-rô-ba-bên, quan trưởng Giu-đa, rằng: Ta sẽ làm rúng động các từng trời và đất."
  },
  {
    "i": 23030,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 22,
    "t": "Ta sẽ lật đổ các ngai nước, phá hủy thế lực các nước; ta sẽ lật đổ xe và kẻ cỡi nó; những ngựa và người cỡi chúng nó sẽ ngã xuống, ai nấy đều bị gươm của anh em mình giết."
  },
  {
    "i": 23031,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 23,
    "t": "Đức Giê-hô-va vạn quân phán: Hỡi Xô-rô-ba-bên, con trai Sa-la-thi-ên, ta sẽ tiếp lấy ngươi trong ngày đó, Đức Giê-hô-va phán vậy, ta sẽ làm cho ngươi giống như ấn tín, vì ta đã chọn ngươi, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23032,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 1,
    "t": "Năm thứ hai đời vua Đa-ri-út, tháng tám, có lời Đức Giê-hô-va phán cùng đấng tiên tri Xa-cha-ri, con trai Bê-rê-kia, cháu của Y-đô, mà rằng:"
  },
  {
    "i": 23033,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 2,
    "t": "Đức Giê-hô-va nổi giận dữ cùng tổ phụ các ngươi."
  },
  {
    "i": 23034,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 3,
    "t": "Vậy nên, hãy nói cùng dân sự rằng: Đức Giê-hô-va vạn quân phán như vầy: Các ngươi hãy trở lại cùng ta, Đức Giê-hô-va vạn quân phán, thì ta sẽ trở lại cùng các ngươi, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23035,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 4,
    "t": "Các ngươi chớ giống như tổ phụ mình, là những kẻ các đấng tiên tri đời xưa đã kêu la rằng: Đức Giê-hô-va vạn quân phán như vầy: Hãy lìa bỏ đường lối xấu xa và việc làm xấu xa của các ngươi! Song họ không nghe, không để ý đến ta, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 23036,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 5,
    "t": "Tổ phụ các ngươi ở đâu? Các đấng tiên tri há còn sống đời đời sao?"
  },
  {
    "i": 23037,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 6,
    "t": "Nhưng các lời ta và luật lệ ta mà ta đã cậy các tiên tri, là tôi tớ ta, truyền cho tổ phụ các ngươi, há chẳng đuổi kịp họ sao? Vậy nên, họ đã trở lại, mà nói rằng: Đức Giê-hô-va vạn quân đã đãi chúng ta y như lời Ngài định, theo đường lối chúng ta và việc làm của chúng ta."
  },
  {
    "i": 23038,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 7,
    "t": "Ngày hai mươi bốn tháng mười một, là tháng Sê-bát, năm thứ hai đời vua Đa-ri-út, có lời Đức Giê-hô-va phán cùng đấng tiên tri Xa-cha-ri, con trai Bê-rê-kia, cháu của Y-đô, mà rằng:"
  },
  {
    "i": 23039,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 8,
    "t": "Trong đêm, tôi thấy một người cỡi ngựa hồng đứng giữa những cây mua mọc nơi hang hóc; đằng sau người có những ngựa hồng, ngựa tạp và ngựa trắng."
  },
  {
    "i": 23040,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 9,
    "t": "Tôi hỏi rằng: Hỡi Chúa tôi, những vật nầy là chi vậy? Thiên sứ nói cùng tôi đáp rằng: Ta sẽ chỉ cho ngươi những vật nầy là chi."
  },
  {
    "i": 23041,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 10,
    "t": "Người đứng giữa những cây mua đáp rằng: Đó là những kẻ mà Đức Giê-hô-va đã sai đi tuần hành khắp đất."
  },
  {
    "i": 23042,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 11,
    "t": "Chúng nó tâu cùng thiên sứ của Đức Giê-hô-va đang đứng giữa những cây mua, mà rằng: Chúng tôi đã đi tuần hành khắp đất rồi, và nầy, cả đất đều hòa bình và an tịnh."
  },
  {
    "i": 23043,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 12,
    "t": "Bấy giờ, thiên sứ của Đức Giê-hô-va cất tiếng lên rằng: Hỡi Đức Giê-hô-va vạn quân, Ngài sẽ chẳng thương xót Giê-ru-sa-lem và các thành của Giu-đa đến chừng nào? Ngài đã nổi giận nghịch cùng chúng nó trong bảy mươi năm nay."
  },
  {
    "i": 23044,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 13,
    "t": "Đức Giê-hô-va bèn dùng những lời tốt lành và lời an ủi mà đáp cùng thiên sứ nói với tôi."
  },
  {
    "i": 23045,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 14,
    "t": "Vậy thiên sứ nói với tôi rằng: Hãy kêu la rằng: Đức Giê-hô-va vạn quân phán như vầy: Ta hết lòng ghen vì Giê-ru-sa-lem và Si-ôn."
  },
  {
    "i": 23046,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 15,
    "t": "Ta rất giận các nước yên ổn; vì khi ta hơi nổi giận, chúng nó đã giúp cho tai vạ càng thêm."
  },
  {
    "i": 23047,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 16,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Ta sẽ lấy lòng thương xót mà trở lại Giê-ru-sa-lem; nhà ta sẽ được xây lại trong thành ấy, Đức Giê-hô-va vạn quân phán, và dây mực sẽ giăng trên Giê-ru-sa-lem."
  },
  {
    "i": 23048,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 17,
    "t": "Hãy kêu la nữa rằng: Đức Giê-hô-va vạn quân phán như vầy: Các thành ta sẽ đầy dẫy sự thịnh vượng, Đức Giê-hô-va sẽ còn yên ủi Si-ôn và sẽ còn chọn lấy Giê-ru-sa-lem."
  },
  {
    "i": 23049,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 1,
    "t": "Tôi ngước mắt lên xem, nầy, có bốn cái sừng."
  },
  {
    "i": 23050,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 2,
    "t": "Tôi hỏi thiên sứ nói cùng tôi rằng: Những vật nầy là chi vậy? Người đáp rằng: Đó là những sừng đã làm tan tác Giu-đa, Y-sơ-ra-ên và Giê-ru-sa-lem."
  },
  {
    "i": 23051,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 3,
    "t": "Đức Giê-hô-va bèn cho tôi thấy bốn người thợ."
  },
  {
    "i": 23052,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 4,
    "t": "Tôi hỏi rằng: Những người nầy đến làm gì? Người đáp rằng: Những sừng kia đã làm tan tác Giu-đa đến nỗi không ai dám ngước đầu lên; còn những người nầy đến làm cho chúng nó kinh hãi và lật đổ những sừng của các nước đã giơ lên nghịch cùng đất Giu-đa đặng làm tan tác nó."
  },
  {
    "i": 23053,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 5,
    "t": "Tôi ngước mắt lên xem, nầy, có một người cầm cái dây đo trong tay."
  },
  {
    "i": 23054,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 6,
    "t": "Tôi hỏi người rằng: Ông đi đâu? Người đáp rằng: Ta đi đo Giê-ru-sa-lem, đặng xem bề dài và bề rộng nó là bao nhiêu."
  },
  {
    "i": 23055,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 7,
    "t": "Nầy, thiên sứ nói cùng tôi bước ra, và một thiên sứ khác đi ra đón người,"
  },
  {
    "i": 23056,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 8,
    "t": "mà truyền cho người rằng: Hãy chạy đi nói cùng người trai trẻ kia rằng: Giê-ru-sa-lem sẽ ở như làng không tường, vì cớ số người và số vật nuôi ở giữa nó quá nhiều."
  },
  {
    "i": 23057,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 9,
    "t": "Đức Giê-hô-va phán: Ta sẽ làm tường bằng lửa ở chung quanh nó, và ta sẽ ở giữa nó mà làm sự vinh hiển."
  },
  {
    "i": 23058,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 10,
    "t": "Đức Giê-hô-va phán: Hỡi các ngươi là kẻ ở đất phương bắc, hãy trốn đi; vì ta đã làm cho các ngươi tan ra như bốn gió trên trời, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 23059,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 11,
    "t": "Hỡi Si-ôn! Hãy trốn đi, ngươi là kẻ ở cùng con gái Ba-by-lôn."
  },
  {
    "i": 23060,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 12,
    "t": "Vì sau sự vinh hiển, Đức Giê-hô-va vạn quân đã sai ta đến cùng các nước đã cướp đoạt các ngươi, mà phán rằng: Kẻ nào đụng đến các ngươi, tức là đụng đến con ngươi mắt ta."
  },
  {
    "i": 23061,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 13,
    "t": "Vì nầy, ta sẽ giá tay ta trên chúng nó, thì chúng nó sẽ làm mồi cho kẻ tôi tớ mình; bấy giờ các ngươi sẽ biết rằng Đức Giê-hô-va vạn quân đã sai ta đến."
  },
  {
    "i": 23062,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 14,
    "t": "Hỡi con gái Si-ôn, hãy hát và vui mừng đi; vì nầy, ta đến và sẽ ở giữa ngươi, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 23063,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 15,
    "t": "Trong ngày đó, nhiều nước sẽ hiệp cùng Đức Giê-hô-va, trở nên dân Ngài. Ngài sẽ ở giữa ngươi, và ngươi sẽ biết rằng Đức Giê-hô-va vạn quân đã sai ta đến cùng ngươi."
  },
  {
    "i": 23064,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 16,
    "t": "Đức Giê-hô-va sẽ nhận lấy Giu-đa làm phần mình trong đất thánh, và Ngài sẽ còn chọn lấy Giê-ru-sa-lem."
  },
  {
    "i": 23065,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 17,
    "t": "Hỡi cả loài xác thịt, hãy làm thinh trước mặt Đức Giê-hô-va! Vì Ngài đã ra khỏi nơi thánh Ngài."
  },
  {
    "i": 23066,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 1,
    "t": "Người cho tôi xem thầy tế lễ cả thượng phẩm Giô-suê đứng trước mặt thiên sứ của Đức Giê-hô-va, còn Sa-tan thì đứng bên hữu người đặng kiện cáo người."
  },
  {
    "i": 23067,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 2,
    "t": "Đức Giê-hô-va phán cùng Sa-tan rằng: Hỡi Sa-tan, Đức Giê-hô-va quở trách ngươi! Đức Giê-hô-va đã chọn lấy Giê-ru-sa-lem quở trách ngươi! Kìa, há chẳng phải là một cục than vớt khỏi lửa sao?"
  },
  {
    "i": 23068,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 3,
    "t": "Vả, Giô-suê đương mặc áo bẩn mà đứng trước mặt thiên sứ."
  },
  {
    "i": 23069,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 4,
    "t": "Thiên sứ cất tiếng bảo những kẻ đứng trước mặt người mà rằng: Hãy cởi áo bẩn khỏi người đi! Đoạn, thiên sứ phán cùng Giô-suê rằng: Nầy, ta đã cất khỏi ngươi sự gian ác, và ta sẽ mặc cho ngươi áo tốt."
  },
  {
    "i": 23070,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 5,
    "t": "Ta hãy đội mũ sạch cho người. Họ bèn đội mũ sạch trên đầu người và mặc áo cho người. Thiên sứ của Đức Giê-hô-va đương đứng đó."
  },
  {
    "i": 23071,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 6,
    "t": "Thiên sứ của Đức Giê-hô-va bèn chứng thực cho Giô-suê rằng:"
  },
  {
    "i": 23072,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 7,
    "t": "Đức Giê-hô-va vạn quân phán như vầy: Nếu ngươi đi trong đường ta, và giữ điều ta dạy, thì ngươi sẽ cai trị nhà ta, giữ các hành lang ta, và ta sẽ ban cho ngươi đứng vào hàng những kẻ đứng chầu nơi đây."
  },
  {
    "i": 23073,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 8,
    "t": "Hỡi Giô-suê, thầy tế lễ cả thượng phẩm, ngươi và các bạn hữu ngươi ngồi trước mặt ngươi, hãy nghe! Vì các người đó là những người làm dấu lạ; nầy, ta sẽ khiến tôi tớ ta, tức là Chồi, đến."
  },
  {
    "i": 23074,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 9,
    "t": "Vì nầy, hòn đá mà ta đã đặt trước mặt Giô-suê; trên một hòn đá có bảy mắt; Đức Giê-hô-va vạn quân phán: Nầy, ta sẽ khắc chạm trên đó, và ta sẽ cất sự gian ác của đất nầy trong một ngày."
  },
  {
    "i": 23075,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 10,
    "t": "Đức Giê-hô-va vạn quân phán: Trong ngày đó, các ngươi ai nấy sẽ mời lẫn nhau đến dưới cây nho và dưới cây vả."
  },
  {
    "i": 23076,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 1,
    "t": "Thiên sứ nói cùng tôi trở lại, đánh thức tôi, như người ta bị đánh thức khỏi giấc ngủ."
  },
  {
    "i": 23077,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 2,
    "t": "Người hỏi tôi rằng: Ngươi thấy gì? Tôi đáp rằng: Tôi đã thấy một cái chân đèn bằng vàng ròng, có một cái bầu ở trên; lại có bảy ngọn đèn trên chân đèn, và mỗi ngọn có bảy ống."
  },
  {
    "i": 23078,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 3,
    "t": "Gần bên chân đèn có hai cây ô-li-ve, một cây bên hữu, một cây bên tả."
  },
  {
    "i": 23079,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 4,
    "t": "Tôi cất tiếng hỏi thiên sứ nói cùng tôi rằng: Chúa tôi ơi! Các vật nầy là chi vậy?"
  },
  {
    "i": 23080,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 5,
    "t": "Thiên sứ đang phán cùng ta bèn đáp: \"Ngươi há chẳng biết những điều nầy nghĩa là gì sao?\" Ta thưa: \"Lạy Chúa, tôi không biết."
  },
  {
    "i": 23081,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 6,
    "t": "Bấy giờ Ngài đáp cùng ta rằng: Đây là lời của Đức Giê-hô-va phán cho Xô-rô-ba-bên: Ấy chẳng phải là bởi quyền thế, cũng chẳng phải là bởi năng lực, bèn là bởi Thánh Linh ta, Đức Giê-hô-va vạn quân phán vậy."
  },
  {
    "i": 23082,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 7,
    "t": "Hỡi núi lớn kia, ngươi là gì? Trước mặt Xô-rô-ba-bên, ngươi sẽ trở nên đồng bằng! Người sẽ đem hòn đá chóp ra, giữa tiếng reo hò: \"Phước thay! Phước thay cho nó!"
  },
  {
    "i": 23083,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 8,
    "t": "Có lời Đức Giê-hô-va phán cùng ta rằng:"
  },
  {
    "i": 23084,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 9,
    "t": "Tay của Xô-rô-ba-bên đã đặt nền đền nầy, tay người cũng sẽ làm xong. Bấy giờ các ngươi sẽ biết Đức Giê-hô-va vạn quân đã sai ta đến cùng các ngươi."
  },
  {
    "i": 23085,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 10,
    "t": "Vì ai khinh bỉ ngày những sự nhỏ mọn? Họ sẽ vui mừng thấy dây dọi trong tay Xô-rô-ba-bên. \"Ấy là bảy con mắt của Đức Giê-hô-va đi lại khắp đất."
  },
  {
    "i": 23086,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 11,
    "t": "Bấy giờ ta cất tiếng hỏi người rằng: \"Hai cây ô-li-ve nầy ở bên hữu và bên tả chân đèn nghĩa là gì?"
  },
  {
    "i": 23087,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 12,
    "t": "Ta lại cất tiếng hỏi người rằng: \"Hai nhánh ô-li-ve bởi hai ống bằng vàng đổ dầu ra đó nghĩa là gì?"
  },
  {
    "i": 23088,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 13,
    "t": "Người đáp cùng ta rằng: \"Ngươi há chẳng biết những điều nầy nghĩa là gì sao?\" Ta thưa: \"Lạy Chúa, tôi không biết."
  },
  {
    "i": 23089,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 14,
    "t": "Người nói: \"Ấy là hai người chịu xức dầu, đứng chầu Chúa của cả đất."
  },
  {
    "i": 23090,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 1,
    "t": "Ta lại ngước mắt lên nhìn xem, nầy, có một cuộn sách bay."
  },
  {
    "i": 23091,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 2,
    "t": "Thiên sứ phán cùng ta nói rằng: \"Ngươi thấy gì?\" Ta đáp: \"Tôi thấy một cuộn sách bay; bề dài hai mươi cu-đe, bề ngang mười cu-đe."
  },
  {
    "i": 23092,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 3,
    "t": "Bấy giờ người phán cùng ta rằng: \"Ấy là sự rủa sả ra khắp trên cả đất. Vì, theo đó, mọi kẻ trộm cắp sẽ bị truất khỏi đây, và theo đó, mọi kẻ thề dối danh ta sẽ bị truất khỏi đây."
  },
  {
    "i": 23093,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 4,
    "t": "Ta sẽ sai nó ra, Đức Giê-hô-va vạn quân phán vậy; nó sẽ vào nhà kẻ trộm cắp, và nhà kẻ thề dối danh ta, nó sẽ ở giữa nhà người, tiêu hủy nhà ấy, cùng gỗ và đá nó."
  },
  {
    "i": 23094,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 5,
    "t": "Thiên sứ đang phán cùng ta ra đến và nói cùng ta rằng: \"Hãy ngước mắt lên và xem vật chi đến đó!"
  },
  {
    "i": 23095,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 6,
    "t": "Ta hỏi: \"Ấy là vật chi?\" Người đáp: \"Ấy là một ê-pha đến.\" Người lại nói: \"Ấy là tội lỗi của chúng nó trong cả đất."
  },
  {
    "i": 23096,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 7,
    "t": "Nầy, một miếng chì tròn dỡ lên, và có một người đàn bà ngồi giữa ê-pha."
  },
  {
    "i": 23097,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 8,
    "t": "Người nói: \"Ấy là sự gian ác.\" Rồi người đẩy người ấy xuống giữa ê-pha, và lấp miệng ê-pha lại bằng miếng chì."
  },
  {
    "i": 23098,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 9,
    "t": "Ta ngước mắt lên nhìn xem, nầy, có hai người đàn bà ra đến. Gió thổi trong cánh chúng nó; chúng nó có cánh như cánh chim hạc; chúng nó cất ê-pha lên khỏi đất và trời."
  },
  {
    "i": 23099,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 10,
    "t": "Ta hỏi thiên sứ đang phán cùng ta rằng: \"Chúng nó đem ê-pha đi đâu?"
  }
]
