[
  {
    "i": 12100,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 2,
    "t": "Giô-suê, con trai Giô-xa-đắc, cùng các anh em thầy tế lễ, và Xô-rô-ba-bên, con trai Sa-la-ti-ên, cùng các anh em người, bèn chổi dậy xây lại bàn thờ của Đức Chúa Trời của Y-sơ-ra-ên, đặng dâng của lễ thiêu lên trên, y như đã chép trong luật pháp của Môi-se, người của Đức Chúa Trời."
  },
  {
    "i": 12101,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 3,
    "t": "Chúng lập lại bàn thờ tại nền cũ, dầu cho sợ các dân tộc của các xứ. Đoạn, chúng dâng của lễ thiêu lên trên, mỗi buổi sáng và mỗi buổi chiều."
  },
  {
    "i": 12102,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 4,
    "t": "Chúng cũng giữ lễ Lều Tạm, y như đã chép, mỗi ngày đều dâng của lễ thiêu số định."
  },
  {
    "i": 12103,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 5,
    "t": "Sau đó, người ta dâng của lễ thiêu hằng ngày, của lễ thiêu về ngày sa-bát, về ngày trăng mới, và về mọi kỳ lễ trọng thể biệt riêng ra thánh cho Đức Giê-hô-va, cùng dâng của lễ lạc ý cho Đức Giê-hô-va."
  },
  {
    "i": 12104,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 6,
    "t": "Từ ngày mồng một tháng bảy, chúng khởi dâng của lễ thiêu cho Đức Giê-hô-va, song nền đền thờ của Đức Giê-hô-va chưa được lập."
  },
  {
    "i": 12105,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 7,
    "t": "Bấy giờ, chúng trao tiền cho thợ đục đá và thợ mộc; cũng cho người Si-đôn và người Ty-rơ đồ ăn, đồ uống, và dầu, đặng chở gỗ hương từ Li-ban đến biển Gia-phô, theo lịnh của Si-ru, vua Phe-rơ-sơ, đã truyền cho chúng."
  },
  {
    "i": 12106,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 8,
    "t": "Qua năm thứ nhì, tháng thứ nhì, kể từ khi chúng đến đền của Đức Chúa Trời tại Giê-ru-sa-lem, thì Xô-rô-ba-bên, con trai Sa-la-ti-ên, và Giô-suê, con trai Giô-xa-đắc, cùng các anh em người, tức là những thầy tế lễ và người Lê-vi, và hết thảy những kẻ đã từ phu tù trở về Giê-ru-sa-lem, đều khởi công; chúng lập những người Lê-vi từ hai mươi tuổi trở lên, đặng đốc suất công việc xây đền của Đức Giê-hô-va."
  },
  {
    "i": 12107,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 9,
    "t": "Giô-suê, các con trai người và các anh em người, cùng Cát-mi-ên và các con trai người, tức là con cháu của Hô-đa-via, đều đồng lòng nhau đặng đốc suất những người làm công việc xây đền của Đức Chúa Trời."
  },
  {
    "i": 12108,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 10,
    "t": "Khi những thợ xây đã lập nền đền thờ của Đức Giê-hô-va rồi, người ta bèn lập những thầy tế lễ mặc áo lễ, tay cầm kèn, và những người Lê-vi, là con cháu của A-sáp, tay cầm chập chõa, đặng ngợi khen Đức Giê-hô-va, y như Đa-vít, vua Y-sơ-ra-ên, đã dạy."
  },
  {
    "i": 12109,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 11,
    "t": "Chúng hát ngợi khen và cảm tạ Đức Giê-hô-va rằng: Ngài thật nhân từ; lòng thương xót của Ngài đối cùng Y-sơ-ra-ên còn đến đời đời. Bấy giờ cả dân sự đều kêu tiếng lớn mà ngợi khen Đức Giê-hô-va, vì nền đền của Đức Giê-hô-va đã được lập."
  },
  {
    "i": 12110,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 12,
    "t": "Nhưng có nhiều thầy tế lễ, người Lê-vi, và trưởng tộc già cả, đã thấy đền thờ thứ nhất, khi nền nầy được lập trước mặt mình, thì khóc lớn tiếng, còn nhiều người khác la tiếng vui mừng cách hớn hở."
  },
  {
    "i": 12111,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 13,
    "t": "Vậy, người ta không phân biệt được tiếng vui mừng với tiếng khóc lóc của dân sự; vì dân sự kêu la lớn tiếng, đến nỗi tiếng ấy nghe thấu xa."
  },
  {
    "i": 12112,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 1,
    "t": "Khi các kẻ thù nghịch của Giu-đa và Bên-gia-min hay rằng những người bị bắt làm phu tù đã trở về, xây đền thờ cho Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên,"
  },
  {
    "i": 12113,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 2,
    "t": "thì chúng bèn đến cùng Xô-rô-ba-bên và các trưởng tộc mà nói rằng: Chúng tôi muốn cùng các anh xây đền, vì chúng tôi cũng tìm kiếm Đức Chúa Trời của các anh như các anh, và đã dâng tế lễ cho Ngài từ đời Ê-sa-ha-đôn, vua A-si-ri, là người đã đem chúng tôi lên đây."
  },
  {
    "i": 12114,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 3,
    "t": "Nhưng Xô-rô-ba-bên, Giô-suê, và các trưởng tộc khác của Y-sơ-ra-ên, đáp cùng chúng rằng: Các anh không được phép cùng chúng tôi xây đền thờ cho Đức Chúa Trời chúng tôi; nhưng chỉ một mình chúng tôi sẽ xây cho Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, y như Si-ru, vua Phe-rơ-sơ, đã truyền cho chúng tôi."
  },
  {
    "i": 12115,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 4,
    "t": "Vậy, dân của xứ bèn làm nhụt chí dân Giu-đa, làm cho chúng sợ hãi mà thôi việc xây cất,"
  },
  {
    "i": 12116,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 5,
    "t": "và thuê người tư vấn nghịch cùng chúng, đặng phá rối công việc chúng, trọn đời Si-ru, vua Phe-rơ-sơ, cho đến đời Đa-ri-út, vua Phe-rơ-sơ."
  },
  {
    "i": 12117,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 6,
    "t": "Đến đời A-suê-ru, lúc đầu triều người, chúng dâng một đơn cáo nghịch cùng dân Giu-đa và Giê-ru-sa-lem."
  },
  {
    "i": 12118,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 7,
    "t": "Về đời Ạt-ta-xét-xe, Bi-sơ-lam, Mít-rơ-đát, Ta-bê-ên, và các bạn hữu khác của chúng, viết thư cho Ạt-ta-xét-xe, vua Phe-rơ-sơ. Bức thư ấy viết bằng chữ A-ram, dịch ra tiếng A-ram."
  },
  {
    "i": 12119,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 8,
    "t": "Rê-hum, quan trấn thủ, và Sim-sai, thơ ký, cũng viết thư nghịch cùng Giê-ru-sa-lem cho vua Ạt-ta-xét-xe như vầy:"
  },
  {
    "i": 12120,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 9,
    "t": "Rê-hum, quan trấn thủ, Sim-sai, thơ ký, và các bạn hữu khác của chúng, là quan xét, các sứ giả, người Phe-rơ-sơ, người U-rúc, người Ba-by-lôn, người Su-sơ, tức là người Ê-lam,"
  },
  {
    "i": 12121,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 10,
    "t": "và các dân khác mà vua Ốt-na-ba-ba vĩ đại và tôn trọng đã bắt đem đi và đặt ở trong các thành Sa-ma-ri, và trong các xứ khác phía bên nầy sông."
  },
  {
    "i": 12122,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 11,
    "t": "Đây là bản sao bức thư mà chúng dâng lên vua Ạt-ta-xét-xe: Tâu vua Ạt-ta-xét-xe, các tôi tớ của vua, là dân ở phía bên nầy sông, kính chào."
  },
  {
    "i": 12123,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 12,
    "t": "Nay vua hãy biết rằng, dân Giu-đa đã từ vua đi lên đến chúng tôi, và đến Giê-ru-sa-lem, đang xây lại thành ấy, vốn phản nghịch và xấu xa; chúng đã tu bổ tường vách và lập lại nền."
  },
  {
    "i": 12124,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 13,
    "t": "Vậy, nay vua hãy biết rằng, nếu thành ấy được xây lại và tường vách được lập xong, thì chúng sẽ không nộp thuế, cống, và tiền qua lại nữa; rốt lại, điều đó làm hại cho nhà vua."
  },
  {
    "i": 12125,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 14,
    "t": "Vậy, vì chúng tôi có ăn muối của cung vua, thấy chẳng tiện để cho vua chịu sỉ nhục, nên chúng tôi báo tin nầy cho vua,"
  },
  {
    "i": 12126,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 15,
    "t": "để người ta tra cứu trong các sách sử ký của tổ phụ vua, thì sẽ thấy và biết rằng thành ấy là thành phản nghịch, làm hại cho các vua và các tỉnh, và người ta đã dấy loạn trong thành ấy từ đời xưa. Bởi cớ đó, thành nầy đã bị phá hủy."
  },
  {
    "i": 12127,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 16,
    "t": "Chúng tôi báo cho vua biết rằng, nếu thành ấy được xây lại, và tường vách được lập xong, thì vua sẽ chẳng còn địa phận nào phía bên nầy sông."
  },
  {
    "i": 12128,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 17,
    "t": "Vua bèn gởi lời đáp nầy cho Rê-hum, quan trấn thủ, cho Sim-sai, thơ ký, và cho các bạn hữu khác của chúng nó, là dân ở Sa-ma-ri và các xứ khác phía bên nầy sông: Bình an!"
  },
  {
    "i": 12129,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 18,
    "t": "Bức thư các ngươi đã gởi cho ta, đã được đọc rõ ràng trước mặt ta rồi."
  },
  {
    "i": 12130,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 19,
    "t": "Ta đã truyền tra cứu, và người ta đã tìm thấy rằng thành ấy từ đời xưa dấy nghịch cùng các vua, và thường có sự phản loạn và sự làm giặc trong đó."
  },
  {
    "i": 12131,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 20,
    "t": "Lại có các vua quyền thế trị vì tại Giê-ru-sa-lem, cai quản cả xứ phía bên kia sông; người ta nộp thuế, cống, và tiền qua lại cho các vua ấy."
  },
  {
    "i": 12132,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 21,
    "t": "Vậy, khá truyền lịnh khiến các người ấy ngưng công việc lại, đừng xây thành ấy cho đến chừng ta truyền lịnh."
  },
  {
    "i": 12133,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 22,
    "t": "Hãy cẩn thận chớ bê trễ về việc nầy, e rằng tai hại lớn thêm, làm tổn hại cho các vua chăng."
  },
  {
    "i": 12134,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 23,
    "t": "Bấy giờ, khi bản sao bức thư của vua Ạt-ta-xét-xe đã được đọc trước mặt Rê-hum, quan trấn thủ, và Sim-sai, thơ ký, cùng các bạn hữu của chúng, thì chúng vội vàng đi đến Giê-ru-sa-lem, tìm dân Giu-đa, dùng tay mạnh mà cấm chúng."
  },
  {
    "i": 12135,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 24,
    "t": "Vậy, công việc xây đền Đức Chúa Trời tại Giê-ru-sa-lem bị đình lại, và cứ đình cho đến năm thứ nhì đời Đa-ri-út, vua Phe-rơ-sơ."
  },
  {
    "i": 12136,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 1,
    "t": "Vả, A-ghê, đấng tiên tri, và Xa-ca-ri, con trai Y-đô, là các đấng tiên tri, nhân danh Đức Chúa Trời của Y-sơ-ra-ên mà nói tiên tri cho dân Giu-đa ở Giu-đa và Giê-ru-sa-lem."
  },
  {
    "i": 12137,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 2,
    "t": "Bấy giờ, Xô-rô-ba-bên, con trai Sa-la-ti-ên, và Giô-suê, con trai Giô-xa-đắc, chổi dậy và khởi công xây đền của Đức Chúa Trời tại Giê-ru-sa-lem; có các đấng tiên tri của Đức Chúa Trời ở cùng chúng, đặng giúp đỡ chúng."
  },
  {
    "i": 12138,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 3,
    "t": "Cùng lúc đó, Tát-tê-nai, quan trấn thủ phía bên nầy sông, Sê-ta-Bo-nai, và các bạn hữu của chúng, đến cùng chúng và nói cùng chúng như vầy: Ai đã ban chiếu cho các ngươi xây lại đền nầy và cất xong?"
  },
  {
    "i": 12139,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 4,
    "t": "Chúng cũng hỏi chúng các tên của những người xây cất nầy."
  },
  {
    "i": 12140,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 5,
    "t": "Nhưng mắt của Đức Chúa Trời chúng đoái xem các trưởng lão dân Giu-đa, nên chúng không bị ai cấm chỉ cho đến chừng việc ấy tâu lên Đa-ri-út, và người ta đem thư trả lời về việc nầy trở lại."
  },
  {
    "i": 12141,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 6,
    "t": "Đây là bản sao bức thư mà Tát-tê-nai, quan trấn thủ phía bên nầy sông, Sê-ta-Bo-nai, và các bạn hữu của người, tức là các quan ở phía bên nầy sông, gởi cho vua Đa-ri-út."
  },
  {
    "i": 12142,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 7,
    "t": "Chúng gởi cho vua một bức thư thuật lại mọi việc như vầy: Tâu vua Đa-ri-út, xin được bình an!"
  },
  {
    "i": 12143,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 8,
    "t": "Tâu vua, xin vua biết rằng, chúng tôi đã đi đến địa phận Giu-đa, đến đền thờ của Đức Chúa Trời lớn, đền ấy được xây bằng đá lớn, và gỗ đã tra vào tường. Công việc ấy làm cách mau mắn, và tiến hành trong tay chúng."
  },
  {
    "i": 12144,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 9,
    "t": "Bấy giờ, chúng tôi hỏi các trưởng lão ấy rằng: Ai đã ban chiếu cho các ngươi xây lại đền nầy và cất xong?"
  },
  {
    "i": 12145,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 10,
    "t": "Chúng tôi cũng hỏi chúng các tên, đặng tâu cho vua; chúng tôi đã biên tên của những người đứng đầu trong chúng."
  },
  {
    "i": 12146,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 11,
    "t": "Chúng đáp cùng chúng tôi như vầy: Chúng tôi là tôi tớ của Đức Chúa Trời của trời và đất, và xây lại đền nầy, đã được cất lên từ lâu năm, mà một vua lớn của Y-sơ-ra-ên đã xây và cất xong."
  },
  {
    "i": 12147,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 12,
    "t": "Nhưng vì tổ phụ chúng tôi chọc giận Đức Chúa Trời của các từng trời, nên Ngài phó chúng vào tay Nê-bu-cát-nết-sa, vua Ba-by-lôn, là người Canh-đê, phá hủy đền nầy, và bắt dân sự đem đi Ba-by-lôn."
  },
  {
    "i": 12148,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 13,
    "t": "Nhưng năm thứ nhất đời Si-ru, vua Ba-by-lôn, vua Si-ru ban chiếu cho xây lại đền nầy của Đức Chúa Trời."
  },
  {
    "i": 12149,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 14,
    "t": "Vả lại, những khí dụng bằng vàng và bạc của đền Đức Chúa Trời mà Nê-bu-cát-nết-sa đã lấy ra khỏi đền thờ tại Giê-ru-sa-lem, và đem vào trong đền thờ tại Ba-by-lôn, thì vua Si-ru lấy ra khỏi đền thờ tại Ba-by-lôn, và giao cho một người tên là Sết-ba-sa, mà vua đã lập làm quan trấn thủ."
  },
  {
    "i": 12150,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 15,
    "t": "Vua phán cùng người rằng: Hãy lấy các khí dụng nầy, đi đem để lại trong đền thờ tại Giê-ru-sa-lem, và hãy xây lại đền của Đức Chúa Trời trên nền cũ của nó."
  },
  {
    "i": 12151,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 16,
    "t": "Bấy giờ, Sết-ba-sa ấy đi đến, lập nền đền của Đức Chúa Trời tại Giê-ru-sa-lem; và từ đó đến bây giờ, người ta xây cất đền ấy, mà chưa xong."
  },
  {
    "i": 12152,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 17,
    "t": "Vậy, nếu đẹp ý vua, xin hãy tra cứu trong nhà kho của vua tại Ba-by-lôn, xem có thật vua Si-ru đã ban chiếu cho xây lại đền nầy của Đức Chúa Trời tại Giê-ru-sa-lem chăng. Nguyện vua gởi quyết định của vua về việc nầy cho chúng tôi."
  },
  {
    "i": 12153,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 1,
    "t": "Bấy giờ, vua Đa-ri-út truyền lịnh tra cứu trong nhà kho, nơi người ta cất giữ các văn khố tại Ba-by-lôn."
  },
  {
    "i": 12154,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 2,
    "t": "Người ta tìm được tại Ạch-mê-ta, là đồn lũy ở trong tỉnh Mê-đi, một cuốn sách có biên như vầy: Thể thức:"
  },
  {
    "i": 12155,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 3,
    "t": "Năm thứ nhất đời Si-ru, vua Si-ru ban chiếu về đền của Đức Chúa Trời tại Giê-ru-sa-lem rằng: Hãy xây lại đền nầy làm nơi dâng các tế lễ, và lập nền nó vững bền. Bề cao sáu mươi cu-đe, bề ngang sáu mươi cu-đe;"
  },
  {
    "i": 12156,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 4,
    "t": "ba hàng đá lớn, và một hàng gỗ mới. Tiền chi phí do nhà vua cấp."
  },
  {
    "i": 12157,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 5,
    "t": "Vả lại, những khí dụng bằng vàng và bạc của đền Đức Chúa Trời mà Nê-bu-cát-nết-sa đã lấy ra khỏi đền thờ tại Giê-ru-sa-lem, và đem vào Ba-by-lôn, hãy đem trả lại, hầu cho vật nào về chỗ nấy, để lại trong đền của Đức Chúa Trời tại Giê-ru-sa-lem."
  },
  {
    "i": 12158,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 6,
    "t": "Vậy, Tát-tê-nai, quan trấn thủ phía bên nầy sông, Sê-ta-Bo-nai, và các bạn hữu của các ngươi, là các quan ở phía bên nầy sông, khá đứng xa khỏi chỗ ấy;"
  },
  {
    "i": 12159,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 7,
    "t": "hãy để cho quan trấn thủ và các trưởng lão dân Giu-đa xây lại đền nầy của Đức Chúa Trời trên nền cũ của nó."
  },
  {
    "i": 12160,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 8,
    "t": "Ta cũng truyền chỉ về điều các ngươi sẽ làm cho các trưởng lão dân Giu-đa, đặng xây lại đền nầy của Đức Chúa Trời: Tức là, hãy dùng thuế vua, nghĩa là dùng thuế ở phía bên nầy sông, mà trả cho chúng các chi phí cách đầy đủ, đặng chúng khỏi bị ngưng lại."
  },
  {
    "i": 12161,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 9,
    "t": "Hễ chúng cần chi, tức là những bò tơ, chiên đực, chiên con, dùng làm của lễ thiêu cho Đức Chúa Trời của các từng trời, và lúa mì, muối, rượu, dầu, thì hãy cấp cho chúng mỗi ngày, không thiếu một món nào, y như những thầy tế lễ ở Giê-ru-sa-lem sẽ chỉ cho các ngươi,"
  },
  {
    "i": 12162,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 10,
    "t": "hầu cho chúng dâng của tế lễ có mùi thơm ngọt ngào cho Đức Chúa Trời của các từng trời, và cầu nguyện cho mạng sống của vua và của các con vua."
  },
  {
    "i": 12163,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 11,
    "t": "Ta cũng truyền lịnh rằng, hễ ai thay đổi chỉ dụ nầy, thì hãy rút một cây rường khỏi nhà người, rồi dựng lên, và treo người trên đó; vì cớ ấy, hãy làm nhà người nên một gò phân."
  },
  {
    "i": 12164,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 12,
    "t": "Nguyện Đức Chúa Trời, là Đấng đã khiến danh Ngài ở đó, lật đổ hết các vua và các dân nào đưa tay ra mà thay đổi chỉ dụ nầy, đặng phá hủy đền của Đức Chúa Trời tại Giê-ru-sa-lem! Ta, Đa-ri-út, đã ra chỉ dụ nầy; khá làm cho mau chóng."
  },
  {
    "i": 12165,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 13,
    "t": "Bấy giờ, Tát-tê-nai, quan trấn thủ phía bên nầy sông, Sê-ta-Bo-nai, và các bạn hữu của chúng, vâng theo chỉ dụ mà vua Đa-ri-út đã gởi đến, thì làm cho mau chóng."
  },
  {
    "i": 12166,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 14,
    "t": "Các trưởng lão dân Giu-đa xây cất đền ấy, và được thạnh vượng nhờ lời tiên tri của A-ghê, đấng tiên tri, và của Xa-ca-ri, con trai Y-đô. Chúng xây và cất xong đền ấy theo chỉ dụ của Đức Chúa Trời của Y-sơ-ra-ên, và theo chỉ dụ của Si-ru, Đa-ri-út, và Ạt-ta-xét-xe, vua Phe-rơ-sơ."
  },
  {
    "i": 12167,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 15,
    "t": "Người ta cất xong đền ấy vào ngày mồng ba tháng A-đa, tức là năm thứ sáu đời Đa-ri-út làm vua."
  },
  {
    "i": 12168,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 16,
    "t": "Bấy giờ, dân Y-sơ-ra-ên, những thầy tế lễ, người Lê-vi, và các người khác trong bọn bị bắt làm phu tù trở về, đều làm lễ khánh thành đền nầy của Đức Chúa Trời cách vui mừng."
  },
  {
    "i": 12169,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 17,
    "t": "Để khánh thành đền nầy của Đức Chúa Trời, chúng dâng một trăm con bò đực, hai trăm con chiên đực, bốn trăm con chiên con; và mười hai con dê đực làm của lễ chuộc tội cho cả Y-sơ-ra-ên, tùy theo số các chi phái Y-sơ-ra-ên."
  },
  {
    "i": 12170,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 18,
    "t": "Chúng bèn lập những thầy tế lễ tùy theo ban thứ mình, và những người Lê-vi tùy theo thứ bậc mình, đặng hầu việc Đức Chúa Trời tại Giê-ru-sa-lem, y như đã chép trong sách Môi-se."
  },
  {
    "i": 12171,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 19,
    "t": "Ngày mười bốn tháng giêng, những người bị bắt làm phu tù trở về giữ lễ Vượt Qua."
  },
  {
    "i": 12172,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 20,
    "t": "Những người Lê-vi đã tự làm sạch hết thảy, nên đều tinh sạch; chúng giết chiên con Vượt Qua cho hết thảy những người bị bắt làm phu tù trở về, cho các thầy tế lễ, là anh em mình, và cho chính mình."
  },
  {
    "i": 12173,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 21,
    "t": "Những người Y-sơ-ra-ên bị bắt làm phu tù trở về, và hết thảy những kẻ lìa sự ô uế của các dân tộc trong xứ, hiệp cùng chúng đặng tìm kiếm Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, đều ăn."
  },
  {
    "i": 12174,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 22,
    "t": "Chúng vui vẻ giữ lễ Bánh Không Men trong bảy ngày; vì Đức Giê-hô-va đã làm cho chúng vui mừng, và cảm động lòng vua A-si-ri đoái xem chúng, đặng giúp đỡ công việc xây đền của Đức Chúa Trời, là Đức Chúa Trời của Y-sơ-ra-ên."
  },
  {
    "i": 12175,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 1,
    "t": "Sau các việc nầy, về đời Ạt-ta-xét-xe, vua Phe-rơ-sơ, E-xơ-ra, con trai Sê-ra-gia, cháu A-xa-ria, chắt Hinh-kia,"
  },
  {
    "i": 12176,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 2,
    "t": "kỵ Sa-lum, tằng tổ Sa-đốc, cố tổ A-hi-túp,"
  },
  {
    "i": 12177,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 3,
    "t": "tổ A-ma-ria, ông A-xa-ria, cha Mê-ra-giốt,"
  },
  {
    "i": 12178,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 4,
    "t": "cụ Xê-ra-hia, ông nội U-xi, ông cố Búc-ki,"
  },
  {
    "i": 12179,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 5,
    "t": "cha A-bi-sua, ông nội Phi-nê-a, ông cố Ê-lê-a-sa, chắt A-rôn, thầy tế lễ thượng phẩm, bèn từ Ba-by-lôn đi lên,"
  },
  {
    "i": 12180,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 6,
    "t": "Ấy là E-xơ-ra, người đã từ Ba-by-lôn đi lên. Người là một thầy thông giáo thạo luật pháp Môi-se mà Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, đã ban cho. Tay của Đức Giê-hô-va, Đức Chúa Trời người, ở trên người thể nào, thì vua ban cho người mọi điều người xin thể ấy."
  },
  {
    "i": 12181,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 7,
    "t": "Có một vài người Y-sơ-ra-ên, thầy tế lễ, người Lê-vi, ca sĩ, người canh cửa và người Nê-thi-nim đi lên Giê-ru-sa-lem trong năm thứ bảy đời vua Ạt-ta-xét-xe."
  },
  {
    "i": 12182,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 8,
    "t": "E-xơ-ra đến Giê-ru-sa-lem vào tháng năm, ấy là năm thứ bảy đời vua."
  },
  {
    "i": 12183,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 9,
    "t": "Vì ngày mồng một tháng giêng, người khởi đi từ Ba-by-lôn, và ngày mồng một tháng năm, người đến Giê-ru-sa-lem; tay nhân lành của Đức Chúa Trời người ở trên người!"
  },
  {
    "i": 12184,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 10,
    "t": "Vì E-xơ-ra đã định chí tra cứu luật pháp của Đức Giê-hô-va, làm theo, và dạy các luật lệ và lễ nghi trong Y-sơ-ra-ên."
  },
  {
    "i": 12185,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 11,
    "t": "Đây là bản sao chiếu chỉ mà vua Ạt-ta-xét-xe ban cho thầy tế lễ E-xơ-ra, là thầy thông giáo, học thức về các điều răn của Đức Giê-hô-va và luật lệ Ngài cho Y-sơ-ra-ên."
  },
  {
    "i": 12186,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 12,
    "t": "\"Vua Ạt-ta-xét-xe, vua của các vua, gởi đến thầy tế lễ E-xơ-ra, thư ký của luật pháp Đức Chúa Trời trên trời, sự bình an trọn vẹn! Vậy nên,"
  },
  {
    "i": 12187,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 13,
    "t": "ta truyền lịnh rằng ai ở trong nước ta thuộc về dân Y-sơ-ra-ên, hoặc thầy tế lễ, hoặc người Lê-vi, có lòng tình nguyện đi lên Giê-ru-sa-lem, hãy đi với ngươi,"
  },
  {
    "i": 12188,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 14,
    "t": "vì ngươi được vua và bảy mưu thần sai đi đặng tra xét xứ Giu-đa và Giê-ru-sa-lem tùy theo luật pháp của Đức Chúa Trời ngươi, mà ngươi có nơi tay,"
  },
  {
    "i": 12189,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 15,
    "t": "và đem bạc và vàng mà vua và các mưu thần vua dâng cách vui lòng cho Đức Chúa Trời của Y-sơ-ra-ên, là Đấng ngự tại Giê-ru-sa-lem,"
  },
  {
    "i": 12190,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 16,
    "t": "cùng hết bạc và vàng mà ngươi sẽ được ở khắp tỉnh Ba-by-lôn, với các lễ vật vui lòng mà dân sự và các thầy tế lễ dâng cho đền của Đức Chúa Trời họ tại Giê-ru-sa-lem."
  },
  {
    "i": 12191,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 17,
    "t": "Vậy, hãy cẩn thận dùng bạc nầy mà mua bò đực, chiên đực, chiên con, cùng các lễ chay và lễ quán đi kèm theo; rồi dâng chúng nó trên bàn thờ trong đền của Đức Chúa Trời các ngươi tại Giê-ru-sa-lem;"
  },
  {
    "i": 12192,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 18,
    "t": "còn bạc và vàng dư lại, ngươi và anh em ngươi tùy ý mà dùng, theo ý muốn của Đức Chúa Trời các ngươi."
  },
  {
    "i": 12193,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 19,
    "t": "Các khí dụng đã giao cho ngươi đặng dùng vào việc thờ phượng trong đền của Đức Chúa Trời ngươi, ngươi hãy giao lại trước mặt Đức Chúa Trời ngươi, tại Giê-ru-sa-lem."
  },
  {
    "i": 12194,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 20,
    "t": "Còn điều gì cần dùng cho đền của Đức Chúa Trời ngươi, mà ngươi phải lo sắm, thì hãy sắm lấy trong kho vua."
  },
  {
    "i": 12195,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 21,
    "t": "Ấy chính ta, vua Ạt-ta-xét-xe, ra lịnh cho hết thảy quan kho bạc ở bên kia sông, rằng hễ thầy tế lễ E-xơ-ra, thư ký của luật pháp Đức Chúa Trời trên trời, có xin các ngươi điều gì, thì phải làm cho kíp,"
  },
  {
    "i": 12196,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 22,
    "t": "hoặc đến một trăm ta-lâng bạc, một trăm cô-rơ lúa mì, một trăm bát rượu, một trăm bát dầu; muối thì được cho tùy ý."
  },
  {
    "i": 12197,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 23,
    "t": "Phàm điều gì Đức Chúa Trời trên trời đã truyền, phải cần mẫn làm cho đền của Đức Chúa Trời trên trời, hầu cho cơn thạnh nộ nghịch cùng nước của vua và các con vua chăng."
  },
  {
    "i": 12198,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 24,
    "t": "Lại, chúng ta cho các ngươi hay rằng, không ai được phép thâu thuế, cống, hoặc là tiền đi đường của những thầy tế lễ, người Lê-vi, ca sĩ, người canh cửa, người Nê-thi-nim, tức là các người làm việc tại nhà của Đức Chúa Trời."
  },
  {
    "i": 12199,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 25,
    "t": "Còn ngươi, E-xơ-ra, hãy cứ sự khôn ngoan của Đức Chúa Trời ngươi, là sự ngươi có nơi tay, mà lập các quan trưởng và các quan xét đặng xét đoán cả dân sự ở bên kia sông, tức là hết thảy những người hiểu biết luật pháp của Đức Chúa Trời ngươi; còn ai không biết, thì các ngươi hãy dạy cho."
  }
]
