[
  {
    "i": 14400,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 19,
    "t": "kad išgelbėtų jų sielas nuo mirties ir išlaikytų juos bado metu."
  },
  {
    "i": 14401,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 20,
    "t": "Mūsų siela laukia Viešpaties, Jis mūsų pagalba ir skydas;"
  },
  {
    "i": 14402,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 21,
    "t": "Jame džiaugiasi mūsų širdis, Jo švento vardo viltis."
  },
  {
    "i": 14403,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 22,
    "t": "Te būna Tavo meilė mums, Viešpatie, kaip mes Tavimi pasitikime."
  },
  {
    "i": 14404,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 1,
    "t": "Dovydo. Kai, apsimetęs bepročiu prieš Abimelechą, buvo jo išvarytas ir išėjo."
  },
  {
    "i": 14405,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 2,
    "t": "Šlovinsiu Viešpatį visada, Jo gyrius nuolat mano burnoje;"
  },
  {
    "i": 14406,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 3,
    "t": "Viešpatyje mano siela džiaugiasi, te išgirsta romieji ir tesidžiaugia!"
  },
  {
    "i": 14407,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 4,
    "t": "Didinkite su manimi Viešpatį, aukštinkime kartu Jo vardą."
  },
  {
    "i": 14408,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 5,
    "t": "Aš ieškojau Viešpaties, ir Jis išklausė mane, išgelbėjo mane nuo visų mano baimių."
  },
  {
    "i": 14409,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 6,
    "t": "Kas žiūri į Jį, tas nušvis, ir jų veidai nebus sugėdinti."
  },
  {
    "i": 14410,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 7,
    "t": "Vargšas šaukėsi, Viešpats išgirdo ir išgelbėjo jį nuo visų jo sielvartų."
  },
  {
    "i": 14411,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 8,
    "t": "Viešpaties angelas stovyklauja aplink tuos, kurie Jo bijo, ir juos išgelbėja."
  },
  {
    "i": 14412,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 9,
    "t": "Paragaukite ir pamatysite, koks geras yra Viešpats; palaimintas žmogus, kuris Juo pasitiki!"
  },
  {
    "i": 14413,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 10,
    "t": "Bijokite Viešpaties, jūs, Jo šventieji, nes tiems, kurie Jo bijo, nieko netrūksta."
  },
  {
    "i": 14414,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 11,
    "t": "Liūtų jaunikliai kenčia nepriteklių ir badą, bet tiems, kurie ieško Viešpaties, nieko gero netrūks."
  },
  {
    "i": 14415,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 12,
    "t": "Ateikite, vaikai, paklausykite manęs, išmokysiu jus Viešpaties baimės."
  },
  {
    "i": 14416,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 13,
    "t": "Kas tas žmogus, kuris trokšta gyvenimo ir mėgsta dienas, kad matytų gera?"
  },
  {
    "i": 14417,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 14,
    "t": "Sulaikyk savo liežuvį nuo pikto ir savo lūpas nuo apgaulingų žodžių;"
  },
  {
    "i": 14418,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 15,
    "t": "Venk pikto ir daryk gera, ieškok ramybės ir jos siek."
  },
  {
    "i": 14419,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 16,
    "t": "Viešpaties akys nukreiptos į teisiuosius, ir Jo ausys atkreiptos į jų šauksmą;"
  },
  {
    "i": 14420,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 17,
    "t": "Viešpaties veidas prieš tuos, kurie daro pikta, kad išnaikintų iš žemės jų atminimą."
  },
  {
    "i": 14421,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 18,
    "t": "Jie šaukiasi, ir Viešpats išgirsta, išgelbėja juos nuo visų jų sielvartų;"
  },
  {
    "i": 14422,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 19,
    "t": "Arti yra Viešpats prie tų, kurių širdys sužeistos, Jis gelbsti tuos, kurių dvasia palaužta."
  },
  {
    "i": 14423,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 20,
    "t": "Daug bėdų užklumpa teisųjį, bet iš visų jų Viešpats jį išgelbsti;"
  },
  {
    "i": 14424,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 21,
    "t": "Jis saugo visus jo kaulus, nė vienas nebus sulaužytas."
  },
  {
    "i": 14425,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 22,
    "t": "Piktumas nužudys nedorėlį, kas nekenčia teisiojo, tas kentės."
  },
  {
    "i": 14426,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 23,
    "t": "Viešpats išpirks savo tarnų sielas, niekas, kuris Juo pasitiki, nekentės."
  },
  {
    "i": 14427,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 1,
    "t": "Dovydo. Ginčykis, Viešpatie, su tais, kurie ginčijasi su manimi, pulk tuos, kurie mane puola;"
  },
  {
    "i": 14428,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 2,
    "t": "paimk šarvus ir skydą ir kelkis man padėti;"
  },
  {
    "i": 14429,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 3,
    "t": "ištrauk ietį ir kirvį prieš mano persekiotojus. Sakyk mano sielai: „Aš esu tavo išgelbėjimas.“"
  },
  {
    "i": 14430,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 4,
    "t": "Tegul gėda ir panieka apgaubia tuos, kurie ieško mano sielos! Tebūna jie atstumti ir sugėdinti, tie, kurie planuoja mano nelaimę!"
  },
  {
    "i": 14431,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 5,
    "t": "Tebūna jie kaip pelai vėjui, Viešpaties angelui juos stumiant;"
  },
  {
    "i": 14432,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 6,
    "t": "tebūna jų kelias tamsus ir slidus, Viešpaties angelui juos persekiojant!"
  },
  {
    "i": 14433,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 7,
    "t": "Be jokios priežasties jie man ištiesė savo tinklą, iškasė man duobę;"
  },
  {
    "i": 14434,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 8,
    "t": "netikėtai juos užgrius pražūtis; tinklas, kurį jie ištiesė, juos paguos, į duobę jie įkris."
  },
  {
    "i": 14435,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 9,
    "t": "Ir mano siela džiaugsis Viešpatyje, linksminsis Jo išgelbėjimu."
  },
  {
    "i": 14436,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 10,
    "t": "Visi mano kaulai tars: Viešpatie, kas Tau prilygsta, kad išgelbėtum silpnąjį nuo stipresnio, vargšą nuo plėšiko?"
  },
  {
    "i": 14437,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 11,
    "t": "Melagingi liudytojai keliasi, klausinėja mane apie tai, ko aš nežinau;"
  },
  {
    "i": 14438,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 12,
    "t": "už gera man atlygina piktu, mano gyvenimas tampa bergždžias."
  },
  {
    "i": 14439,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 13,
    "t": "O aš, kai jie sirgo, vilkėjau ašutinį, nusižeminau pasninku, mano malda sugrįždavo į mano krūtinę;"
  },
  {
    "i": 14440,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 14,
    "t": "kaip dėl draugo, dėl brolio aš vaikščiojau šen bei ten; kaip gedėdamas motinos, nusiminęs pasilenkiau."
  },
  {
    "i": 14441,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 15,
    "t": "Jie juokiasi iš mano kritimo, susirenka, susirenka prieš mane; nepažįstamieji, man nežinant, nuolat drasko;"
  },
  {
    "i": 14442,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 16,
    "t": "jei aš krentu, jie mane apsupa, griežia ant manęs dantimis."
  },
  {
    "i": 14443,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 17,
    "t": "Viešpatie, kiek ilgai tai matysi? Išgelbėk mano sielą nuo jų siautėjimo, mano vienintelį nuo liūtų jauniklių."
  },
  {
    "i": 14444,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 18,
    "t": "Aš dėkosiu didžiuliame susirinkime, gausybėje žmonių Tave šlovinsiu."
  },
  {
    "i": 14445,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 19,
    "t": "Tegul nesidžiaugia manimi tie, kurie be priežasties man linki blogo, tegu nemirksi akimis tie, kurie be reikalo manęs nekenčia!"
  },
  {
    "i": 14446,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 20,
    "t": "Jie nekalba apie ramybę taikiems žemės gyventojams; jie planuoja klastingus žodžius,"
  },
  {
    "i": 14447,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 21,
    "t": "plačiai atvėrę burną prieš mane; jie sako: Ha! ha! Mūsų akis matė!"
  },
  {
    "i": 14448,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 22,
    "t": "Tu matei, Viešpatie, nebetylėk, Viešpatie, nebūk toli nuo manęs;"
  },
  {
    "i": 14449,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 23,
    "t": "pabusk, atsikelk, kad apgintum mano teisę, Viešpatie, mano Dieve, kad apgintum mano bylą;"
  },
  {
    "i": 14450,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 24,
    "t": "teisėk mane pagal savo teisumą, Viešpatie, mano Dieve, kad jie nesidžiaugtų manimi!"
  },
  {
    "i": 14451,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 25,
    "t": "Tegul jie nesako savo širdyse: Ha! Mano tikėjimas! Tegul nesako: Mes jį prarijome!"
  },
  {
    "i": 14452,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 26,
    "t": "Tegul gėda ir panieka užklumpa tuos, kurie džiaugiasi mano nelaime; tegu gėda ir sumaištis apgaubia tuos, kurie didžiuojasi mano sąskaita!"
  },
  {
    "i": 14453,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 27,
    "t": "Tegul džiaugiasi ir šaukia iš džiaugsmo tie, kuriuos džiugina mano teisumas, tegul jie nuolat sako: „Didis yra Viešpats, kuris džiaugiasi savo tarno ramybe!“"
  },
  {
    "i": 14454,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 28,
    "t": "Ir mano liežuvis skelbs Tavo teisumą visą dieną, Tavo šlovę."
  },
  {
    "i": 14455,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 1,
    "t": "Vyriausiajam vadovui. Viešpaties tarno. Dovydo."
  },
  {
    "i": 14456,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 2,
    "t": "Tai yra orakulas nedorėliui, kad nuodėmė slypi jo širdyje; nėra Dievo baimės prieš jo akis."
  },
  {
    "i": 14457,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 3,
    "t": "Jis save mato pernelyg palankiai, kad atrastų ir nekęstų savo kaltės;"
  },
  {
    "i": 14458,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 4,
    "t": "jo burnos žodžiai: apgaulė ir piktadarybė! baigėsi būti išmintingu. Iš tiesų gera"
  },
  {
    "i": 14459,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 5,
    "t": "jis planuoja piktadarybes net savo lovoje; jis užsispyręs eina keliu, kuris nėra geras, blogas, jis nuo jo neatsitraukia."
  },
  {
    "i": 14460,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 6,
    "t": "Viešpatie, Tavo meilė danguje, iki pat debesų, Tavo tiesa;"
  },
  {
    "i": 14461,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 7,
    "t": "Tavo teisumas, kaip Dievo kalnai, Tavo sprendimai, didžioji bedugnė. Žmogų ir gyvulį Tu gelbsti, Viešpatie,"
  },
  {
    "i": 14462,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 8,
    "t": "kokia brangi Tavo meilė, o Dieve! Taip, Adomo sūnūs: Tavo sparnų šešėlyje jie randa prieglobstį."
  },
  {
    "i": 14463,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 9,
    "t": "Jie pasisotina Tavo namų riebalais, iš Tavo malonumų upės Tu juos girdai;"
  },
  {
    "i": 14464,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 10,
    "t": "Tavyje yra gyvenimo šaltinis, per Tavo šviesą mes matome šviesą."
  },
  {
    "i": 14465,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 11,
    "t": "Saugok savo meilę tiems, kurie Tave pažįsta, ir savo teisumą tiesiems širdyse."
  },
  {
    "i": 14466,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 12,
    "t": "Tegul išdidžiųjų koja manęs nepasiekia, tegu nedorėlių ranka manęs neišvaro!"
  },
  {
    "i": 14467,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 13,
    "t": "Štai, jie krito, nedorėliai, parklupę ir nebegalintys atsikelti."
  },
  {
    "i": 14468,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 1,
    "t": "Dovydo. Nenusimink dėl piktadarių, nepavydėk neteisybės darbininkams:"
  },
  {
    "i": 14469,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 2,
    "t": "greitai jie nuvysta kaip žolė, džiūsta kaip žalia veja."
  },
  {
    "i": 14470,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 3,
    "t": "Pasitikėk Viešpačiu ir daryk gera, gyvenk žemėje ir gyvenk ramiai,"
  },
  {
    "i": 14471,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 4,
    "t": "rask Viešpatyje džiaugsmą: Jis išpildys Tavo širdies troškimus."
  },
  {
    "i": 14472,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 5,
    "t": "Pavesk savo likimą Viešpačiui, pasitikėk Juo, ir Jis veiks;"
  },
  {
    "i": 14473,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 6,
    "t": "Jis iškels Tavo teisumą kaip dieną, Tavo teisę kaip vidurdienį."
  },
  {
    "i": 14474,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 7,
    "t": "Būk ramus prieš Viešpatį ir lauk Jo, nenusimink dėl to, kuriam sekasi, žmogaus, kuris naudojasi intrigomis."
  },
  {
    "i": 14475,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 8,
    "t": "Baik pyktį, atsisakyk įniršio, nenusimink, tai tik blogai;"
  },
  {
    "i": 14476,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 9,
    "t": "nes piktadariai bus išnaikinti, kas viliasi Viešpačiu, tas paveldės žemę."
  },
  {
    "i": 14477,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 10,
    "t": "Dar truputį, ir nebebus nedorėlio, apsižiūri į jo vietą, jo nebėra;"
  },
  {
    "i": 14478,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 11,
    "t": "bet romieji paveldės žemę, džiaugsis didele ramybe."
  },
  {
    "i": 14479,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 12,
    "t": "Nedorėlis rengia sąmokslą prieš teisųjį ir griežia ant jo dantimis;"
  },
  {
    "i": 14480,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 13,
    "t": "Viešpats juokiasi iš jo, nes mato jo dieną ateinant."
  },
  {
    "i": 14481,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 14,
    "t": "Nedorėliai išsitraukia kardą ir įtempia lanką, kad parblokštų teisųjį, kad nuverstų vargšą ir beturtį;"
  },
  {
    "i": 14482,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 15,
    "t": "jų kardas smigs jiems į širdį, ir jų lankai bus sulaužyti."
  },
  {
    "i": 14483,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 16,
    "t": "Geriau teisiam mažai, negu daugybė turtų nedorėliui;"
  },
  {
    "i": 14484,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 17,
    "t": "nes nedorėlio rankos bus sulaužytos, bet Viešpats palaiko teisiuosius."
  },
  {
    "i": 14485,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 18,
    "t": "Viešpats pažįsta tobulų žmonių dienas, amžinas bus jų paveldas;"
  },
  {
    "i": 14486,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 19,
    "t": "jie nepatirs gėdos sunkiomis dienomis, per badą jie bus pasotinti."
  },
  {
    "i": 14487,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 20,
    "t": "Tačiau nedorėliai žus, jie, Viešpaties priešai; jie išnyks kaip pievų puošmena, dūmu jie išnyks."
  },
  {
    "i": 14488,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 21,
    "t": "Nedorėlis skolinasi ir negrąžina, o teisusis gailestingas ir dosnus;"
  },
  {
    "i": 14489,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 22,
    "t": "tie, kuriuos Jis palaimina, paveldės žemę, o tie, kuriuos Jis prakeikia, bus išrauti."
  },
  {
    "i": 14490,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 23,
    "t": "Viešpats veda žmogaus žingsnius, jie yra tvirti, ir Jo kelias Jam patinka;"
  },
  {
    "i": 14491,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 24,
    "t": "kai jis kris, nenugrius visiškai, nes Viešpats palaiko jį už rankos."
  },
  {
    "i": 14492,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 25,
    "t": "Buvau jaunas, ir pasenau, nemačiau, kad teisusis būtų apleistas, nei jo palikuonys prašytų duonos."
  },
  {
    "i": 14493,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 26,
    "t": "Visą dieną jis gailestingas ir skolina, jo palikuonys bus palaiminti!"
  },
  {
    "i": 14494,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 27,
    "t": "Venk pikto, daryk gera, turėsi pastogę amžinai;"
  },
  {
    "i": 14495,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 28,
    "t": "nes Viešpats myli teisingumą, Jis neapleidžia savo draugų. Piktadariai bus sunaikinti amžinai, ir nedorėlių palikuonys išrauti;"
  },
  {
    "i": 14496,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 29,
    "t": "teisūs paveldės žemę, ten jie gyvens amžinai."
  },
  {
    "i": 14497,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 30,
    "t": "Teisiojo lūpos šnibžda išmintį, ir jo liežuvis sako tai, kas teisinga;"
  },
  {
    "i": 14498,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 31,
    "t": "jo širdyje jo Dievo įstatymas, jo žingsniai nesvyruoja."
  },
  {
    "i": 14499,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 32,
    "t": "Nedorėlis seka teisųjį ir ieško, kaip jį nužudyti;"
  }
]
