[
  {
    "i": 26900,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 25,
    "t": "Wees niet dapper met wijn, want de wijn heeft velen ten val gebracht."
  },
  {
    "i": 26901,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 26,
    "t": "De smeltoven beproeft de hardheid van staal, zo beproeft de wijn de harten in een roemruchtige strijd."
  },
  {
    "i": 26902,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 27,
    "t": "Wijn is het leven voor de mens, mits men er matig van drinkt. Welk leven leidt men zonder wijn? Hij is geschapen tot vreugde der mensen."
  },
  {
    "i": 26903,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 28,
    "t": "Blijdschap van hart en vreugde der ziel, dat is de wijn die men drinkt te zijner tijd en naar behoren."
  },
  {
    "i": 26904,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 29,
    "t": "Bitterheid der ziel, dat is de wijn die men drinkt in overdaad, door hartstocht en uitdagendheid."
  },
  {
    "i": 26905,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 30,
    "t": "Dronkenschap wekt de woede van de dwaas tot zijn verderf, zij vermindert zijn kracht en lokt slagen uit."
  },
  {
    "i": 26906,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 31,
    "t": "Tijdens een banket tergt uw naaste niet en spot niet met hem als hij vrolijk is, spreek hem niet aan, irriteer hem niet met uw eisen."
  },
  {
    "i": 26907,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 1,
    "t": "Zijt gij aangesteld tot leider? Verhef u niet, wees onder de gasten als een van hen, zorg voor hen en zet u daarna neer."
  },
  {
    "i": 26908,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 2,
    "t": "Nadat gij al uw plichten hebt vervuld, neem plaats om u met hen te verheugen en ontvang de kroon, de prijs van uw succes."
  },
  {
    "i": 26909,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 3,
    "t": "Spreek, grijsaard, want dat past u, maar met discretie: belemmer de muziek niet."
  },
  {
    "i": 26910,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 4,
    "t": "Houd tijdens een gehoor uw toespraken kort, predik niet op een ongelegen moment."
  },
  {
    "i": 26911,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 5,
    "t": "Een zegel van karbonkel op een sieraad, zo is een muzikaal concert tijdens een banket."
  },
  {
    "i": 26912,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 6,
    "t": "Een zegel van smaragd op een gouden montuur, zo is een melodie met een uitgelezen wijn."
  },
  {
    "i": 26913,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 7,
    "t": "Spreek, jongeman, wanneer het nodig is, hoogstens twee keer, als men u ondervraagt."
  },
  {
    "i": 26914,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 8,
    "t": "Vat uw toespraak samen, zeg veel in weinig woorden, weet u te tonen als zowel begrijpend als zwijgzaam."
  },
  {
    "i": 26915,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 9,
    "t": "Behandel de groten niet als uw gelijken, wees spaarzaam met woorden als een ander spreekt."
  },
  {
    "i": 26916,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 10,
    "t": "De bliksem gaat vooraf aan de donder, de gratie gaat vooraf aan de bescheiden mens."
  },
  {
    "i": 26917,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 11,
    "t": "Wanneer de tijd gekomen is, ga heen, talm niet, spoed u naar huis, slenter niet."
  },
  {
    "i": 26918,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 12,
    "t": "Vermaak u daar, doe wat u behaagt, maar zondig niet door onbeschaamd te spreken."
  },
  {
    "i": 26919,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 13,
    "t": "En zegen daarvoor de Schepper, die u overlaadt met Zijn weldaden."
  },
  {
    "i": 26920,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 14,
    "t": "Wie de Heer vreest, verstaat Zijn lessen, wie Hem zoekt, vindt Zijn gunst."
  },
  {
    "i": 26921,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 15,
    "t": "Wie de wet onderzoekt, wordt erdoor verzadigd, maar voor de huichelaar is zij een aanstoot."
  },
  {
    "i": 26922,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 16,
    "t": "Zij die de Heer vrezen, nemen de juiste beslissing, zij laten hun goede daden schijnen als een licht."
  },
  {
    "i": 26923,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 17,
    "t": "De zondaar aanvaardt de terechtwijzing niet, om zijn wil te volgen vindt hij excuses."
  },
  {
    "i": 26924,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 18,
    "t": "De wijze man veracht de raad niet, de vreemdeling en de hoogmoedige kennen de vrees niet."
  },
  {
    "i": 26925,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 19,
    "t": "Doe niets zonder na te denken, gij zult geen spijt hebben van uw daden."
  },
  {
    "i": 26926,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 20,
    "t": "Bewandel geen hobbelig pad, uit vrees te struikelen over de stenen."
  },
  {
    "i": 26927,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 21,
    "t": "Vertrouw niet op de effen weg"
  },
  {
    "i": 26928,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 22,
    "t": "en wees op uw hoede voor uw kinderen."
  },
  {
    "i": 26929,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 23,
    "t": "Waak in alle dingen over uzelf, dat is ook het onderhouden van de geboden."
  },
  {
    "i": 26930,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 24,
    "t": "Wie vertrouwen heeft in de wet, onderhoudt haar voorschriften, wie zijn vertrouwen stelt in de Heer, lijdt geen schade."
  },
  {
    "i": 26931,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 1,
    "t": "Wie de Heer vreest, wordt niet getroffen door het kwaad, en zelfs in de beproeving zal hij bevrijd worden."
  },
  {
    "i": 26932,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 2,
    "t": "Wie de wet haat, is niet wijs, maar de valse observant is als een schip in de storm."
  },
  {
    "i": 26933,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 3,
    "t": "De wijze man stelt zijn vertrouwen in de wet, de wet is voor hem betrouwbaar als een orakel."
  },
  {
    "i": 26934,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 4,
    "t": "Bereid uw toespraken voor en gij zult gehoord worden, verzamel uw kennis voordat gij antwoordt."
  },
  {
    "i": 26935,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 5,
    "t": "De gevoelens van de dwaas zijn als een wagenwiel, zijn redenering als een as die draait."
  },
  {
    "i": 26936,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 6,
    "t": "Een hitsig paard is als een spottende vriend, zodra men hem wil berijden, hinnikt hij."
  },
  {
    "i": 26937,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 7,
    "t": "Waarom is de ene dag groter dan de andere, aangezien het licht het hele jaar van de zon komt?"
  },
  {
    "i": 26938,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 8,
    "t": "Omdat zij onderscheiden zijn in de gedachte van de Heer, die de seizoenen en de feesten heeft gediversifieerd."
  },
  {
    "i": 26939,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 9,
    "t": "Hij heeft sommigen verheven en geheiligd en van anderen gewone dagen gemaakt."
  },
  {
    "i": 26940,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 10,
    "t": "Alle mensen komen uit het leem, uit de aarde is Adam gevormd."
  },
  {
    "i": 26941,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 11,
    "t": "In Zijn grote wijsheid heeft de Heer hen onderscheiden, Hij heeft hun omstandigheden gediversifieerd."
  },
  {
    "i": 26942,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 12,
    "t": "Hij heeft sommigen gezegend en verheven, Hij heeft hen geheiligd en hen dicht bij Zich geplaatst. Hij heeft sommigen vervloekt en vernederd en hen van hun plaats verstoten."
  },
  {
    "i": 26943,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 13,
    "t": "Zoals klei in de hand van de pottenbakker, die haar vormt naar zijn welbehagen, zo zijn de mensen in de hand van hun Schepper, die hen vergeldt naar Zijn gerechtigheid."
  },
  {
    "i": 26944,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 14,
    "t": "Tegenover het kwaad staat het goede, tegenover de dood, het leven. Zo staat tegenover de vrome mens de zondaar."
  },
  {
    "i": 26945,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 15,
    "t": "Beschouw dus alle werken van de Allerhoogste, alles gaat paarsgewijs, tegenover elkaar."
  },
  {
    "i": 26946,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 16,
    "t": "Wat mij betreft, de laatst gekomene, ik heb gewaakt als een nalezer na de druivenplukkers."
  },
  {
    "i": 26947,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 17,
    "t": "Door de zegen van de Heer kom ik als eerste aan en als de druivenplukker heb ik de pers gevuld."
  },
  {
    "i": 26948,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 18,
    "t": "Erkent dat ik niet voor mij alleen heb gewerkt, maar voor allen die onderricht zoeken."
  },
  {
    "i": 26949,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 19,
    "t": "Luistert dus naar mij, groten van het volk, leiders van de vergadering, leent het oor."
  },
  {
    "i": 26950,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 20,
    "t": "Geef aan uw zoon, aan uw vrouw, aan uw broer, aan uw vriend geen macht over u tijdens uw leven. Geef uw bezittingen niet aan een ander, gij zoudt er spijt van kunnen krijgen en ze moeten terugvragen."
  },
  {
    "i": 26951,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 21,
    "t": "Zolang gij leeft en er nog adem in u is, geef u niet over aan de macht van wie dan ook."
  },
  {
    "i": 26952,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 22,
    "t": "Want het is beter dat uw kinderen u smeken, dan dat gij hen smekend aankijkt."
  },
  {
    "i": 26953,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 23,
    "t": "Blijf bij alles wat gij doet de meester, bezoedel uw reputatie niet."
  },
  {
    "i": 26954,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 24,
    "t": "Verdeel uw erfenis, wanneer de dagen van uw leven voltooid zijn, ten tijde van de dood."
  },
  {
    "i": 26955,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 25,
    "t": "Voor de ezel voeder, de stok, de lasten, voor de knecht brood, straf, arbeid."
  },
  {
    "i": 26956,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 26,
    "t": "Laat uw slaaf werken, gij zult rust vinden; laat hem de handen vrij, hij zal de vrijheid zoeken."
  },
  {
    "i": 26957,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 27,
    "t": "Het juk en de toom doen de nek buigen, voor de slechte knecht foltering en ondervraging."
  },
  {
    "i": 26958,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 28,
    "t": "Zet hem aan het werk zodat hij niet ledig blijft,"
  },
  {
    "i": 26959,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 29,
    "t": "want ledigheid leert alle slechte streken."
  },
  {
    "i": 26960,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 30,
    "t": "Zet hem aan het werk zoals het hem past en als hij niet gehoorzaamt, zet hem in de boeien. Maar wees niet te veeleisend tegenover iemand, doe niets dat in strijd is met de rechtvaardigheid."
  },
  {
    "i": 26961,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 31,
    "t": "Hebt gij maar één slaaf? Laat hij zijn als uzelf, aangezien gij hem met bloed hebt verworven. Hebt gij maar één slaaf? Behandel hem als een broeder, want gij hebt hem nodig als uzelf."
  },
  {
    "i": 26962,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 32,
    "t": "Als gij hem mishandelt en hij de vlucht neemt,"
  },
  {
    "i": 26963,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 33,
    "t": "langs welke weg zult gij hem dan gaan zoeken?"
  },
  {
    "i": 26964,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 1,
    "t": "De ijdele en bedrieglijke verwachtingen zijn voor de onverstandige en dromen geven de dwazen vleugels."
  },
  {
    "i": 26965,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 2,
    "t": "Het is grijpen naar een schaduw en najagen van de wind om zich te verlaten op dromen."
  },
  {
    "i": 26966,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 3,
    "t": "Spiegel en dromen zijn gelijksoortige dingen: voor een gezicht verschijnt zijn beeld."
  },
  {
    "i": 26967,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 4,
    "t": "Wat kan men uit het onreine halen dat rein is? Wat kan men uit de leugen halen dat waar is?"
  },
  {
    "i": 26968,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 5,
    "t": "Waarzeggerij, voortekenen, dromen, zoveel ijdelheden, dat zijn dromerijen van een zwangere vrouw."
  },
  {
    "i": 26969,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 6,
    "t": "Tenzij zij gezonden zijn als bezoekers van de Allerhoogste, leg er uw hart niet aan."
  },
  {
    "i": 26970,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 7,
    "t": "Dromen hebben veel mensen misleid, zij die erop rekenden, zijn tekortgeschoten."
  },
  {
    "i": 26971,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 8,
    "t": "Zonder leugen wordt de Wet volbracht en de wijsheid is volmaakt in oprechtheid."
  },
  {
    "i": 26972,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 9,
    "t": "Men heeft veel geleerd wanneer men veel heeft gereisd en een ervaren man spreekt met intelligentie."
  },
  {
    "i": 26973,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 10,
    "t": "Wie niet op de proef is gesteld, weet weinig dingen,"
  },
  {
    "i": 26974,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 11,
    "t": "maar wie heeft gereisd, heeft overvloed van knowhow."
  },
  {
    "i": 26975,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 12,
    "t": "Ik heb veel gezien tijdens mijn reizen en ik heb er meer van begrepen dan ik zou kunnen zeggen."
  },
  {
    "i": 26976,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 13,
    "t": "Vaak ben ik in doodsgevaar geweest, en ik ben gered, op de volgende manier:"
  },
  {
    "i": 26977,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 14,
    "t": "Zij die de Heer vrezen, hun geest zal leven,"
  },
  {
    "i": 26978,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 15,
    "t": "want hun hoop steunt op wie hen kan redden."
  },
  {
    "i": 26979,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 16,
    "t": "Wie de Heer vreest, is nergens bang voor, hij beeft niet, want God is zijn hoop."
  },
  {
    "i": 26980,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 17,
    "t": "Welzalig is de ziel die de Heer vreest:"
  },
  {
    "i": 26981,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 18,
    "t": "op wie steunt hij, en wie is zijn steun?"
  },
  {
    "i": 26982,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 19,
    "t": "De ogen des Heren zijn gericht op hen die Hem liefhebben, een machtige bescherming, een steun vol kracht, een beschutting tegen de woestijnwind, een schaduw tegen de hitte van de middag, een bescherming tegen de obstakels, een verzekering tegen de val."
  },
  {
    "i": 26983,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 20,
    "t": "Hij verheft de ziel, Hij verlicht de ogen, Hij geeft gezondheid, leven en zegen."
  },
  {
    "i": 26984,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 21,
    "t": "Een slecht verkregen goed offeren is spotten,"
  },
  {
    "i": 26985,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 22,
    "t": "de gaven der goddelozen zijn niet aangenaam."
  },
  {
    "i": 26986,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 23,
    "t": "De Allerhoogste aanvaardt de offers der goddelozen niet, niet om de overvloed aan slachtoffers vergeeft Hij de zonden."
  },
  {
    "i": 26987,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 24,
    "t": "Het is als het offeren van de zoon in de aanwezigheid van zijn vader, een offer brengen met de goederen der armen."
  },
  {
    "i": 26988,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 25,
    "t": "Een karig voedsel is het leven der armen, hen ervan beroven is een moord begaan."
  },
  {
    "i": 26989,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 26,
    "t": "Het is uw naaste doden hem van zijn onderhoud te ontnemen,"
  },
  {
    "i": 26990,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 27,
    "t": "het is bloed vergieten de arbeider van zijn loon te beroven."
  },
  {
    "i": 26991,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 28,
    "t": "De een bouwt, de ander breekt af; wat halen zij eruit dan moeite?"
  },
  {
    "i": 26992,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 29,
    "t": "De een zegent, de ander vervloekt: naar wiens stem zal de Meester luisteren?"
  },
  {
    "i": 26993,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 30,
    "t": "Wie zich reinigt van het aanraken van een dode en hem opnieuw aanraakt, wat baat hem zijn wassing?"
  },
  {
    "i": 26994,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 31,
    "t": "Zo de mens die vast om zijn zonden, en vervolgens heengaat en ze opnieuw begaat; wie zal zijn gebed verhoren? Wat baat het hem zich te vernederen?"
  },
  {
    "i": 26995,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 1,
    "t": "De wet onderhouden is het vermenigvuldigen van offers,"
  },
  {
    "i": 26996,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 2,
    "t": "zich aan de geboden hechten is het brengen van gemeenschapsoffers."
  },
  {
    "i": 26997,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 3,
    "t": "Zich liefdevol tonen is een offer van bloem van meel brengen,"
  },
  {
    "i": 26998,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 4,
    "t": "aalmoezen geven is een lofoffer brengen."
  },
  {
    "i": 26999,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 5,
    "t": "Wat de Heer behaagt is dat men zich afkeert van het kwade, het is een zoenoffer brengen de ongerechtigheid te ontvluchten."
  }
]
