[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "auf dass sich vor Gott kein Fleisch rühme."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Denn durch ihn seid ihr in Christus Jesus, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "auf dass, wie geschrieben steht: «Wer sich rühmt, der rühme sich des Herrn.»"
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "Und ich, da ich zu euch kam, liebe Brüder, kam nicht mit hohen Worten oder hoher Weisheit, euch das Geheimnis Gottes zu verkündigen."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Denn ich hielt es für richtig, unter euch nichts zu wissen als Jesus Christus, den Gekreuzigten."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "Und ich war bei euch in Schwachheit und mit Furcht und großem Zittern,"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "und mein Wort und meine Predigt bestand nicht in überredenden Worten menschlicher Weisheit, sondern in Beweisung des Geistes und der Kraft,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "auf dass euer Glaube nicht stehe auf Menschenweisheit, sondern auf Gottes Kraft."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "Wir reden aber Weisheit unter den Vollkommenen; doch nicht eine Weisheit dieser Welt, auch nicht der Obersten dieser Welt, welche vergehen."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Sondern wir reden Gottes Weisheit im Geheimnis, die verborgene, die Gott zuvor vor aller Zeit vorherbestimmt hat zu unserer Herrlichkeit,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "welche keiner der Obersten dieser Welt erkannt hat; denn wenn sie die erkannt hätten, würden sie den Herrn der Herrlichkeit nicht gekreuzigt haben,"
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "sondern, wie geschrieben steht: «Was kein Auge gesehen hat und kein Ohr gehört hat und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben.»"
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Uns aber hat es Gott geoffenbart durch seinen Geist; denn der Geist erforscht alle Dinge, auch die Tiefen Gottes."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Denn welcher Mensch weiß, was im Menschen ist, als allein der Geist des Menschen, der in ihm ist? Also weiß auch niemand, was in Gott ist, als allein der Geist Gottes."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "Wir aber haben nicht empfangen den Geist der Welt, sondern den Geist, der aus Gott ist, auf dass wir wissen, was uns von Gott geschenkt ist."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Davon reden wir auch, nicht mit Worten, die menschliche Weisheit lehrt, sondern mit solchen, die der heilige Geist lehrt, und deuten geistliche Dinge geistlich."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Der natürliche Mensch aber nimmt nichts an vom Geist Gottes; denn es ist ihm eine Torheit, und er kann es nicht erkennen, weil es geistlich beurteilt wird."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Der geistliche Mensch aber beurteilt alles, er selbst aber wird von niemand beurteilt."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Denn «wer hat des Herrn Sinn erkannt, der ihn unterweise»? Wir aber haben Christi Sinn."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "Und ich konnte nicht zu euch reden, liebe Brüder, wie zu geistlichen, sondern wie zu fleischlichen, wie zu Unmündigen in Christus."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Milch habe ich euch zu trinken gegeben und nicht feste Speise; denn ihr konntet sie noch nicht vertragen; aber auch jetzt könnt ihr es noch nicht,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "denn ihr seid noch fleischlich. Denn wo Eifersucht und Zank unter euch sind, seid ihr da nicht fleischlich und wandelt nach Menschenweise?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Denn wenn einer sagt: «Ich bin des Paulus», der andere aber: «Ich bin des Apollos», seid ihr da nicht fleischlich?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Was ist denn Apollos? Was ist Paulus? Diener, durch welche ihr geglaubt habt, und zwar so, wie der Herr es einem jeden gegeben hat."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Ich habe gepflanzt, Apollos hat begossen; aber Gott hat das Wachstum gegeben."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "So ist weder der, welcher pflanzt, etwas, noch der, welcher begießt, sondern Gott, der das Wachstum gibt."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Der aber pflanzt und der begießt, sind eins; ein jeder aber wird seinen Lohn empfangen gemäß seiner Arbeit."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Denn wir sind Gottes Mitarbeiter; ihr seid Gottes Ackerfeld, Gottes Bau."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Nach der Gnade Gottes, die mir gegeben ist, habe ich den Grund gelegt als ein weiser Baumeister; ein anderer aber baut darauf. Ein jeder aber sehe zu, wie er darauf baut."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Denn einen anderen Grund kann niemand legen als den, der gelegt ist, welcher ist Jesus Christus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "Wenn aber jemand auf diesen Grund baut Gold, Silber, Edelsteine, Holz, Heu, Stroh,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "so wird das Werk eines jeden offenbar werden; denn der Tag wird es bekanntmachen, weil es durch Feuer geoffenbart wird; und welcher Art eines jeden Werk ist, das wird das Feuer erproben."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Wenn jemandes Werk, das er darauf gebaut hat, bleibt, so wird er Lohn empfangen."
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Wenn aber jemandes Werk verbrennt, so wird er Schaden leiden; er selbst aber wird gerettet werden, doch so wie durch Feuer."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Wisset ihr nicht, dass ihr Gottes Tempel seid und der Geist Gottes in euch wohnt?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Wenn jemand den Tempel Gottes verdirbt, den wird Gott verderben; denn der Tempel Gottes ist heilig, und das seid ihr."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Niemand betrüge sich selbst! Wenn jemand unter euch weise zu sein scheint in dieser Welt, so werde er ein Narr, auf dass er weise werde."
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Denn die Weisheit dieser Welt ist Torheit vor Gott. Denn es steht geschrieben: «Er fängt die Weisen in ihrer Klugheit.»"
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "Und wiederum: «Der Herr kennt die Gedanken der Weisen, dass sie eitel sind.»"
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Darum rühme sich niemand der Menschen; denn alles ist euer,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "es sei Paulus, es sei Apollos, es sei Kephas, es sei die Welt, es sei Leben, es sei Tod, es sei Gegenwärtiges, es sei Zukünftiges: alles ist euer,"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "ihr aber seid Christi, Christus aber ist Gottes."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Dafür soll uns jedermann halten, nämlich für Diener Christi und Haushalter der Geheimnisse Gottes."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "Nun fordert man aber von den Haushaltern, dass ein jeder treu erfunden werde."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Mir aber ist es ein Geringes, von euch oder von einem menschlichen Gerichtstag gerichtet zu werden; ja, ich richte mich nicht einmal selbst."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Denn ich bin mir zwar keiner Schuld bewusst, aber darum bin ich noch nicht gerechtfertigt; der Herr aber ist es, der mich richtet."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Darum richtet nicht vor der Zeit, bis der Herr kommt, welcher wird ans Licht bringen, was im Finstern verborgen ist, und wird die Ratschläge der Herzen offenbar machen; und dann wird einem jeden sein Lob von Gott zuteil werden."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "Dies aber, liebe Brüder, habe ich um euretwillen auf mich und Apollos gedeutet, auf dass ihr an uns lernt, nicht über das hinauszugehen, was geschrieben steht, damit sich nicht einer von euch für den einen wider den anderen aufblähe."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Denn wer gibt dir einen Vorzug? Was hast du, das du nicht empfangen hast? Wenn du es aber empfangen hast, was rühmst du dich, als hättest du es nicht empfangen?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Ihr seid schon satt geworden, ihr seid schon reich geworden! Ihr habt ohne uns geherrscht! Und wollte Gott, ihr hättet geherrscht, damit auch wir mit euch herrschen könnten!"
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Denn mich dünkt, Gott hat uns Apostel als die Allerletzten hingestellt, wie zum Tode bestimmt; denn wir sind ein Schauspiel geworden für die Welt und für Engel und für Menschen."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "Wir sind Narren um Christi willen, ihr aber seid klug in Christus; wir sind schwach, ihr aber seid stark; ihr seid geehrt, wir aber sind verachtet."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Bis zu dieser Stunde leiden wir Hunger und Durst und sind nackt und werden geschlagen und haben keine bestimmte Stätte,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "und wir mühen uns und arbeiten mit eigenen Händen; wir werden geschmäht und segnen; wir werden verfolgt und dulden es."
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Wir werden gelästert und reden freundlich. Wir sind wie der Kehricht der Welt geworden, ein Auswurf aller Dinge bis jetzt."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Nicht, um euch zu beschämen, schreibe ich dies, sondern ich ermahne euch als meine geliebten Kinder."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Denn wenn ihr auch zehntausend Erzieher in Christus hättet, so habt ihr doch nicht viele Väter; denn ich habe euch in Christus Jesus gezeugt durch das Evangelium."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Darum ermahne ich euch: Werdet meine Nachahmer!"
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Deshalb habe ich Timotheus zu euch gesandt, der mein geliebtes und treues Kind im Herrn ist, welcher euch an meine Wege in Christus Jesus erinnern wird, wie ich überall in jeder Gemeinde lehre."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Es haben sich aber etliche aufgebläht, als ob ich nicht zu euch kommen würde."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Ich werde aber bald zu euch kommen, wenn der Herr will, und werde nicht die Worte der Aufgeblähten kennenlernen, sondern ihre Kraft."
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Denn das Reich Gottes besteht nicht in Worten, sondern in Kraft."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Was wollt ihr? Soll ich mit der Rute zu euch kommen oder mit Liebe und im Geist der Sanftmut?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Es geht tatsächlich die Rede, dass Unzucht unter euch herrscht, und zwar eine solche Unzucht, die es nicht einmal unter den Heiden gibt, dass nämlich einer die Frau seines Vaters hat."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "Und ihr seid aufgebläht und habt nicht vielmehr Leid getragen, auf dass der, welcher diese Tat begangen hat, aus eurer Mitte entfernt werde!"
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Ich für meinen Teil habe, dem Leib nach abwesend, dem Geist nach aber anwesend, schon gerichtet, wie wenn ich anwesend wäre, über den, welcher solches getan hat,"
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "dass ihr, in dem Namen unseres Herrn Jesus versammelt, samt meinem Geist, mit der Kraft unseres Herrn Jesus,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "einen solchen dem Satan überliefert zur Zerstörung des Fleisches, auf dass der Geist gerettet werde am Tag des Herrn Jesus."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Euer Rühmen ist nicht gut. Wisset ihr nicht, dass ein wenig Sauerteig den ganzen Teig durchsäuert?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Darum fegt den alten Sauerteig aus, auf dass ihr ein neuer Teig seid, wie ihr ja ungesäuert seid. Denn auch unser Passahlamm, Christus, ist geschlachtet."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Darum lasst uns das Fest nicht mit altem Sauerteig feiern, auch nicht mit Sauerteig der Bosheit und Schlechtigkeit, sondern mit ungesäuerten Broten der Lauterkeit und Wahrheit."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Ich habe euch in dem Brief geschrieben, dass ihr keinen Umgang haben sollt mit Unzüchtigen –"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "nicht mit den Unzüchtigen dieser Welt überhaupt, oder mit den Habsüchtigen oder Räubern oder Götzendienern, sonst müsstet ihr ja aus der Welt ausgehen."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Nun aber habe ich euch geschrieben, keinen Umgang zu haben, wenn jemand, der sich Bruder nennt, ein Unzüchtiger oder Habsüchtiger oder Götzendiener oder Lästerer oder Trunkenbold oder Räuber ist; mit einem solchen sollt ihr auch nicht essen."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Denn was gehen mich die draußen an, dass ich sie richten sollte? Richtet ihr nicht die, welche drinnen sind?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Die draußen aber richtet Gott. «Entfernt den Bösen aus eurer Mitte!»"
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Wie darf es denn sein, dass, wenn einer von euch eine Sache wider den anderen hat, er vor den Ungerechten Gericht sucht und nicht vor den Heiligen?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Oder wisset ihr nicht, dass die Heiligen die Welt richten werden? Und wenn die Welt durch euch gerichtet wird, seid ihr dann nicht wert, geringe Sachen zu richten?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Wisset ihr nicht, dass wir Engel richten werden? Um wie viel mehr Sachen dieses Lebens!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Wenn ihr nun über Sachen dieses Lebens Gerichte habt, so setzet die, welche in der Gemeinde am geringsten geachtet sind, zu Richtern!"
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Zur Schande muss ich euch dies sagen: Ist denn kein Weiser unter euch, auch nicht einer, der zwischen seinen Brüdern richten könnte?"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Sondern ein Bruder geht vor Gericht mit dem andern, und das vor Ungläubigen!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Es ist schon an sich eine Schmach für euch, dass ihr Prozesse miteinander führt. Warum lasst ihr euch nicht lieber Unrecht zufügen? Warum lasst ihr euch nicht lieber übervorteilen?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Sondern ihr tut Unrecht und übervorteilt, und das an Brüdern!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Wisst ihr denn nicht, dass Ungerechte das Reich Gottes nicht erben werden? Täuscht euch nicht! Weder Unzüchtige noch Götzendiener, weder Ehebrecher noch Weichlinge, noch Knabenschänder,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "weder Diebe noch Habsüchtige, noch Trunkenbolde, noch Lästerer, noch Räuber werden das Reich Gottes erben."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "Und solche sind einige von euch gewesen. Aber ihr seid reingewaschen, ihr seid geheiligt, ihr seid gerechtfertigt worden in dem Namen des Herrn Jesus Christus und in dem Geist unseres Gottes."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "»Alles ist mir erlaubt!« Aber nicht alles ist förderlich. »Alles ist mir erlaubt!« Aber ich will mich von nichts beherrschen lassen."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Die Speisen sind für den Bauch und der Bauch für die Speisen; aber Gott wird beides vernichten. Der Leib aber ist nicht für die Unzucht, sondern für den Herrn, und der Herr für den Leib."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "Gott aber hat den Herrn auferweckt und wird auch uns auferwecken durch seine Kraft."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Wisst ihr denn nicht, dass eure Leiber Glieder Christi sind? Soll ich denn die Glieder Christi nehmen und Hurenglieder daraus machen? Das sei ferne!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Oder wisst ihr nicht, dass wer sich an eine Hure hängt, ein Leib mit ihr ist? Denn es heißt: »Die zwei werden ein Fleisch sein.«"
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Wer sich aber an den Herrn hängt, ist ein Geist mit ihm."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Flieht die Unzucht! Jede Sünde, die ein Mensch begeht, ist außerhalb des Leibes; wer aber Unzucht treibt, sündigt gegen seinen eigenen Leib."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Oder wisst ihr nicht, dass euer Leib ein Tempel des Heiligen Geistes ist, der in euch wohnt, den ihr von Gott habt, und dass ihr nicht euch selbst gehört?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Denn ihr seid teuer erkauft; darum verherrlicht Gott in eurem Leib!"
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "Was nun die Dinge betrifft, von denen ihr mir geschrieben habt, so ist es gut für einen Mann, keine Frau zu berühren."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Aber um der Unzucht willen soll jeder Mann seine eigene Frau haben und jede Frau ihren eigenen Mann."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Der Mann soll der Frau ihre Pflicht erweisen, und ebenso auch die Frau dem Mann."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Die Frau hat nicht Macht über ihren eigenen Leib, sondern der Mann; ebenso hat auch der Mann nicht Macht über seinen eigenen Leib, sondern die Frau."
  }
]
