[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Poema. Di Asaf. O Dio, perché respingi per sempre, e l'ira tua fuma contro il gregge del tuo pascolo?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Ricordati della tua comunità, che ti sei acquistata fin dall'antichità, che hai redento, tribù della tua eredità, e di questo monte Sion, dove hai stabilito la tua dimora."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Dirigi i tuoi passi verso queste rovine perpetue: il nemico ha devastato ogni cosa nel santuario;"
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "i tuoi avversari hanno ruggito nel luogo delle tue adunanze, hanno posto le loro insegne come segni;"
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "simboli che non si conoscevano. Le loro scuri nel folto del bosco,"
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "per abbattere le porte, con l'ascia e con la mazza le hanno fracassate;"
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "hanno dato alle fiamme il tuo santuario, hanno profanato e raso al suolo la dimora del tuo nome."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Hanno detto nel loro cuore: «Distruggiamoli del tutto!». Hanno bruciato nel paese tutti i luoghi di culto divino."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "I nostri segni sono scomparsi, non ci sono più profeti, e nessuno fra noi sa fino a quando durerà."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Fino a quando, o Dio, l'oppressore bestemmierà? Il nemico oltraggerà il tuo nome per sempre?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Perché ritiri la tua mano, e tieni la tua destra nascosta nel tuo seno?"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Eppure, o Dio, tu sei il mio re fin dall'antichità, tu che compi la salvezza in mezzo alla terra,"
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "tu che con la tua potenza dividesti il mare, frantumasti le teste dei mostri marini sulle acque;"
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "tu che spezzasti le teste del Leviatano e lo desti in pasto alle belve del deserto,"
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "tu che facesti sgorgare sorgenti e torrenti, tu che asciugasti fiumi perenni;"
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "tuo è il giorno e tua è la notte, tu hai stabilito la luce e il sole;"
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "tu hai fissato tutti i confini della terra, estate e inverno tu li hai formati."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Ricordati, o Eterno, che il nemico ti oltraggia, un popolo insensato disprezza il tuo nome."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Non abbandonare alla belva l'anima della tua tortora, non dimenticare per sempre la vita dei tuoi miseri."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Volgi lo sguardo al patto, perché gli angoli della terra sono pieni di covi di violenza."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "L'oppresso non torni indietro confuso, il povero e il bisognoso lodino il tuo nome."
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Alzati, o Dio, difendi la tua causa; ricordati dell'oltraggio che l'insensato ti fa ogni giorno."
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Non dimenticare il clamore dei tuoi avversari, il tumulto dei tuoi nemici che sale continuamente!"
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Al direttore del coro. «Non distruggere». Salmo. Di Asaf. Canto."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Noi ti celebriamo, o Dio, ti celebriamo e invochiamo il tuo nome, narriamo le tue meraviglie."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "«Quando avrò fissato il tempo, io giudicherò rettamente;"
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "la terra trema con tutti i suoi abitanti, ma io ne ho reso salde le colonne."
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "Io ho detto ai superbi: «Non siate superbi», e agli empi: «Non alzate la fronte;"
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "non alzate la vostra fronte in alto, non parlate con collo rigido»»."
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Poiché non è dall'oriente né dall'occidente, né dal deserto delle montagne"
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "che viene l'esaltazione, ma è Dio che giudica; egli abbassa l'uno e innalza l'altro."
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Infatti nella mano dell'Eterno c'è una coppa, piena di vino spumeggiante e mescolato; egli ne versa, e tutti gli empi della terra ne succhieranno e berranno la feccia."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "Ma io annunzierò per sempre e canterò lodi al Dio di Giacobbe."
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "Io abbatterò tutta la potenza degli empi, ma la potenza del giusto sarà esaltata."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Al direttore del coro. Con strumenti a corda. Salmo. Di Asaf. Canto."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "Dio è conosciuto in Giuda; in Israele il suo nome è grande."
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "La sua tenda è in Salem, la sua dimora in Sion."
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "Là ha spezzato le frecce dell'arco, lo scudo, la spada e le armi di guerra."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Tu sei glorioso, più potente dei monti di preda."
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "Gli uomini valorosi sono stati spogliati, hanno dormito il loro sonno; nessuno dei guerrieri ha potuto più usare le sue mani."
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "Per la tua minaccia, o Dio di Giacobbe, carri e cavalli sono stati gettati in un sonno profondo."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Tu, proprio tu, sei terribile; chi può starti davanti quando si scatena la tua ira?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Dal cielo hai fatto udire il giudizio; la terra ha avuto paura e si è acquietata,"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "quando Dio si è levato per giudicare, per salvare tutti gli umili della terra."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Certamente l'ira dell'uomo ti darà gloria; tu ti cingerai del residuo dell'ira."
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "Fate voti all'Eterno, il vostro Dio, e adempiteli; tutti quelli che lo circondano portino doni al Terribile."
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "Egli stronca lo spirito dei prìncipi; egli è terribile ai re della terra."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Al direttore del coro... a Iedutun. Di Asaf. Salmo."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Alzo la mia voce a Dio e grido, alzo la mia voce a Dio perché mi ascolti."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "Nel giorno della mia angoscia ho cercato il Signore; la mia mano si è distesa di notte e non si è stancata; la mia anima ha rifiutato di essere consolata."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Mi ricordo di Dio e gemo; medito e il mio spirito è abbattuto."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Tu hai tenuto gli occhi miei svegli; sono così turbato che non posso parlare."
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "Ho ripensato ai giorni antichi, agli anni dei secoli passati."
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "Mi ricordo del mio cantico nella notte; medito nel mio cuore e il mio spirito investiga:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "«Il Signore respingerà forse per sempre e non sarà più favorevole?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "La sua benignità è forse venuta meno per sempre? La sua promessa è forse cessata per tutte le età?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "Dio ha forse dimenticato di essere clemente? Nella sua ira ha forse rinchiuso le sue compassioni?"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "Poi ho detto: «Questo è il mio dolore: che la destra dell'Altissimo è mutata»."
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Ricorderò le opere dell'Eterno; sì, ricorderò le tue meraviglie antiche."
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "Mediterò su tutte le tue opere e considererò le tue gesta."
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "O Dio, santa è la tua via; quale Dio è grande come Dio?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Tu sei il Dio che opera meraviglie; tu hai fatto conoscere la tua forza fra i popoli."
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "Col tuo braccio hai redento il tuo popolo, i figli di Giacobbe e di Giuseppe."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "Le acque ti videro, o Dio, le acque ti videro e temettero; anche gli abissi tremarono."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "Le nuvole versarono acqua, le nubi emisero un tuono; anche le tue frecce saettarono."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "La voce del tuo tuono risuonò nel turbine; i lampi illuminarono il mondo; la terra tremò e fu scossa."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "La tua via fu nel mare, il tuo sentiero nelle grandi acque, e le tue orme non si sono conosciute."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Tu hai condotto il tuo popolo come un gregge per mano di Mosè e di Aaronne."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Poema. Di Asaf. Ascolta, o popolo mio, la mia legge; inclinate le vostre orecchie alle parole della mia bocca."
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "Aprirò la mia bocca in parabole, esporrò cose nascoste fin dall'antichità;"
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "cose che abbiamo udito e conosciuto e che i nostri padri ci hanno raccontato."
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "Non le nasconderemo ai loro figli, ma racconteremo alla generazione futura le lodi dell'Eterno, la sua potenza e le meraviglie che egli ha compiuto."
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "Egli ha stabilito una testimonianza in Giacobbe e ha posto una legge in Israele, e ha comandato ai nostri padri di farle conoscere ai loro figli,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "affinché la generazione futura le conosca, i figli che nasceranno; essi si leveranno e le racconteranno ai loro figli,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "affinché ripongano in Dio la loro speranza e non dimentichino le opere di Dio, ma osservino i suoi comandamenti;"
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "e non siano come i loro padri, una generazione ostinata e ribelle, una generazione dal cuore incostante e il cui spirito non fu fedele a Dio."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "I figli di Efraim, arcieri ben armati, voltarono le spalle nel giorno della battaglia."
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "Non osservarono il patto di Dio e rifiutarono di camminare nella sua legge;"
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "dimenticarono le sue opere e le sue meraviglie che aveva fatto loro vedere:"
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "davanti ai loro padri egli fece meraviglie nel paese d'Egitto, nei campi di Tani."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Egli divise il mare e li condusse attraverso, e rizzò le acque come un argine;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "li guidò di giorno con la nuvola, e tutta la notte con la luce del fuoco;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "spaccò le rocce nel deserto e li abbeverò come dai grandi abissi;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "dalla rupe fece scaturire ruscelli e sgorgare acque a fiumi."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Ma essi continuarono a peccare contro di lui e a sfidare l'Altissimo nel deserto;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "tentarono Dio nel loro cuore, chiedendo cibo per soddisfare la loro bramosia."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "E parlarono contro Dio, dicendo: \"Potrà Dio imbandire una tavola nel deserto?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "\"Ecco, egli ha percosso la rupe e ne sono sgorgate acque, e hanno straripato torrenti; ma potrà anche dare del pane, o provvedere carne al suo popolo?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Allora l'Eterno udì e s'adirò; un fuoco divampò contro Giacobbe e l'ira salì contro Israele,"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "perché non avevano creduto in Dio e non avevano confidato nella sua salvezza."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Egli comandò alle nuvole in alto e aprì le porte del cielo;"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "e fece piovere su di loro la manna per nutrirli, e diede loro il frumento del cielo;"
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "l'uomo mangiò il pane degli angeli, egli mandò loro cibo in abbondanza."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Fece levare nei cieli il vento orientale e con la sua potenza fece venire il vento australe,"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "fece piovere su di loro carne come polvere e volatili come sabbia del mare,"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "e li fece cadere in mezzo al loro accampamento, tutt'intorno alle loro dimore."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Così mangiarono e furono ben saziati, ed egli diede loro ciò che desideravano;"
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "ma non avevano ancora rinunciato alla loro bramosia, avevano ancora il cibo in bocca,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "quando l'ira di Dio salì contro di loro: uccise i più forti e abbatté i giovani d'Israele."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Nonostante tutto, peccarono ancora e non credettero ai suoi prodigi."
  }
]
