[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "Preotul va cerceta buba și va pune lucrul deoparte pentru șapte zile."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "Și dacă va vedea în ziua a șaptea că buba s-a întins pe haine, pe țesătură, pe urzeală, pe piele sau pe orice lucru făcut din piele, este lepră molipsitoare, este necurat."
  },
  {
    "i": 3102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "Va arde haina, țesătura, urzeala din lână sau din in, sau orice lucru de piele pe care se va afla buba, căci este lepră molipsitoare și trebuie arsă cu foc."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Dar dacă preotul va vedea că buba nu s-a întins pe haină, pe țesătură, pe urzeală, sau pe orice lucru de piele,"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "va porunci să se spele lucrul pe care este buba și îl va pune deoparte a doua oară pentru șapte zile."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "Și după ce se va spăla, preotul va cerceta și dacă va vedea că buba nu și-a schimbat înfățișarea și nici nu s-a întins, este necurat; cu foc să-l arzi, este rugină pe dinăuntru sau pe dinafară."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Dar dacă preotul va vedea că, după spălare, buba s-a micșorat, o va rupe din haină, din piele, din țesătură sau din urzeală."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "Dar dacă buba se va arăta iarăși pe haină, pe țesătură, pe urzeală sau pe orice lucru de piele, este o bubă care se întinde și cu foc să arzi lucrul pe care se află buba."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "Și haina, țesătura, urzeala sau orice lucru de piele din care buba a dispărut după spălare, se va spăla a doua oară și va fi curată."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Aceasta este legea pentru buba leprei pe haine de lână sau de in, pe țesătură, pe urzeală sau pe orice lucru de piele, ca să le declare curate sau necurate."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "Și Domnul a grăit către Moise, zicând:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Aceasta este legea pentru cel lepros în ziua curățirii lui: să fie adus la preot;"
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "Și preotul să iasă afară din tabără și, cercetând, să vadă dacă lepra s-a vindecat la cel lepros;"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "Atunci preotul să poruncească să ia pentru cel ce se curăță două păsări vii și curate, lemn de cedru, cârmâz și isop."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "Și preotul să poruncească să junghie una din păsări într-un vas de lut deasupra apei curgătoare."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "Apoi să ia pasărea cea vie, lemnul de cedru, cârmâzul și isopul și să le înmoaie, împreună cu pasărea cea vie, în sângele păsării junghiate deasupra apei curgătoare."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "Și să stropească de șapte ori pe cel ce se curăță de lepră și-l va declara curat și va slobozi pasărea cea vie în câmp."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "Și cel ce se curăță să-și spele hainele, să-și radă tot părul, să se scalde în apă și va fi curat. După aceea să intre în tabără, dar să stea șapte zile afară din cortul său."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "Iar în ziua a șaptea să-și radă tot părul: capul, barba, sprâncenele, tot părul să-l radă. Apoi să-și spele hainele și să-și scalde trupul în apă și va fi curat."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "Iar în ziua a opta să ia doi miei fără meteahnă, o mielușea de un an fără meteahnă, trei zecimi dintr-o efă de făină curată, plămădită cu untdelemn, pentru ofrandă, și un log de untdelemn."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "Și preotul care-l curăță să pună pe omul care se curăță și lucrurile acestea ale lui înaintea Domnului, la ușa Cortului Mărturiei."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "Apoi preotul să ia unul din miei și să-l aducă jertfă pentru păcat și logul de untdelemn și să le legene înaintea Domnului, ca jertfă legănată."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "Și să junghie mielul în locul cel sfânt, unde se junghie jertfa pentru păcat și jertfa de ardere de tot, căci jertfa pentru păcat este a preotului, lucru prea sfânt."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "Și preotul să ia din sângele jertfei pentru păcat și să pună pe vârful urechii drepte a celui ce se curăță, pe degetul cel mare al mâinii lui drepte și pe degetul cel mare al piciorului lui drept."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Apoi preotul să ia din logul de untdelemn și să toarne în palma lui stângă."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "Apoi preotul să-și înmoaie degetul cel drept în untdelemnul din palma lui stângă și să stropească cu untdelemn de șapte ori înaintea Domnului."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "Iar din untdelemnul care-i rămâne în palmă, să pună preotul pe vârful urechii drepte a celui ce se curăță, pe degetul cel mare al mâinii lui drepte și pe degetul cel mare al piciorului lui drept, peste sângele jertfei pentru păcat."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "Și restul de untdelemn care-i rămâne în palmă să-l pună pe capul celui ce se curăță și astfel preotul va face pentru el ispășire înaintea Domnului."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "Apoi preotul să aducă jertfa pentru păcat și să facă ispășire pentru cel ce se curăță de necurăția lui; după aceea să junghie jertfa de ardere de tot;"
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "Și preotul să ardă pe altar jertfa de ardere de tot și ofranda. Astfel preotul va face pentru el ispășire și va fi curat."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Iar dacă este sărac și nu-i ajung mijloacele, să ia un singur miel, ca jertfă pentru păcat, ca să-l legene înaintea Domnului, spre a face ispășire pentru el, o zecime dintr-o efă de făină curată, plămădită cu untdelemn, pentru ofrandă, și un log de untdelemn;"
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "Și două turturele sau doi pui de porumb, pe care va putea să-i aibă, unul ca jertfă pentru păcat și altul ca jertfă de ardere de tot."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "Și în ziua a opta să le aducă pentru curățirea lui la preot, la ușa Cortului Mărturiei, înaintea Domnului."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "Preotul să ia mielul jertfei pentru păcat și logul de untdelemn și să le legene înaintea Domnului."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Și să junghie mielul jertfei pentru păcat și să ia din sângele jertfei pentru păcat și să pună pe vârful urechii drepte a celui ce se curăță, pe degetul cel mare al mâinii lui drepte și pe degetul cel mare al piciorului lui drept."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Apoi să toarne untdelemn în palma lui stângă,"
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "Și să stropească de șapte ori cu degetul din untdelemnul care este în palma lui stângă, înaintea Domnului."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "Și să pună din untdelemnul care este în palma lui pe vârful urechii drepte a celui ce se curăță, pe degetul cel mare al mâinii lui drepte și pe degetul cel mare al piciorului lui drept, în locul unde a pus sângele jertfei pentru păcat."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "Apoi să pună restul de untdelemn care este în palma lui pe capul celui ce se curăță și să facă pentru el ispășire înaintea Domnului."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Apoi, cu una din cele două turturele sau cu unul din cei doi pui de porumb pe care va putea să-i aibă,"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "Să aducă o jertfă pentru păcat și cu cealaltă o jertfă de ardere de tot, împreună cu ofranda, după rânduiala hotărâtă. Astfel preotul va face ispășire pentru cel ce se curăță înaintea Domnului."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Aceasta este legea pentru cel ce este bolnav de lepră și nu are mijloace să se curețe."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "Apoi a grăit Domnul către Moise și către Aaron, zicând:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Când veți intra în țara Canaanului, pe care v-o dau în stăpânire, și Eu voi trimite o bubă de lepră într-o casă din țara stăpânirii voastre,"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "Să vină cel a cărui casă este aceea și să vestească preotului, zicând: „Mi se pare că este o bubă de lepră în casa mea!"
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "Atunci preotul să poruncească să scoată afară din casă toate lucrurile, înainte de a intra preotul să cerceteze buba, ca să nu se facă necurat tot ce este în casă; apoi să intre preotul să cerceteze casa."
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "Și de va vedea buba pe pereții casei, niște scobituri verzi sau roșii care să se vadă mai adânc decât peretele,"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "Să iasă preotul afară din casă și să închidă casa pentru șapte zile."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "Apoi să se întoarcă preotul în ziua a șaptea și, cercetând, dacă va vedea că buba s-a întins pe pereții casei,"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "Să poruncească să scoată pietrele pe care este buba și să le arunce în afara cetății, într-un loc necurat."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "Apoi să poruncească să se răzuiască casa pe dinăuntru de jur împrejur și țărâna răzuită să o arunce în afara cetății, într-un loc necurat."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "Și să ia alte pietre și să le pună în locul pietrelor dintâi și să ia altă țărână și să tencuiască casa."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Și dacă buba se va arăta iarăși în casă, după ce s-au scos pietrele, după ce s-a răzuit și după ce s-a tencuit,"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "Să intre preotul și, cercetând, dacă va vedea că buba s-a întins, este lepră care se întinde în casă, este necurată casa aceea."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "Atunci să dărâme casa, pietrele ei, lemnul ei și toată țărâna ei și să le ducă în afara cetății, într-un loc necurat."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "Apoi oricine va intra în casă, câtă vreme va fi încuiată, să fie necurat până seara."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "Și cel ce va dormi în casa aceea să-și spele hainele și cel ce va mânca în casa aceea să-și spele hainele."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Dar dacă preotul va intra și va vedea că buba nu s-a întins în casă, după ce a fost tencuită, să declare casa curată, căci buba s-a vindecat."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "Și să ia, ca jertfă pentru păcat, două păsări, lemn de cedru, cârmâz și isop."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "Apoi să junghie una din păsări într-un vas de lut deasupra apei curgătoare."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "Să ia apoi lemnul de cedru, isopul, cârmâzul și pasărea cea vie și să le înmoaie în sângele păsării junghiate și în apa curgătoare și să stropească casa de șapte ori,"
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "Și astfel să facă jertfă pentru păcat pentru casa aceea cu sângele păsării, cu apa curgătoare, cu pasărea cea vie, cu lemnul de cedru, cu isopul și cu cârmâzul."
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "Și să slobozească pasărea cea vie în afara cetății, în câmp și să facă ispășire pentru casă și ea va fi curată."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Aceasta este legea pentru orice bubă de lepră și pentru râie,"
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "Pentru lepra hainelor și a caselor,"
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "Pentru umflături, pete și bășici."
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "Ca să se arate când un lucru este necurat și când este curat. Aceasta este legea despre lepră."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "Și a grăit Domnul către Moise și către Aaron, zicând:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Grăiți fiilor lui Israel și spuneți-le: Când un bărbat va avea o scurgere din trupul său, scurgerea lui este necurată."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "Și iată cum va fi necurăția lui prin scurgerea lui: de va curge scurgerea din trupul lui sau de va opri scurgerea în trupul lui, aceasta este necurăția lui."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Tot patul pe care se va culca cel ce are scurgere va fi necurat și tot lucrul pe care se va așeza va fi necurat."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "Și cel ce se va atinge de patul lui să-și spele hainele și să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "Și cel ce se va așeza pe un lucru pe care s-a așezat cel ce are scurgere să-și spele hainele și să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Și cel ce se va atinge de trupul celui ce are scurgere să-și spele hainele și să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "Și de va scuipa cel ce are scurgere pe un om curat, acela să-și spele hainele și să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "Și tot șeile pe care se va sui cel ce are scurgere vor fi necurate."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "Și toți cei ce se vor atinge de orice lucru care a fost dedesubtul lui vor fi necurați până seara. Iar cel ce va duce un astfel de lucru să-și spele hainele, să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "Și pe oricine-l va atinge cel ce are scurgere, fără ca mai întâi să-și spele mâinile, să-și spele hainele, să se scalde în apă și va fi necurat până seara."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "Și vasul de lut de care se va atinge cel ce are scurgere să se spargă, iar tot vasul de lemn să se spele cu apă."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "Iar când cel ce are scurgere se va vindeca de scurgerea lui, să aștepte șapte zile pentru curățirea lui, să-și spele hainele, să-și scalde trupul cu apă curgătoare și va fi curat."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "În ziua a opta, va lua două turturele sau doi pui de porumbel și va veni înaintea Domnului la intrarea Cortului Întâlnirii, și le va da preotului."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "Preotul va aduce una ca jertfă pentru păcat, iar cealaltă ca ardere de tot. Astfel, preotul va face ispășire pentru el înaintea Domnului pentru scurgerea lui."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Când un om va avea o scurgere de sămânță, își va spăla tot trupul cu apă și va fi necurat până seara."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Orice haină și orice piele pe care va cădea scurgerea de sămânță vor fi spălate cu apă și vor fi necurate până seara."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "Când o femeie se va culca cu un om și va avea loc o emisie, amândoi se vor spăla cu apă și vor fi necurați până seara."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Când o femeie va avea o scurgere de sânge, adică o scurgere de sânge din trupul ei, ea va fi șapte zile în necurăția ei menstruală, și oricine se va atinge de ea va fi necurat până seara."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "Orice pat pe care se va culca în timpul necurăției ei va fi necurat, și orice lucru pe care se va așeza va fi necurat."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "Oricine se va atinge de patul ei își va spăla hainele, se va scălda în apă și va fi necurat până seara."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "Oricine se va atinge de orice lucru pe care se va așeza ea își va spăla hainele, se va scălda în apă și va fi necurat până seara."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "Dacă este ceva pe pat sau pe lucrul pe care s-a așezat ea, și cineva se atinge de el, va fi necurat până seara."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "Dacă un bărbat se culcă cu ea și necurăția menstruală a ei vine asupra lui, el va fi necurat șapte zile, și orice pat pe care se va culca va fi necurat."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Când o femeie are o scurgere de sânge mai multe zile în afara timpului ei menstrual sau când are o scurgere care durează mai mult decât menstruația ei, va fi necurată atâta timp cât va dura scurgerea ei, ca și în timpul menstruației ei."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Orice pat pe care se va culca în timpul scurgerii ei va fi ca patul ei în timpul menstruației, și orice lucru pe care se va așeza va fi necurat ca în timpul menstruației ei."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "Oricine se va atinge de ele va fi necurat, își va spăla hainele, se va scălda în apă și va fi necurat până seara."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Când se va curăți de scurgerea ei, va număra șapte zile, și după aceea va fi curată."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "În ziua a opta, va lua două turturele sau doi pui de porumbel și îi va aduce preotului, la intrarea Cortului Întâlnirii."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "Preotul va aduce una ca jertfă pentru păcat, iar cealaltă ca ardere de tot. Astfel, preotul va face ispășire pentru ea înaintea Domnului pentru scurgerea ei care o făcuse necurată."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "Să feriți pe fiii lui Israel de necurățiile lor, ca să nu moară în necurățiile lor, dacă vor face necurat Locașul Meu care este în mijlocul lor."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "Aceasta este legea cu privire la cel care are o scurgere și cu privire la cel care are o emisie de sămânță,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "cu privire la femeia în timpul necurăției ei menstruale, cu privire la cel care are o scurgere, fie bărbat, fie femeie, și cu privire la bărbatul care se culcă cu o femeie necurată."
  }
]
