[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Aš taip pat kalbėsiu apie jo narius, paskelbsiu jo neprilygstamą jėgą."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Kas atidengė priekinę jo tuniką, įsiskverbė į jo dvigubus šarvus?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Kas atvėrė jo nasrų vartus? Baimė karaliauja aplink jo dantis!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Jo nugara – tai skydų eilės, uždarytos akmeniniu antspaudu."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Jie taip arti vienas kito, kad nė vienas atodūsis negali į juos įsiskverbti."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Jie sulipę vienas su kitu ir sudaro vientisą bloką be įtrūkimų."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Jo čiaudulys išspinduliuoja šviesą, jo akys panašios į aušros vokus."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Iš jo burnos trykšta fakelai, iš jo sklinda ugnies kibirkštys."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Iš jo šnervių veržiasi dūmai, kaip iš puodo, kuris verda ant ugnies."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Jo kvapas įžiebtų anglis, iš jo burnos išeina liepsna."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Ant jo kaklo tvyro jėga, o priešais jį šokinėja smurtas."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Jo kūno raumenys susijungę: jie tvirtai prie jo prilipę, nepalenkiami."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Jo širdis kieta kaip uola, atspari kaip apatinis girnos akmuo."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Kai jis atsistoja, bangos išsigąsta, o jūros mūšos atsitraukia."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "Kardas jį pasiekia, bet neįstringa, taip pat ietis, ietis arba strėlė."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Jam geležis yra tik šiaudas, o varis – supuvusi mediena."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Lanko strėlės nepriverčia jo bėgti: jis priima laidyklės akmenis kaip pelus."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Kuoka jam atrodo kaip šiaudas, jis juokiasi iš vibruojančio ieties."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Po juo aštrūs šukai, kaip akėčiomis jis važiuoja per dumblą."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Jis kelia sūkurį kaip katilą, paverčia jūrą smilkalų degikliu."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Jis palieka po savęs šviesų pėdsaką, praraja atrodo padengta balta vilna."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Žemėje jam nėra lygių, jis sukurtas bebaimis."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Jis žiūri į akis išdidžiausiems, jis yra karalius visiems išdidumo sūnums."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Ir Jobas atsakė Viešpačiui:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Žinau, kad tu esi visagalis: ką sumanai, gali įgyvendinti."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Aš buvau tas, kuris uždengė tavo planus, beprasmiais žodžiais. Taip pat pasakojai didingus darbus, kurių aš nesuprantu, stebuklus, kurie viršija mano supratimą ir kurių nežinau."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Klausyk, leisk man kalbėti: aš tave apklausiu ir tu mane pamokysi.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Pažinojau tave tik iš gandų, bet dabar mano akys tave matė."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Todėl atsiimu savo žodžius ir sielvartau dulkėse ir pelenuose."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Jam taip prakalbus Jobui, Viešpats tarė Elifazui iš Temano: \"Mano pyktis užsidegė prieš tave ir tavo du draugus, nes jūs apie mane nekalbėjote tiesiai, kaip kalbėjo mano tarnas Jobas."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "O dabar įsigykite septynis jaučius ir septynis avinus ir eikite pas mano tarną Jobą. Jūs atnašausite sau deginamąją auką, o mano tarnas Jobas už jus melsis. Aš atsižvelgsiu į jį ir nepriversiu jūsų kentėti mano nemalonės, nes jūs, kaip ir mano tarnas Jobas, nekalbėjote apie mane tiesiai."
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Elifazas iš Temano, Bildadas iš Šuacho, Cofaras iš Naamat nuėjo vykdyti Viešpaties įsakymo. Ir Viešpats atsižvelgė į Jobą."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Ir Viešpats atkūrė Jobo padėtį, jam užtariant už savo draugus; ir net Viešpats padvigubino visą Jobo turtą."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Pas jį atėjo visi jo broliai ir visos jo seserys, taip pat visi tie, kurie anksčiau jį lankė. Valgę su juo duoną jo namuose, jie jo gailėjo ir guodė dėl visų nelaimių, kurias Viešpats jam atsiuntė. Kiekvienas jam padovanojo sidabrinę monetą, kiekvienas jam paliko auksinį žiedą."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Viešpats palaimino vėlesnę Jobo būklę dar labiau nei ankstesnę. Jis turėjo keturiolika tūkstančių avių, šešis tūkstančius kupranugarių, tūkstantį porų jaučių ir tūkstantį asilių."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Jis turėjo septynis sūnus ir tris dukteris."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Pirmąją jis pavadino „Purple“, antrąją – „Cinamonu“, o trečiąją – „Dažų rago“."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Visoje šalyje nebuvo gražesnių moterų už Jobo dukteris. Ir jų tėvas davė joms dalį paveldo kartu su jų broliais."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Po to Jobas gyveno dar šimtą keturiasdešimt metų ir matė savo sūnus bei sūnų sūnus iki ketvirtos kartos."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Tada Jobas mirė sulaukęs gilios senatvės ir sotus dienų."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Palaimintas žmogus, kuris nesilaiko bedievių patarimo, nei nusidėjėlių keliais nesustoja, nei pašaipūnų susirinkime nesėdi,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "bet džiaugiasi Viešpaties įstatymu, bet diena ir naktis murma jo įstatymą!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Jis kaip medis, pasodintas prie vandens srautų; jis duos vaisių savo metu ir niekada jo lapija nedžius; viskas, ką jis daro, jam sekasi:"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "bedieviams nieko panašaus, nieko panašaus! Bet jie yra kaip pelai, kuriuos nuneša vėjas."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Taigi bedieviai neišsilaikys teisme, nei nusidėjėliai teisiųjų susirinkime."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Nes Viešpats pažįsta teisiųjų kelią, bet bedievių kelias pražūsta."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Kodėl tos tautos maištauja, tos tautos veltui murma?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Žemės karaliai sukyla, kunigaikščiai sąmokslo prieš Viešpatį ir prieš jo Mesiją:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "\"Nutraukykime jų pančius, atsikratykime jų grandinių!"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Tas, kuris sėdi danguje, juokiasi, Viešpats iš jų tyčiojasi."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Tada jis su pykčiu su jais kalba, su įniršiu juos gąsdina:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "\"Aš patepiau savo karalių Sione, savo šventame kalne."
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Aš skelbsiu Viešpaties įstatymą: Jis man tarė: \"Tu esi mano sūnus, aš šiandien tave pagimdžiau."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Prašyk, ir aš tau atiduosiu tautas paveldui, žemės pakraščius – valdoms;"
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "tu sutraiškysi juos geležine lazda, kaip puodžiaus indus sutraiškysi."
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "O dabar, karaliai, supraskite, pasitaisykite, žemės teisėjai!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Tarnaukite Viešpačiui su baime,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "bučiuokite jo kojas drebėdami; kad jis neįpyktų, jūs pražūsite kelyje: jo pyktis įsiplieskia akimirksniu. Palaimintas, kas jame randa prieglobstį!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Davido psalmė. Kai jis bėgo nuo savo sūnaus Absalomo."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Viešpatie, kokie gausūs mano engėjai, gausūs tie, kurie sukyla prieš mane,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "gausūs tie, kurie sako apie mano sielą: \"Nėra jai išgelbėjimo jos Dieve!"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Bet tu, Viešpatie, skyde, kuris mane supa, mano šlove! tu pakeli mano galvą."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Aš visu balsu šaukiuosi Viešpaties, jis man atsako iš savo švento kalno."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "O aš guluosi ir užmiegu, aš pabundu: Viešpats yra mano atrama."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Nebijau tų tūkstančių žmonių, kurie prieš mane sudaro ratą."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Pakilk, Viešpatie! Išgelbėk mane, mano Dieve! Tu smūgiuoji į skruostą visiems mano priešams, sutrupini bedievių dantis."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "Iš Viešpaties – išgelbėjimas! Tavo tautai – tavo palaiminimas!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Chormeistrui. Su styginiais instrumentais. Davido psalmė."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Kai šaukiuosi, atsakyk man, mano teisumo Dieve, varge tu mane išvedei į laisvę: pasigailėk manęs, išklausyk mano maldą!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Žmonių sūnūs, iki kada bus apkiautintos jūsų širdys, kodėl jums patinka tuštybė, šis siekis iliuzijos?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Žinokite, Viešpats daro stebuklus savo draugui, Viešpats išklauso, kai aš jo šaukiuosi."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Virpėkite ir daugiau nebenusidėkite, kalbėkite savo širdyje, savo guolyje tylėkite."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Atnašaukite teisumo aukas ir pasitikėkite Viešpačiu."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Daugelis sako: \"Kas mums parodys laimę?\" Užkelk ant mūsų savo veido šviesą, Viešpatie,"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "tu įdėjai į mano širdį daugiau džiaugsmo nei tomis dienomis, kai jų kviečiai, jų naujas vynas liejasi per kraštus."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "Ramybėje, tuojau pat, aš guluosi ir miegu: tai tu, Viešpatie, mane įkurdinai atskirai, saugiai."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Chormeistrui. Fleitomis. Davido psalmė."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Mano žodžius išgirsk, Viešpatie, įsidėmėk mano skundą,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "atkreipk dėmesį į mano šauksmo balsą, o mano Karalius ir mano Dieve! Tavęs aš meldžiuosi,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Viešpatie! Rytą išklausai mano balsą; rytą tau ruošiuosi ir budžiu."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Tu esi ne Dievas, kuriam patinka nedorybė, pikto žmogaus neturėsi prie savęs;"
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "išdidūs netvers tavo akivaizdoje. Tu nekenti visų nedorėlių,"
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "sunaikinsi melagius. Kraugerys ir klastingas žmogus yra Viešpačiui bjaurus."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "O aš, tavo meilės gausoje, įžengsiu į tavo namus; pagarbiai lenksiuosi tavo šventykloje bijodamas tavęs."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Viešpatie, vesk mane savo teisumu dėl mano priešų, ištiesink savo kelią prieš mane."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Jų burnose nėra tiesos, jų širdys - tiktai pražūtis; jų gerklė - atviras kapas, jų liežuvis glostantis."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Nuteisk juos, Dieve, tegul jie žlunga savo sumanymuose; dėl savo daugybės nusikaltimų išmesk juos lauk, nes jie maištauja prieš tave."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Bet visi, kurie tavyje randa prieglobstį, džiaugsis, visados džiūgaus; tu juos apsaugosi, ir tie, kurie myli tavo vardą, džiūgaus tavyje."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Tu palaimini teisųjį, Viešpatie, tavo malonė gaubia jį kaip skydas."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Vyriausiajam muzikantui. Styginiais instrumentais. Aštuntajam tonui. Dovydo psalmė."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Viešpatie, nebaudžk manęs savo pykčiu ir nenubaudžiok savo rūstybe!"
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Pasigailėk manęs, Viešpatie, nes aš nykstu; išgydyk mane, Viešpatie, nes mano kaulai dreba,"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "mano siela smarkiai sukrėsta. Bet tu, Viešpatie, kiek dar?!"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Sugrįžk, Viešpatie, išvaduok mano sielą; išgelbėk mane dėl savo meilės."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Nes mirtyje tavęs nepamena; kas pragare šlovins tave?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Aš pavargau dejuoti, kasnakt aš apšlakstau savo guolį, aš apdrėkinu savo lovą ašaromis."
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Mano akis aptemo nuo sielvarto, ji nuseno dėl visų mano priešų."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Pasitraukite nuo manęs, visi nedorėliai! Nes Viešpats išgirdo mano dejavimo balsą;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Viešpats išgirdo mano maldavimą, Viešpats priims mano maldą."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Visi mano priešai bus sugėdinti ir smarkiai sukrėsti; jie atsitrauks, staiga sugėdinti!"
  }
]
