[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Ma tutti gli empi e i malvagi tra gli uomini che erano andati con Davide presero la parola e dissero: \"Poiché non sono venuti con noi, non si dia loro nulla del bottino che abbiamo salvato, eccetto a ciascuno la propria moglie e i propri figli: li prendano e se ne vadano!"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Ma Davide disse: \"Non agite così, fratelli miei, con ciò che il Signore ci ha concesso: egli ci ha protetto e ha consegnato nelle nostre mani la schiera che era venuta contro di noi."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Chi sarebbe del vostro parere in questa faccenda? Poiché: Quale la parte di chi scende in battaglia, tale la parte di chi resta presso i bagagli. Insieme divideranno."
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "E, a partire da quel giorno, ne fece per Israele una regola e una consuetudine che persistono ancora oggi."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Giunto a Siclag, Davide inviò parti di bottino agli anziani di Giuda, secondo le loro città, con questo messaggio: \"Ecco per voi un presente preso dal bottino dei nemici del Signore\","
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "a quelli di Betel, a quelli di Rama del Neghev, a quelli di Iattir,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "a quelli di Aroer, a quelli di Sifmot, a quelli di Estemoa,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "a quelli di Carmel, a quelli delle città di Ierameel, a quelli delle città dei Chenei,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "a quelli di Orma, a quelli di Bor-Asan, a quelli di Eter,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "a quelli di Ebron e a tutti i luoghi che Davide aveva frequentato con i suoi uomini."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "I Filistei mossero battaglia a Israele e gli Israeliti fuggirono davanti ai Filistei e caddero, colpiti a morte, sul monte Gelboe."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "I Filistei incalzarono Saul e i suoi figli e uccisero Gionata, Abinadab e Malchi-Sua, i figli di Saul."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Il peso del combattimento si portò su Saul. Gli arcieri lo sorpresero e fu ferito gravemente dagli arcieri."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Allora Saul disse al suo scudiero: \"Sfodera la tua spada e trafiggimi, per timore che questi incirconcisi vengano e si facciano beffe di me.\" Ma il suo scudiero non volle, poiché era pieno di terrore. Allora Saul prese la sua spada e vi si gettò sopra."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Vedendo che Saul era morto, anche lo scudiero si gettò sulla sua spada e morì con lui."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Così morirono insieme quel giorno Saul, i suoi tre figli e il suo scudiero."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Quando gli Israeliti che erano dall'altra parte della valle e quelli che erano dall'altra parte del Giordano videro che gli uomini d'Israele erano in rotta e che Saul e i suoi figli erano periti, abbandonarono le loro città e si diedero alla fuga. I Filistei vennero a stabilirsi in esse."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Il giorno dopo, i Filistei, venuti per spogliare i morti, trovarono Saul e i suoi tre figli giacenti sul monte Gelboe."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Gli tagliarono la testa e lo spogliarono delle sue armi, e le fecero portare in giro per il paese filisteo, per annunciare la buona novella ai loro idoli e al loro popolo."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Depositarono le sue armi nel tempio di Astarte; quanto al suo corpo, lo attaccarono al bastione di Bet-San."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Quando gli abitanti di Iabes di Galaad appresero ciò che i Filistei avevano fatto a Saul,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "tutti i valorosi si misero in cammino e, dopo aver marciato tutta la notte, tolsero dal bastione di Bet-San il corpo di Saul e dei suoi figli e, avendoli portati a Iabes, li bruciarono."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Poi presero le loro ossa, le seppellirono sotto la tamerice di Iabes e digiunarono per sette giorni."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Dopo la morte di Saul, Davide, tornando dalla sconfitta degli Amaleciti, dimorò due giorni a Siclag."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Il terzo giorno, un uomo arrivò dal campo, da presso Saul. Aveva le vesti lacerate e il capo coperto di polvere. Arrivando presso Davide, si gettò a terra e si prostrò."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "Davide gli disse: \"Da dove vieni?\" Egli rispose: \"Sono scampato dal campo d'Israele."
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "Davide domandò: \"Che cosa è successo? Informami dunque!\" L'altro disse: \"È che il popolo è fuggito dalla battaglia, e tra il popolo molti sono caduti e sono morti. Anzi, Saul e suo figlio Gionata sono morti!"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "Davide domandò al giovane portatore di notizie: \"Come sai che Saul e suo figlio Gionata sono morti?"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Il giovane portatore di notizie rispose: \"Mi trovavo per caso sul monte Gelboe e vidi Saul appoggiato sulla sua lancia e incalzato da vicino dai carri e dai cavalieri."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Essendosi voltato, mi scorse e mi chiamò. Io risposi: Eccomi!"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Mi domandò: Chi sei? E io gli dissi: Sono un Amalecita."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Allora mi disse: Avvicinati a me e uccidimi, poiché sono preso da vertigine, benché la mia vita sia tutta intera in me."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Io dunque mi avvicinai e gli diedi la morte, poiché sapevo che non sarebbe sopravvissuto, una volta caduto. Poi presi il diadema che aveva sul capo e il bracciale che aveva al braccio e li ho portati qui a Monsignore."
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Allora Davide afferrò le sue vesti e le lacerò, e tutti gli uomini che erano con lui fecero lo stesso."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Si lamentarono, piansero e digiunarono fino alla sera a causa di Saul, di suo figlio Gionata, del popolo del Signore e della casa d'Israele, perché erano caduti per la spada."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "Davide domandò al giovane portatore di notizie: \"Di dove sei?\" Ed egli rispose: \"Sono il figlio di uno straniero residente, di un Amalecita."
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "Davide gli disse: \"Come non hai temuto di stendere la mano per far perire l'unto del Signore?"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "Davide chiamò uno dei ragazzi e disse: \"Avvicinati e colpiscilo!\" Questi lo abbatté ed egli morì."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "Davide gli disse: \"Il tuo sangue ricada sul tuo capo, poiché la tua bocca ha testimoniato contro di te, quando hai detto: Sono io che ho dato la morte all'unto del Signore"
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "Davide intonò questo lamento su Saul e su suo figlio Gionata."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "Disse (è per insegnare l'arco ai figli di Giuda; è scritto nel Libro del Giusto:"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "\"Lo splendore d'Israele, sulle tue alture, è forse perito? Come sono caduti gli eroi?"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Non lo pubblicate in Gat, non lo annunciate nelle vie di Askelon, che non si rallegrino le figlie dei Filistei, che non esultino le figlie degli incirconcisi!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Monti di Gelboe, né rugiada né pioggia su di voi, campagne traditrici, poiché vi fu disonorato lo scudo degli eroi!"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Lo scudo di Saul non era unto d'olio, ma del sangue dei feriti, del grasso dei guerrieri; l'arco di Gionata mai si ritrasse, né la spada di Saul tornò inutile."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul e Gionata, amati e amabili, nella vita e nella morte non furono separati. Più delle aquile erano rapidi, più dei leoni erano forti."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Figlie d'Israele, piangete su Saul, che vi rivestiva di scarlatto e di lino fino, che appendeva gioielli d'oro alle vostre vesti."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Come sono caduti gli eroi in mezzo al combattimento? Gionata, per la tua morte sono afflitto,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "ho il cuore stretto a causa di te, fratello mio Gionata. Mi eri deliziosamente caro, la tua amicizia mi era più meravigliosa dell'amore delle donne."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Come sono caduti gli eroi, sono perite le armi di guerra?"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Dopo ciò, Davide consultò il Signore in questi termini: \"Salirò in una delle città di Giuda\", e il Signore gli rispose: \"Sali!\" Davide domandò: \"Dove salirò\", e la risposta fu: \"A Ebron."
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Davide vi salì e anche le sue due mogli, Achinoam di Izreel e Abigail, la moglie di Nabal di Carmel."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Quanto agli uomini che erano con lui, Davide li fece salire ciascuno con la sua famiglia e si stabilirono nelle città di Ebron."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Gli uomini di Giuda vennero e là unsero Davide come re sulla casa di Giuda. Si apprese a Davide che gli abitanti di Iabes di Galaad avevano dato la sepoltura a Saul."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Allora Davide inviò messaggeri alla gente di Iabes e fece loro dire: \"Siate benedetti dal Signore per aver compiuto quest'opera di misericordia verso Saul vostro signore e per averlo seppellito."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Il Signore vi testimoni misericordia e bontà, anch'io vi farò del bene perché avete agito così."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "E ora fatevi coraggio e siate valorosi, poiché Saul vostro signore è morto. Quanto a me, la casa di Giuda mi ha unto per essere il suo re."
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Abner, figlio di Ner, il capo dell'esercito di Saul, aveva preso Is-Baal, figlio di Saul, e lo aveva fatto passare a Macanaim."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Lo aveva stabilito re su Galaad, sugli Aseriti, su Izreel, Efraim, Beniamino e su tutto Israele."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Is-Baal, figlio di Saul, aveva quarant'anni quando divenne re d'Israele e regnò due anni. Solo la casa di Giuda si radunò attorno a Davide."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Il tempo che Davide regnò a Ebron sulla casa di Giuda fu di sette anni e sei mesi."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Abner, figlio di Ner, e la guardia di Is-Baal, figlio di Saul, fecero una campagna da Macanaim verso Gabaon."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Anche Ioab, figlio di Zeruia, e la guardia di Davide si misero in marcia e si incontrarono presso lo stagno di Gabaon. Si fermarono, questi da un lato dello stagno, quelli dall'altro lato."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Abner disse a Ioab: \"Che i cadetti si levino e lottino davanti a noi!\" Ioab rispose: \"Si levino!"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Si levarono e furono contati: dodici di Beniamino, per Is-Baal, figlio di Saul, e dodici della guardia di Davide."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Ciascuno afferrò il suo avversario per la testa e gli conficcò la spada nel fianco, in modo che caddero tutti insieme. Per questo motivo quel luogo è stato chiamato il Campo dei Fianchi; si trova a Gabaon."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Allora ci fu in quel giorno una battaglia molto dura e Abner e la gente d'Israele furono battuti davanti alla guardia di Davide."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "C'erano lì i tre figli di Zeruia, Ioab, Abisai e Asael. Ora Asael era agile nella corsa come una gazzella selvatica."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Si lanciò all'inseguimento di Abner, senza deviare dalla sua traccia né a destra né a sinistra."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Abner si voltò e disse: \"Sei tu, Asael?\" E questi rispose: \"Sì."
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Allora Abner disse: \"Devia a destra o a sinistra, prendi uno dei cadetti e impadronisciti delle sue spoglie.\" Ma Asael non volle scostarsi da lui."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Abner ridisse ancora ad Asael: \"Scostati da me, che io non ti abbatta a terra. Come potrei guardare in faccia tuo fratello Ioab?"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Ma, poiché si rifiutava di scostarsi, Abner lo colpì al ventre con il tallone della sua lancia e la lancia gli uscì dalla schiena: cadde lì e morì sul posto. Arrivando al luogo dove Asael era caduto ed era morto, tutti si fermavano."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Ioab e Abisai si misero all'inseguimento di Abner e, al tramonto del sole, arrivarono alla collina di Amma, che è a est di Gia sulla via del deserto di Gabaon."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "I Beniaminiti si raggrupparono dietro ad Abner in formazione serrata e si fermarono in cima a una certa collina."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Abner chiamò Ioab e disse: \"La spada divorerà sempre? Non sai che ciò finirà nell'amarezza? Che cosa aspetti a ordinare a questa gente di abbandonare l'inseguimento dei loro fratelli?"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Ioab rispose: \"Com'è vero che il Signore è vivo, se tu non avessi parlato, non è che al mattino questa gente avrebbe rinunciato a inseguire ciascuno il suo fratello."
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Ioab fece suonare il corno e tutto l'esercito si fermò: non si inseguì più Israele e si cessò il combattimento."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Abner e i suoi uomini camminarono per l'Araba durante tutta quella notte, passarono il Giordano e, dopo aver marciato tutta la mattinata, arrivarono a Macanaim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Ioab, avendo cessato di inseguire Abner, radunò tutta la truppa: la guardia di Davide aveva perso diciannove uomini, più Asael,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Ma le guardie di Davide avevano ucciso a Beniamino, fra la gente di Abner, trecentosessanta uomini."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "Portarono via Asaele e lo seppellirono nella tomba di suo padre, che è a Betlemme. Ioab e la sua gente marciarono tutta la notte e spuntò il giorno quando giunsero a Ebron."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "La guerra si prolungò tra la casa di Saul e quella di Davide, ma Davide andava fortificandosi, mentre la casa di Saul si indeboliva."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Nacquero dei figli a Davide, a Ebron; questi furono: il suo primogenito Amnon, nato da Achinoam di Izreel;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "il suo cadetto Chileab, nato da Abigail, la moglie di Nabal di Carmel; il terzo Assalonne, figlio di Maaca, la figlia di Talmai, re di Ghesur,"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "il quarto Adonia, figlio di Agghit; il quinto Sefatia, figlio di Abital;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "il sesto Itream, nato da Egla, moglie di Davide. Questi nacquero a Davide, a Ebron."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Or ecco, avvenne durante la guerra tra la casa di Saul e quella di Davide: Abner si arrogava ogni potere nella casa di Saul."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Vi era una concubina di Saul che si chiamava Rizpa, figlia di Aia, e Abner la prese. Is-Baal disse ad Abner: \"Perché ti sei accostato alla concubina di mio padre?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Alle parole di Is-Baal, Abner si adirò grandemente e disse: \"Sono io forse una testa di cane? Sono pieno di benevolenza per la casa di Saul, tuo padre, per i suoi fratelli e i suoi amici, non ti abbandono nelle mani di Davide, e ora tu mi rimproveri per una storia di donna!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Dio faccia ad Abner questo male e lo aggiunga ancora, se io non compio ciò che il Signore ha promesso con giuramento a Davide,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "di togliere il regno alla casa di Saul e di stabilire il trono di Davide su Israele e su Giuda, da Dan fino a Bersabea."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "Is-Baal non osò rispondere una parola ad Abner perché aveva paura di lui."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Abner inviò dei messaggeri a dire a Davide... \"Fa' alleanza con me e io ti sosterrò per far radunare intorno a te tutto Israele."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "Davide rispose: \"Bene! Farò alleanza con te. Vi è una sola cosa che esigo da te: tu non sarai ammesso alla mia presenza, a meno che tu non conduca Mical, figlia di Saul, quando verrai a trovarmi."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "E Davide inviò dei messaggeri a dire a Is-Baal, figlio di Saul: \"Rendimi mia moglie Mical, che mi sono acquistata per cento prepuzi di Filistei."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Is-Baal la mandò a prendere da suo marito Paltiel, figlio di Lais."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "Suo marito partì con lei e la seguì piangendo fino a Bacurim. Allora Abner gli disse: \"Ritorna!\" ed egli ritornò."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Abner aveva avuto dei colloqui con gli anziani d'Israele e aveva detto loro: \"Già da tempo voi desiderate avere Davide per vostro re."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Agite dunque ora, poiché il Signore ha detto questo a proposito di Davide: Per mezzo del mio servo Davide io libererò il mio popolo Israele dalla mano dei Filistei e da tutti i suoi nemici."
  }
]
