[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Benajahu je šel v šotor Gospodov in mu rekel: 'Po ukazu kralja, pojdi ven!' On pa odgovori: 'Ne, tukaj bom umrl.' In Benajahu je prinesel to besedo kralju, rekoč: 'Tako je rekel Joab in to mi je odgovoril.'"
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "In kralj mu reče: 'Stori, kakor je rekel; udari ga in ga pokoplji, da odpraviš od mene in od moje hiše kri nedolžnega, ki jo je prelil Joab.'"
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "In Gospod bo obrnil njegovo kri na njegovo glavo, ker je udaril dva moža, pravičnejša in boljša od njega, in ju ubil z mečem, brez vednosti mojega očeta Davida, Abnerja, sina Nerjevega, poveljnika vojske Izraelove, in Amasa, sina Jeterjevega, poveljnika vojske Judove."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Njuna kri naj se obrne na glavo Joaba in na njegovo seme vekomaj, David pa in njegovo seme in njegova hiša in njegov prestol naj imajo večno mir od Gospoda!'"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "In Benajahu, sin Jehojadov, je šel in udaril Joaba in ga umoril, in so ga pokopali pri njegovi hiši v puščavi."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "In kralj je postavil Benajahuja, sina Jehojadovega, na njegovo mesto nad vojsko, in kralj je postavil duhovnika Cadoka na mesto Ebjatarja."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "In Salomon je poklical Šimeja in mu rekel: 'Zgradi si hišo v Jeruzalemu, in prebivaj v njej, in ne pojdi od tam nikamor.'"
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Kajti na dan, ko pojdeš ven in prestopiš potok Cedron, vedoma vedí, da boš zagotovo umrl; tvoja kri bo na tvojo glavo!'"
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "In Šimej reče kralju: 'Dobro je; kakor je govoril moj gospod kralj, tako bo storil tvoj služabnik.' In Šimej je prebival dolgo časa v Jeruzalemu."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Zgodilo pa se je po treh letih, da sta dva služabnika Šimejeva pobegnila k Akišu, sinu Maakejevemu, kralju v Gatu; in so Šimeju sporočili, rekoč: 'Tvoja služabnika sta v Gatu.'"
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "In Šimej je vstal in osedlal svojega osla in šel v Gat k Akišu, da bi iskal svoja služabnika; Šimej je šel in pripeljal svoja služabnika iz Gata."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "In Salomonu so sporočili, da je Šimej šel iz Jeruzalema v Gat in se je vrnil."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "In kralj je poklical Šimeja in mu rekel: 'Ti nisem te prisegel pri Gospodu in te opozoril, rekoč: Na dan, ko pojdeš ven in pojdeš kamorkoli, vedoma vedí, da boš zagotovo umrl? In ti si mi rekel: Dobra je beseda, ki sem jo slišal.'"
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Zakaj nisi držal prisege Gospodove in zapovedi, ki sem ti jo dal?'"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Kralj pa reče Šimeju: 'Ti poznaš vse zlo, ki si ga storil mojemu očetu Davidu; Gospod bo obrnil tvojo hudobijo na tvojo glavo.'"
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Kralj Salomon pa naj bo blagoslovljen, in prestol Davidov naj bo utrjen pred Gospodom na vekomaj!'"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "In kralj je zapovedal Benajahuja, sinu Jehojadovemu; in je šel in udaril Šimeja, in je umrl. In kraljestvo se je utrdilo v Salomonovi roki."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Salomon se je poročil s faraonovo hčerko, kralja Egiptovskega, in jo pripeljal v Davidovo mesto, dokler ni dokončal stavbe svoje hiše, in hiše Gospodove in obzidja okoli Jeruzalema."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Ljudstvo pa je še žrtvovalo na višavah, ker ni bila do teh dni zgrajena hiša imenu Gospodovemu."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Salomon pa je ljubil Gospoda in hodil po postavah svojega očeta Davida; samo da je žrtvoval in kadil na višavah."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Kralj pa je šel v Gibeon, da bi tam žrtvoval, ker je bila tam največja višava; Salomon je daroval tisoč žgalnih daritev na tistem oltarju."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "V Gibeonu se je Gospod prikazal Salomonu v sanjah ponoči; in Bog reče: 'Prosi, kaj naj ti dam.'"
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "In Salomon reče: 'Ti si izkazal veliko milost svojemu služabniku Davidu, mojemu očetu, kakor je hodil pred teboj v resnici in pravičnosti in v poštenosti srca s teboj; in si mu obdržal to veliko milost in si mu dal sina, ki sedi na njegovem prestolu, kakor je danes.'"
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Zdaj, Gospod moj Bog, si postavil svojega služabnika kralja namesto mojega očeta Davida, jaz pa sem majhen otrok; ne vem, kako naj grem ven ali noter."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "In tvoj služabnik je sredi ljudstva, ki si ga izbral, ljudstva velikega, ki ga ni mogoče prešteti ali sešteti zaradi množice."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Daj torej svojemu služabniku srce, ki bo razumelo, da bo sodil tvoje ljudstvo, da bo razlikoval med dobrim in slabim; kajti kdo je sposoben soditi to tvoje ljudstvo, tako veliko?'"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "In Gospodu se je zdelo dobro, da je Salomon to prosil."
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "In Bog mu reče: 'Ker si to prosil, in nisi prosil zase dolgega življenja, niti nisi prosil zase bogastva, niti nisi prosil za življenje svojih sovražnikov, ampak si prosil zase razumnost, da boš sodil,'"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "glej, storil bom po tvojih besedah; glej, dal ti bom srce modro in razumno, tako da pred teboj ni bilo nikogar takega, niti po tebi ne bo nihče tak."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "In tudi to, kar nisi prosil, ti bom dal, bogastvo in slavo, tako da ni bilo nikogar med kralji takega kakor ti, v vseh svojih dneh."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "In če boš hodil po mojih potih, da boš držal moje postave in moje zapovedi, kakor je hodil tvoj oče David, ti bom podaljšal svoje dni.'"
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "In Salomon se je zbudil, in glej, bile so sanje. In se je vrnil v Jeruzalem in se postavil pred skrinjo zaveze Gospodove in daroval žgalne daritve in mirovne daritve in napravil gostijo za vse svoje služabnike."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Potem sta prišli dve nečistnici h kralju in sta stali pred njim."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "In ena ženska je rekla: 'O, moj gospod, jaz in ta ženska prebivava v isti hiši; in rodila sem otroka, ko je bila ona v hiši.'"
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "In zgodilo se je tretji dan po mojem porodu, da je tudi ta ženska rodila; in bili smo skupaj; ni bilo tujca z nami v hiši, samo midve v hiši."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "In otrok te ženske je umrl ponoči, ker se je ulegla nanj."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "In je vstala sredi noči in vzela mojega sina iz mojega naročja, medtem ko je tvoja služabnica spala, in ga položila v svoje naročje, in svojega mrtvega sina je položila v moje naročje."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "In ko sem vstala zjutraj, da bi dojila svojega sina, glej, bil je mrtev; toda ko sem ga pozorneje pogledala zjutraj, glej, ni bil moj sin, ki sem ga rodila.'"
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "In druga ženska je rekla: 'Ne, ampak moj sin je tisti, ki je živ, in tvoj sin je tisti, ki je mrtev.' In ona je rekla: 'Ne, ampak tvoj sin je tisti, ki je mrtev, in moj sin je tisti, ki je živ.' Tako sta govorili pred kraljem."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Potem je rekel kralj: 'Ena pravi: 'Moj sin je tisti, ki je živ, in tvoj sin je tisti, ki je mrtev; in druga pravi: 'Ne, ampak tvoj sin je tisti, ki je mrtev, in moj sin je tisti, ki je živ.'"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "In kralj reče: 'Prinesite mi meč.' In so prinesli meč pred kralja."
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "In kralj reče: 'Razdelite živega otroka na dvoje in dajte polovico eni in polovico drugi.'"
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Potem je ženska, katere sin je bil živ, spregovorila s kraljem, ker se je njeno srce razvnelo za njenega sina, in je rekla: 'O, moj gospod, dajte ji živega otroka, nikakor ga ne usmrtite!' Toda druga je rekla: 'Naj ne bo ne moj ne tvoj, ampak ga razdelite.'"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Potem je kralj odgovoril in rekel: 'Dajte živega otroka prvi ženski, nikakor ga ne usmrtite; ona je njegova mati.'"
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "In ves Izrael je slišal za sodbo, ki jo je izrekel kralj; in so se bali kralja; ker so videli, da je Božja modrost v njem, da bo sodil."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "In kralj Salomon je bil kralj nad vsem Izraelom."
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "In to so bili njegovi uradniki: Azarija, sin Cadokov, duhovnik,"
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihoref in Ahija, sinova Šišejeva, pisarja; Jozafat, sin Ahiludov, spominjalec,"
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "(Benajahu, sin Jehojadov, poveljnik vojske; Cadok in Abjatar, duhovnika,)"
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azarija, sin Natanov, nad uradniki; Zabud, sin Natanov, kraljev prijatelj,"
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahišar, upravitelj hiše; Adoniram, sin Abdov, nad davek."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Salomon je imel dvanajst uradnikov nad vsem Izraelom, ki so preskrbovali hrano kralju in njegovi hiši; vsak je bil en mesec na leto."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "In to so njihova imena: Ben-Hur, na hribovju Efrajimovem,"
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Ben-Dekar, v Makazu in Šaalbimu in Bet-Šemešu in Ajalonu in Bet-Hananu;"
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Ben-Hesed, v Arubotu; imel je Soko in vso deželo Heferjevo;"
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Ben-Abinadab, imel je vse gričevje Dor; Tafa, Salomonova hči, mu je bila žena;"
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana, sin Ahiludov, imel je Tanak in Megido in ves Bet-Šean, ki je poleg Cartana, poleg Bet-Šeana navzdol in do Abel-Mehole."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Ben-Geber, v Ramotu Gileadovem; imel je vasi Jairjeve, sinov Manasejevih, ki so v Gileadu; imel je deželo Argobsko, ki je v Bašanu, šestdeset velikih mest z obzidjem in zapahi iz brona."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadab, sin Idov, v Mahanajimu;"
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaaz, v Neftaliju; tudi on je vzel Salomonovo hči Basmat za ženo;"
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana, sin Hšaijev, v Aserju in Alotu;"
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Jozafat, sin Paruahov, v Isaharju;"
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Šimej, sin Elajev, v Benjaminu;"
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Geber, sin Urijev, v deželi Gileada, v deželi Sihona, kralja Amorejskega, in Oga, kralja Bašanskega; in bil je en uradnik, ki je bil v deželi."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Juda in Izrael sta bila številna, kakor pesek ob morju po množici; jedli so in pili in se veselili."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Salomon je vladal nad vsemi kraljestvi od reke Evfrata do dežele Filistejske in do meje z Egiptom; prinašali so davek in služili Salomonu vse dni njegovega življenja."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Salomonova hrana za en dan je bila trideset korov fine moke in šestdeset korov navadne moke,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "deset pitovnih volov in dvajset volov s paše in sto ovac, razen jelenov in srnjadi in gazel in pitovnih ptic."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Kajti vladal je nad vso deželo onstran reke, od Tafsaha do Gaze, nad vsemi kralji onstran reke; in imel je mir na vseh straneh okoli sebe."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "In Juda in Izrael sta prebivala varno, vsak pod svojo vinsko trto in pod svojo smokvo, od Dana do Beer-Šebe, vse Salomonove dni."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Salomon je imel štiri tisoč hlevov za konje za svoje vozove in dvanajst tisoč konjenikov."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Ti uradniki pa so preskrbovali hrano kralju Salomonu in vsem, ki so prihajali k mizi kralja Salomona; niso dopustili, da bi jim kaj manjkalo."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "In ječmen in slamo za konje in za hitre konje so prinašali na tisto mesto, kjer je bilo potrebno, vsak po svojem redu."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "In Bog je dal Salomonu veliko modrosti in razumnosti in srce široko kakor pesek, ki je ob morju."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "Salomonova modrost je bila večja od modrosti vseh sinov vzhoda in od vse modrosti Egipta."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Kajti bil je modrejši od vseh ljudi; od Etana Ezrahita in Hemana in Kalkola in Darde, sinov Mahalovih; in njegovo ime je bilo znano med vsemi narodi okoli."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "In izgovoril je tri tisoč pregovorov; in njegovih pesmi je bilo tisoč in pet."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "In govoril je o drevesih, od cedre, ki je na Libanonu, celo do izopa, ki raste iz zidu; govoril je tudi o živini in o pticah in o plazilcih in o ribah."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "In prihajali so iz vseh narodov, da bi poslušali modrost Salomona, od vseh kraljev zemlje, ki so slišali za njegovo modrost."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "In Hiram, kralj Tirski, je poslal svoje služabnike k Salomonu; kajti slišal je, da so ga mazilili za kralja namesto njegovega očeta; kajti Hiram je bil vedno Davidov prijatelj."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "In Salomon je poslal sporočilo Hiramu, rekoč:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Ti dobro veš, da moj oče David ni mogel zgraditi templja imenu GOSPODOVEMU, svojemu Bogu, zaradi vojn, ki so ga obdale z vseh strani, dokler GOSPOD ni položil sovražnikov pod podplat njegovih nog."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Sedaj pa mi je GOSPOD, moj Bog, podaril mir naokrog; nimam ne nasprotnika, ne nesreče, ki bi me zadela."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Zato se namenjam zgraditi tempelj imenu GOSPODOVEMU, svojemu Bogu, kakor je GOSPOD rekel mojemu očetu Davidu: Tvoj sin, ki ga bom postavil na tvoj prestol namesto tebe, on bo zgradil tempelj mojemu imenu."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Zato sedaj zapovej, da mi posekajo drevesa na Libanonu; moji služabniki bodo s tvojimi služabniki, in jaz ti bom plačal najemnino za tvoje služabnike po vsem, kar boš določil. Kajti veš, da med nami ni nikogar, ki bi bil tako spreten pri sekanju dreves kot Sidonci."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Ko je Hiram slišal Salomonove besede, se je silno razveselil in rekel: \"Slavljen bodi danes GOSPOD, ki je dal Davidu modrega sina, da vlada temu velikemu ljudstvu!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "In Hiram je poslal tole Salomonu: \"Prejel sem tvoje sporočilo. Kar se tiče mene, bom izpolnil vso tvojo željo glede cedrovega in brinovih les."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Moji služabniki jih bodo spustili z Libanona do morja, jih bom dal odvleči do kraja, ki mi ga boš sporočil, jih bom tam razvezal, in ti jih boš vzel. Ti pa boš po moji želji poskrbel za preskrbo moje hiše."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hiram je Salomonu priskrbel cedrovino in brinovo toliko, kolikor jo je želel,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "Salomon pa je dal Hiramu dvajset tisoč meric pšenice za hrano njegovi hiši in dvajset tisoč meric deviškega olja. To je Salomon dajal Hiramu vsako leto."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "GOSPOD je dal Salomonu modrost, kakor mu je bil obljubil; dobra volja je vladala med Hiramom in Salomonom, in oba sta sklenila sporazum."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Kralj Salomon je v vsem Izraelu nabral moške za prisilno delo; bilo je trideset tisoč moških za prisilno delo."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Poslal jih je na Libanon, deset tisoč na mesec, izmenično; en mesec so bili na Libanonu, dva meseca pa doma; Adoram je bil vodja prisilnega dela."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Salomon je imel tudi sedemdeset tisoč nosačev in osemdeset tisoč kamnosekov v gorah,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "ne štejoč upraviteljev, ki so nadzorovali njegova dela; teh je bilo 3.300 in so poveljevali ljudstvu, zaposlenemu pri delih."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Kralj je zapovedal, naj izkopavajo velike bloke, izbrano kamenje, za postavitev temeljev Templja, tesano kamenje."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Salomonovi delavci in Hiramovi in Gebalski so tesali in postavljali les in kamen za gradnjo Templja."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "V štiristo osemdesetem letu po izhodu Izraelcev iz egiptovske dežele, v četrtem letu Salomonovega kraljevanja nad Izraelom, v mesecu Zivu, ki je drugi mesec, je zgradil tempelj GOSPODOV."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Tempelj, ki ga je kralj Salomon zgradil za GOSPODA, je bil šestdeset komolcev dolg, dvajset širok in petindvajset visok."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Ulam pred Hekalom Templja je bil dvajset komolcev dolg v smeri širine Templja in deset komolcev širok v smeri dolžine Templja."
  }
]
