[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Percayalah kepada Yahweh selamanya! Sebab Yahweh adalah gunung batu yang abadi."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "Dialah yang telah menjatuhkan penduduk tempat tinggi, kota yang ditinggikan; Ia merendahkannya, merendahkannya sampai ke tanah, membuatnya mengecup debu."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Ia akan diinjak-injak kaki, oleh kaki orang sengsara, oleh langkah orang lemah."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Jalan orang benar adalah lurus, Engkau meratakan jejak yang benar bagi orang benar."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Ya, di jalan penghakiman-Mu, ya Yahweh, kami menanti-nantikan Engkau, kepada nama-Mu dan ingatan akan Engkau tertuju keinginan jiwa."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Jiwaku merindukan Engkau pada waktu malam, ya, dengan segenap hatiku aku mencari Engkau, sebab apabila Engkau menyatakan penghakiman-Mu di bumi, penduduk dunia belajar keadilan."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Sekalipun orang jahat dikasihani, ia tidak belajar keadilan; di negeri kejujuran ia berbuat jahat, tanpa melihat keagungan Yahweh."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Yahweh, tangan-Mu terangkat, tetapi mereka tidak melihatnya! Biarlah mereka melihat dan merasa malu karena cemburu-Mu terhadap umat-Mu, ya, api yang disediakan bagi musuh-musuh-Mu akan menghanguskan mereka."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Yahweh, Engkau memberikan damai sejahtera kepada kami, bahkan segala pekerjaan kami, Engkau melaksanakannya bagi kami."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Yahweh, Allah kami, selain Engkau, tuan-tuan lain telah menguasai kami, tetapi hanya kepada Engkau kami terpaut, kami menyerukan nama-Mu."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Orang mati tidak akan hidup kembali, arwah-arwah tidak akan bangkit, sebab Engkau telah mengunjungi mereka, membinasakan mereka, menghancurkan seluruh ingatan akan mereka."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Engkau telah menjadikan kami suatu bangsa, ya Yahweh, Engkau telah menjadikan kami suatu bangsa dan Engkau telah dimuliakan. Engkau telah memundurkan batas-batas negeri."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Yahweh, dalam kesesakan mereka mencari Engkau, mereka mencurahkan doa, sebab hajaran-Mu menimpa mereka."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Seperti perempuan hamil pada saat melahirkan menderita dan berteriak dalam kesakitannya, demikianlah kami di hadapan wajah-Mu, ya Yahweh."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Kami mengandung, kami menderita, tetapi itu hanya untuk melahirkan angin: kami tidak memberikan keselamatan kepada bumi, tidak ada penduduk yang lahir di dunia."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Orang-orang-Mu yang mati akan hidup kembali, mayat-mayat-Mu akan bangkit. Bangunlah dan bernyanyilah, hai kamu yang diam di dalam debu, sebab embun-Mu adalah embun yang bercahaya, dan bumi akan melahirkan arwah-arwah."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Pergilah, umat-Ku, masuklah ke dalam kamarmu, tutuplah pintu-pintumu atasmu; bersembunyilah sejenak, sampai amarah itu berlalu."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Sebab, lihatlah, Yahweh keluar dari tempat-Nya untuk menghukum kesalahan penduduk bumi; dan bumi akan menyingkapkan darahnya, ia tidak akan lagi menutupi mayat-mayatnya."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "Pada hari itu, Yahweh akan menghukum dengan pedang-Nya yang keras, besar, dan kuat, Lewiatan, ular yang meloloskan diri, Lewiatan, ular yang berbelit-belit; Ia akan membunuh naga yang diam di laut."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "Pada hari itu, kebun anggur yang indah, nyanyikanlah!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Aku, Yahweh, adalah penjaganya, dari waktu ke waktu, Aku mengairinya; supaya tidak ada yang mencelakainya, siang dan malam Aku menjaganya. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Aku tidak lagi mempunyai tembok. Siapa yang akan mengubah Aku menjadi semak duri dan onak? — Dalam peperangan, Aku akan menginjak-injaknya, Aku akan membakarnya sekaligus."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Atau biarlah orang meminta perlindungan-Ku, biarlah orang berdamai dengan Aku, damai, biarlah orang berdamai dengan Aku."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "Di kemudian hari Yakub akan berakar, Israel akan bertunas dan berbunga, muka dunia akan dipenuhi dengan hasil panen."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "Apakah Ia memukulnya seperti memukul mereka yang memukulnya? Apakah Ia membunuh seperti membunuh para pembunuhnya?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Dengan menghalaunya, dengan mengusirnya, Engkau telah menjalankan penghakiman, Ia telah menghalaunya dengan napas-Nya yang keras, seperti angin timur."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Sebab demikianlah kesalahan Yakub akan diampuni, demikianlah buah yang akan dipetiknya dengan meninggalkan dosanya, ketika semua batu mezbah dihancurkan seperti batu kapur, ketika Asyera dan pedupaan tidak lagi berdiri."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Sebab kota yang berkubu telah menjadi sunyi sepi, ditinggalkan, dibiarkan seperti padang gurun, tempat anak lembu merumput, tempat mereka berbaring sambil memusnahkan ranting-ranting."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Ketika ranting-rantingnya mengering, mereka mematahkannya, perempuan-perempuan datang dan membakarnya. Sebab bangsa ini tidak cerdas, maka Penciptanya tidak akan mengasihani dia, Dia yang membentuknya tidak akan memberikan anugerah kepadanya."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "Dan akan terjadi pada hari itu, Yahweh akan melakukan pengirikan, dari aliran Sungai Efrat sampai ke sungai Mesir, dan kamu, kamu akan dikumpulkan satu demi satu, hai anak-anak Israel."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "Dan akan terjadi pada hari itu, sangkakala besar akan ditiup, maka akan datanglah mereka yang sekarat di negeri Asyur, dan mereka yang dibuang di negeri Mesir, mereka akan menyembah Yahweh di gunung kudus, di Yerusalem."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Celakalah mahkota keangkuhan para pemabuk Efraim, bunga yang layu dari keindahan mereka yang megah, yang terletak di puncak lembah yang subur, bagi mereka yang dikalahkan oleh anggur."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Lihatlah, seorang yang kuat dan berkuasa dalam pelayanan Tuhan, seperti badai hujan es, badai yang menghancurkan, seperti curahan air yang besar, dengan tangannya Ia melemparkan mereka ke tanah."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Mereka akan diinjak-injak kaki, mahkota keangkuhan para pemabuk Efraim,"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "dan bunga yang layu dari keindahan mereka yang megah, yang terletak di puncak lembah yang subur. Itu seperti buah ara yang matang sebelum musim panas: siapa yang melihatnya segera memetik dan menelannya."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "Pada hari itu, Yahweh Semesta Alam akan menjadi mahkota kemuliaan dan serban yang indah bagi sisa umat-Nya,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "roh keadilan bagi siapa yang harus menjalankan keadilan, dan kekuatan bagi mereka yang memukul mundur serangan di pintu-pintu gerbang."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Mereka juga, mereka telah bingung oleh anggur, mereka telah mengigau karena minuman keras. Imam dan nabi, mereka telah bingung oleh minuman keras, mereka telah dikuasai anggur, mereka telah mengigau karena minuman keras, mereka telah bingung dalam penglihatan mereka, mereka telah mengigau dalam perkataan mereka."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Ya, semua meja penuh dengan muntahan yang menjijikkan, tidak ada tempat yang bersih!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Kepada siapakah ia mengajarkan pelajaran? Kepada siapakah ia menjelaskan ajaran? Kepada anak-anak yang baru disapih, yang baru dijauhkan dari susu ibu,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "ketika ia berkata: çav laçav, çav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Ya, dengan bibir yang gagap dan dalam bahasa asing ia akan berbicara kepada bangsa ini."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Ia telah berkata kepada mereka: \"Inilah tempat istirahat! Berikanlah istirahat kepada orang yang kelelahan: inilah tempat yang tenang.\" Tetapi mereka tidak mau mendengarkan."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Maka Yahweh akan berbicara kepada mereka demikian: çav laçav, çav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham supaya dalam berjalan mereka jatuh terjerembap, supaya mereka dipatahkan, ditangkap, dipenjarakan."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "Sebab itu, dengarkanlah firman Yahweh, hai orang-orang yang kurang ajar, para penguasa bangsa ini yang ada di Yerusalem."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Kamu telah berkata: \"Kami telah mengikat perjanjian dengan maut, dengan dunia orang mati kami telah membuat suatu kesepakatan. Adapun bencana yang mengancam, itu akan berlalu tanpa mencapai kami, sebab kami telah menjadikan dusta sebagai tempat perlindungan kami, dan dalam kepalsuan kami telah bersembunyi."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "Sebab itu, demikianlah firman Tuhan Yahweh: Lihatlah, Aku akan meletakkan di Sion sebuah batu, sebuah batu granit, batu penjuru, berharga, batu fondasi yang kokoh: siapa yang percaya kepadanya tidak akan goyah."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "Dan Aku akan mengambil keadilan sebagai ukuran dan kebenaran sebagai tingkat. Tetapi hujan es akan menyapu tempat perlindungan dusta dan air akan menggenangi tempat persembunyian;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "perjanjianmu dengan maut akan dibatalkan, kesepakatanmu dengan dunia orang mati tidak akan berlaku. Adapun bencana yang menghancurkan, ketika itu berlalu, kamu akan diinjak-injak olehnya."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "Setiap kali itu berlalu, itu akan menangkapmu, sebab setiap pagi itu akan berlalu, baik siang maupun malam, dan hanya kengerian yang akan membuat orang memahami pewahyuan."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Sebab tempat tidur akan terlalu pendek untuk berbaring, dan selimut terlalu sempit untuk menyelimuti diri."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Ya, seperti di gunung Peraçim, Yahweh akan bangkit, seperti di lembah Gabaon, Ia akan gemetar, untuk melakukan pekerjaan-Nya, pekerjaan-Nya yang aneh, untuk menyelesaikan tugas-Nya, tugas-Nya yang misterius."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "Dan sekarang, berhentilah mengejek, supaya tidak mengencang ikatanmu, sebab aku telah mendengarnya: itu adalah keputusan yang tidak dapat ditarik kembali oleh Tuhan Yahweh Semesta Alam, terhadap seluruh negeri."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Pasanglah telinga dan dengarkanlah suaraku; berilah perhatian, dengarkanlah perkataanku."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Apakah petani menghabiskan seluruh waktunya untuk membajak supaya menabur, untuk membongkar dan menggaru tanahnya?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "Setelah meratakan permukaannya, tidakkah ia menaburkan jintan hitam, tidakkah ia menyebarkan jintan putih? Lalu ia menaruh gandum, sekoi, jelai... dan sejenis gandum di pinggirnya."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Allahnya telah mengajarkan aturan ini kepadanya dan telah menginstruksikannya."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Orang tidak mengirik jintan hitam dengan kereta luncur, orang tidak melewatkan roda kereta di atas jintan putih. Jintan hitam dipukul dengan tongkat, dan jintan putih dipukul dengan alat pengirik."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Ketika orang mengirik gandum, orang tidak berlama-lama untuk menghancurkannya; orang menjalankan roda kereta dan alat penariknya, orang tidak menggilingnya."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Semua ini adalah anugerah dari Yahweh Semesta Alam, nasihat yang ajaib yang melakukan hal-hal besar."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Celakalah, Ariel, Ariel, kota tempat Daud berkemah! tambahkan tahun demi tahun, biarlah hari-hari raya menyelesaikan siklus mereka,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "Aku akan menindas Ariel; itu akan menjadi ratapan dan tangisan, dan ia akan menjadi seperti Ariel bagi-Ku."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Aku akan berkemah melingkar melawanmu, Aku akan melakukan pengepungan terhadapmu dan Aku akan mendirikan pertahanan terhadapmu."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Engkau akan direndahkan, suaramu akan naik dari tanah, dari debu itu akan naik seperti bisikan; suaramu seperti suara roh akan datang dari tanah, seperti datang dari debu itu akan berbisik."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Kumpulan musuh-musuhmu akan seperti butiran debu, kumpulan para prajurit, seperti sekam yang terbang. Dan tiba-tiba, dalam sekejap,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "engkau akan dikunjungi oleh Yahweh Semesta Alam dalam gemuruh, gempa, kebisingan, badai dan taufan, nyala api yang menghanguskan."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Itu akan seperti mimpi, penglihatan malam: kumpulan semua bangsa yang berperang melawan Ariel, semua orang yang memeranginya, mengepungnya dan menindasnya."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Dan itu akan seperti mimpi orang lapar: lihatlah, ia makan, lalu ia bangun, perutnya kosong; atau seperti mimpi orang haus: lihatlah, ia minum, lalu ia bangun kelelahan, tenggorokannya kering. Demikianlah halnya dengan kumpulan semua bangsa yang berperang melawan gunung Sion."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Jadilah bodoh dan tercengang, jadilah buta dan tanpa penglihatan; jadilah mabuk, tetapi bukan karena anggur, terhuyung-huyung, tetapi bukan karena minuman keras,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "sebab Yahweh telah mencurahkan ke atasmu roh kebingungan, Ia telah menutup matamu (para nabi), Ia telah menudungi kepalamu (para pelihat)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "Dan semua penglihatan telah menjadi bagimu seperti perkataan dari kitab yang termeterai yang diberikan kepada seseorang yang tahu membaca sambil berkata: \"Bacalah ini.\" Tetapi ia menjawab: \"Aku tidak dapat, sebab itu termeterai."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "Dan kitab itu diberikan kepada seseorang yang tidak tahu membaca sambil berkata: \"Bacalah ini.\" Tetapi ia menjawab: \"Aku tidak tahu membaca."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Tuhan telah berfirman: Karena bangsa ini dekat dengan-Ku dalam perkataan dan memuliakan Aku dengan bibir mereka, tetapi hati mereka jauh dari-Ku dan ketakutan mereka hanyalah perintah manusia, pelajaran yang dipelajari,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "maka lihatlah! Aku akan terus mengejutkan bangsa ini dengan tanda-tanda dan keajaiban-keajaiban; hikmat orang-orang bijak akan hilang dan pengertian orang-orang pandai akan terbang."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Celakalah mereka yang mengubur diri untuk menyembunyikan rancangan mereka dari Yahweh, yang merencanakan tindakan mereka dalam kegelapan dan berkata: \"Siapa melihat kita? Siapa mengenal kita?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Sungguh kejahatan! Apakah tukang periuk menyerupai tanah liat sehingga sebuah karya berani berkata kepada dia yang membuatnya: \"Ia tidak membuatku\", dan sebuah periuk kepada tukang periuknya: \"Ia tidak tahu bekerja?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Bukankah benar bahwa dalam waktu singkat Libanon akan menjadi kebun buah-buahan, dan kebun buah-buahan akan mengingatkan pada hutan?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "Pada hari itu, orang-orang tuli akan mendengar perkataan kitab dan, dibebaskan dari bayang-bayang dan kegelapan, mata orang-orang buta akan melihat."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Orang-orang sengsara akan selalu menemukan lebih banyak sukacita di dalam Yahweh, orang-orang miskin akan bersukacita karena Yang Kudus dari Israel."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Sebab si lalim tidak akan ada lagi, si pengejek akan lenyap, semua penjaga yang jahat akan disingkirkan:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "mereka yang membenarkan orang bersalah karena suap, dan mencabut hak orang benar dari padanya!"
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "Sebab itu, demikianlah firman TUHAN, Allah kaum Yakub, yang telah menebus Abraham: Sesungguhnya, Yakub tidak akan lagi merasa malu, dan mukanya tidak akan pucat lagi,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "apabila ia melihat anak-anaknya, yaitu pekerjaan tangan-Ku di tengah-tengahnya, mereka akan menguduskan nama-Ku, mereka akan menguduskan Yang Kudus, Allah Yakub, dan mereka akan gentar terhadap Allah Israel."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Orang-orang yang sesat akan mendapat pengertian, dan mereka yang bersungut-sungut akan menerima pengajaran."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Celakalah anak-anak pemberontak, demikianlah firman TUHAN, yang melaksanakan rancangan, tetapi bukan rancangan-Ku, dan yang mengadakan persekutuan, tetapi bukan oleh Roh-Ku, sehingga dosa mereka bertambah-tambah,"
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "yang pergi ke Mesir dengan tidak meminta petunjuk kepada-Ku untuk berlindung pada Firaun dan berteduh di bawah naungan Mesir!"
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Tetapi perlindungan Firaun akan menjadi penghinaan bagimu, dan naungan Mesir menjadi kekecewaan."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Sebab para pembesar mereka ada di Zoan, dan utusan-utusan mereka telah sampai di Hanes,"
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "tetapi mereka semua mendapat malu karena bangsa yang tidak dapat memberikan pertolongan, yang tidak dapat memberi bantuan atau keuntungan, melainkan hanya mendatangkan malu dan cela."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Ucapan ilahi tentang binatang-binatang Negeb: Melalui negeri kesesakan dan penderitaan, tempat singa betina dan singa jantan yang mengaum, tempat ular beludak dan ular naga terbang, mereka mengangkut kekayaan mereka di atas punggung keledai, dan harta benda mereka di atas punuk unta, kepada bangsa yang tidak dapat memberi pertolongan,"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "yaitu Mesir, yang pertolongannya adalah kesia-siaan dan kehampaan; oleh sebab itu Aku menyebutnya: Rahab yang tidak berdaya!"
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Sekarang, pergilah, tuliskanlah itu di atas loh, dan catatlah itu di dalam kitab, supaya menjadi kesaksian di kemudian hari, untuk selama-lamanya."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Sebab mereka adalah bangsa pemberontak, anak-anak pendusta, anak-anak yang enggan mendengarkan hukum TUHAN,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "yang berkata kepada para pelihat: \"Jangan melihat,\" dan kepada para nabi: \"Jangan nubuatkan kepada kami hal-hal yang benar; katakanlah kepada kami hal-hal yang manis, nubuatkanlah hal-hal yang menipu."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Menjauhlah dari jalan, menyimpanglah dari lorong, singkirkanlah dari hadapan kami Yang Kudus, Allah Israel!"
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "Sebab itu, demikianlah firman Yang Kudus, Allah Israel: Oleh karena kamu menolak perkataan ini dan percaya kepada pemerasan dan tipu daya, dan bersandar padanya,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "maka kesalahan ini bagimu akan seperti tembok yang retak, seperti tonjolan pada tembok yang tinggi, yang tiba-tiba runtuh dalam sekejap mata,"
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "dan Ia akan memecahkannya seperti memecahkan tempayan tukang periuk, yang dipecahkan habis-habisan, sehingga dari antara pecahan-pecahannya tidak akan ditemukan sepotongpun untuk mengambil api dari perapian atau untuk mencedok air dari kolam."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Sebab demikianlah firman Tuhan ALLAH, Yang Kudus, Allah Israel: Dengan bertobat dan beristirahat kamu akan diselamatkan, dalam ketenangan dan kepercayaan terletak kekuatanmu. Tetapi kamu enggan,"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "dan kamu berkata: \"Tidak, kami mau lari cepat dengan kuda!\" Sebab itu kamu akan lari cepat. Dan: \"Kami mau mengendarai kuda tangkas!\" Sebab itu para pengejarmu akan tangkas."
  }
]
