[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Chi glorifica suo padre vedrà giorni lunghi, e chi obbedisce al Signore darà consolazione a sua madre."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Chi teme il Signore onora suo padre, e serve i suoi genitori come il suo Signore."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Con opere e parole onora tuo padre, affinché la benedizione ti giunga da lui."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Poiché la benedizione di un padre rafforza la casa dei suoi figli, ma la maledizione di una madre ne distrugge le fondamenta."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Non gloriarti del disonore di tuo padre, poiché non v'è per te alcuna gloria nel disonore di tuo padre."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Poiché è la gloria di un uomo l'onore di suo padre, ed è vergogna per i figli una madre disprezzata."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Figlio mio, soccorri tuo padre nella sua vecchiaia, non affliggerlo durante la sua vita."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "Anche se il suo spirito vacilla, sii indulgente, non mancargli di rispetto, tu che sei in piena forza."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Poiché una carità fatta a un padre non sarà dimenticata, e, per i tuoi peccati, ti varrà riparazione."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "Nel giorno della tua prova Dio si ricorderà di te, come ghiaccio al sole, svaniranno i tuoi peccati."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Come un bestemmiatore, chi abbandona suo padre, un maledetto del Signore, chi esaspera sua madre."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Figlio mio, conduci i tuoi affari con dolcezza, e sarai più amato di un uomo munifico."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Più sei grande, più devi abbassarti per trovare grazia dinanzi al Signore,"
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "Molti sono i superbi e i famosi, ma è agli umili che egli rivela i suoi segreti."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Poiché grande è la potenza del Signore, ma egli è onorato dagli umili."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Non cercare ciò che è troppo difficile per te, non scrutare ciò che è al di sopra delle tue forze."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "Su ciò che ti è stato assegnato esercita il tuo spirito, non devi occuparti di cose misteriose."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Non affannarti per ciò che ti supera, l'insegnamento che hai ricevuto è già troppo vasto per lo spirito umano."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Poiché molti si sono smarriti nelle loro concezioni, un'opinione errata ha traviato i loro pensieri."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Mancando di pupilla, manchi di luce; se sei privo di scienza, non fare dichiarazioni."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "Un cuore ostinato finirà nella sventura e chi ama il pericolo in esso perirà."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "Un cuore ostinato si carica di pene, il peccatore accumula peccato su peccato."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "Al male dell'orgoglioso non vi è guarigione, poiché la malvagità è radicata in lui."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "L'uomo prudente medita nel suo cuore le parabole, un orecchio che l'ascolta è il sogno del saggio."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "L'acqua spegne le fiamme, l'elemosina rimette i peccati."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Chi risponde con dei benefici prepara l'avvenire, nel giorno della sua caduta troverà un sostegno."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Figlio mio, non rifiutare al povero il suo sostentamento e non far languire gli occhi del misero."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Non far soffrire chi ha fame, non esasperare l'indigente."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Non accanirti su un cuore esasperato, non far languire dopo la tua elemosina il bisognoso."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Non respingere il supplicante duramente provato, non distogliere dal povero il tuo sguardo."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Non distogliere i tuoi occhi dal bisognoso, non dare a nessuno l'occasione di maledirti."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Se qualcuno ti maledice nella sua angoscia, il suo Creatore esaudirà la sua imprecazione."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Fatti amare dalla comunità, dinanzi a un grande abbassa il capo."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Porga l'orecchio al povero e rendigli il suo saluto con dolcezza."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Libera l'oppresso dalle mani dell'oppressore e non sia vile nel rendere la giustizia."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Sii per gli orfani un padre e come un marito per la loro madre. E sarai come un figlio dell'Altissimo che ti amerà più di quanto faccia tua madre."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "La Sapienza esalta i suoi figli e si prende cura di coloro che la cercano."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Chi la ama ama la vita, coloro che la cercano fin dal mattino saranno colmi di gioia."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Chi la possiede erediterà la gloria; ovunque porti i suoi passi il Signore lo benedice."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Coloro che la servono rendono un culto al Santo e coloro che l'amano sono amati dal Signore."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Chi l'ascolta giudica le nazioni, chi vi si applica abita in sicurezza."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Se si confida in essa l'avrà in sorte, e la sua posterità ne conserverà il godimento."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Poiché essa può condurlo dapprima per un cammino tortuoso, facendo venire su di lui timore e tremore, tormentarlo con la sua disciplina finché non possa fidarsi di lui, provarlo con le sue esigenze,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "poi essa ritorna verso di lui sulla retta via e lo rallegra, e gli scopre i suoi segreti."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Se si smarrisce, essa lo abbandona e lo lascia andare alla sua perdita."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Tieni conto delle circostanze e guardati dal male, e non avere a vergognarti di te stesso."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Poiché vi è una vergogna che conduce al peccato e vi è una vergogna che è gloria e grazia."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Non essere troppo severo per te stesso e non vergognarti per la tua perdita."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Non tacere una parola quando essa può salvare e non nascondere la tua saggezza."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Poiché è dal discorso che si conosce la saggezza e nella parola che appare l'istruzione."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Non parlare contro la verità, ma vergognati della tua ignoranza."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Non aver vergogna di confessare i tuoi peccati, non opporsi alla corrente del fiume."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Non ti appiattire dinanzi a uno stolto, non essere parziale in favore del potente."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "Fino alla morte lotta per la verità, il Signore Dio combatterà per te."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Non essere ardito in parole, pigro e vile nelle tue azioni."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Non essere come un leone in casa e un codardo con i tuoi servitori."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Che la tua mano non sia tesa per ricevere e chiusa quando si tratta di rendere."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Non confidare nelle tue ricchezze e non dire: \"Questo mi basta."
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Non lasciare che il tuo desiderio e la tua forza ti trascinino a seguire le passioni del tuo cuore."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Non dire: \"Chi ha potere su di me?\" poiché il Signore non mancherà di punirti."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Non dire: \"Ho peccato! che mi è successo?\" poiché il Signore sa attendere."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Non essere così sicuro del perdono da accumulare peccato su peccato."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Non dire: \"La sua misericordia è grande, mi perdonerà la moltitudine dei miei peccati!\" poiché vi è in lui pietà e collera e il suo sdegno si abbatte sui peccatori."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Non tardare a ritornare al Signore e non rimandare giorno dopo giorno, poiché improvvisamente esplode la collera del Signore e nel giorno del castigo saresti annientato."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Non ti fidare delle ricchezze mal acquisite, ti saranno inutili nel giorno della sventura."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Non vagliare a ogni vento, non impegnarti in ogni sentiero (così è del peccatore dalla parola doppia)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Sappi essere fermo nel tuo sentimento e avere una sola parola."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Sii pronto ad ascoltare e lento a dare la tua risposta."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Se sai qualcosa, rispondi al tuo prossimo, altrimenti metti la mano sulla tua bocca."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "Onore e confusione sono nella parola e la lingua dell'uomo fa la sua sventura."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Non farti trattare da maldicente e non essere un astuto discorritore; poiché se la vergogna è per il ladro, una dura condanna raggiunge il furbo."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "Nelle grandi come nelle piccole cose evita le mancanze e da amico non diventare nemico."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Poiché una cattiva reputazione produce confusione e infamia; così è del peccatore dalla parola doppia."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Non esaltarti nella tua passione, per timore che la tua forza non sia dilaniata come un toro,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "che tu non divori il tuo fogliame e che tu non perda i tuoi frutti, che tu non ti ritrovi come del legno secco."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "Una passione perversa è la perdita di un uomo, essa fa di lui la risata dei suoi nemici."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "Una bocca piacevole moltiplica gli amici, una lingua affabile attira molte risposte amabili."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Che siano numerose le tue relazioni, ma per i consiglieri prendine uno fra mille."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Se vuoi farti un amico, comincia col provarlo e non ti affrettare a confidarti a lui."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Poiché tale lega amicizia quando gli fa comodo, che non resterà fedele nel giorno della tua prova."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Tal è l'amico che si muta in nemico e rivela il tuo litigio, a tua confusione."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Tal è l'amico che siede alla tua mensa, ma non resterà fedele nel giorno della tua prova."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "Nella tua prosperità sarà un altro te stesso, parlando liberamente ai tuoi servi,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "ma nella tua umiliazione si volgerà contro di te e fuggirà il tuo sguardo."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Allontànati dai tuoi nemici e guardati dai tuoi amici."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Un amico fedele è un sostegno potente: chi lo trova, trova un tesoro."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "Un amico fedele non ha prezzo, né si può stimarne il valore."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "Un amico fedele è balsamo di vita, e lo troveranno coloro che temono il Signore."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Chi teme il Signore regola bene le sue amicizie, perché tale è l'uomo, tale è l'amico che si procura."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Figlio mio, fin dalla tua giovinezza scegli l'istruzione e fino alla canizie troverai la sapienza."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Come l'aratore e il seminatore, coltivala e confida nei suoi frutti eccellenti, perché per qualche tempo faticherai a coltivarla, ma presto mangerai dei suoi prodotti."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Essa è assai dura per gli ignoranti e l'uomo privo di senno non vi si attacca."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Essa gli peserà addosso come pietra di paragone e non tarderà a rigettarla."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Poiché la sapienza merita bene il suo nome, e non si mostra a molti."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Ascolta, figlio mio, accogli il mio pensiero, non rigettare il mio consiglio:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Imprigiona i tuoi piedi nei suoi ceppi e il tuo collo nel suo collare."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Offri la tua spalla al suo peso, non ti spazientire dei suoi legami."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Avvicinati ad essa con tutta l'anima, segui le sue vie con tutte le tue forze."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Segui le sue orme e cercala: essa si farà conoscere a te; se l'afferri, non lasciarla."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Perché alla fine troverai in essa il riposo e per te essa si muterà in gioia."
  }
]
