[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Lebo Pán, Boh tvoj, je Boh horlivý, ktorý prebýva uprostred teba, aby sa nerozpálil hnev Pána, Boha tvojho, proti tebe a nestratil ťa z povrchu zeme."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Nepokúšajte Pána, Boha svojho, ako ste ho pokúšali v Masse."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Pilne zachovávajte prikázania Pána, Boha svojho, svedectvá a ustanovenia, ktoré ti prikázal."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "A čiň, čo je spravodlivé a dobré pred očami Pána, aby sa ti dobre vodilo a aby si vošiel do tej dobrej zeme, o ktorej Pán prisahal tvojim otcom,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "že vyženie všetkých tvojich nepriateľov pred tebou, ako Pán hovoril."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Keď sa ťa zajtra spýta tvoj syn a povie: Aké sú to svedectvá, ustanovenia a práva, ktoré vám prikázal Pán, Boh náš?"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Vtedy povieš svojmu synovi: Boli sme otrokmi faraónovými v Egypte, ale Pán nás vyviedol z Egypta silnou rukou."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "A Pán konal pred našimi očami veľké a hrozné znamenia a zázraky na Egypte, na faraónovi i na celom jeho dome."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Nás však vyviedol odtiaľ, aby nás voviedol a dal nám zem, o ktorej prisahal našim otcom."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "Pán nám prikázal zachovávať všetky tieto ustanovenia a báť sa Pána, Boha nášho, aby sa nám dobre vodilo po všetky dni a aby nás zachoval pri živote, ako je tomu dnes."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "A to bude našou spravodlivosťou, ak budeme pilne zachovávať všetky tieto prikázania pred Pánom, Bohom naším, ako nám prikázal."
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Keď ťa Pán, Boh tvoj, uvedie do zeme, do ktorej ideš, aby si ju zaujal, a vyženie pred tebou mnohé národy: Hetejcov, Gergezejcov, Amorejcov, Kanaáncov, Ferezejcov, Hevejcov a Jebuzejcov, sedem národov početnejších a mocnejších ako ty,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "keď ti ich Pán, Boh tvoj, vydá a porazíš ich, zničíš ich. Neuzavrieš s nimi zmluvu a nezmiluješ sa nad nimi."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Nespriazniš sa s nimi, svoju dcéru nedáš jeho synovi a jeho dcéru nevezmeš pre svojho syna,"
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "lebo by odvrátila tvojho syna odo mňa, aby slúžil cudzím bohom; a rozpálil by sa hnev Pána proti vám a rýchlo by ťa zahubil."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Ale toto im urobíte: ich oltáre zbúrate, posvätné stĺpy rozbijete, posvätné háje vyklčujete a ich modly spálite ohňom."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Lebo ty si svätý ľud Pánovi, Bohu tvojmu; teba si Pán, Boh tvoj, vyvolil za svoj ľud, za zvláštne vlastníctvo zo všetkých národov, ktoré sú na zemi."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Nie preto, že by ste boli početnejší ako ostatné národy, Pán si vás obľúbil a vyvolil vás; veď ste najmenší zo všetkých národov,"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "ale preto, že vás Pán miloval a že zachoval prísahu, ktorou sa zaviazal vašim otcom, vyviedol vás Pán silnou rukou a vykúpil ťa z domu otroctva, z rúk faraóna, egyptského kráľa."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Vedz teda, že Pán, Boh tvoj, je Boh, verný Boh, ktorý zachováva zmluvu a milosrdenstvo tým, čo ho milujú a zachovávajú jeho prikázania, až do tisíceho pokolenia,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "ale tým, čo ho nenávidia, odpláca osobne, aby ich zahubil; neodkladá tým, čo ho nenávidia, osobne im odpláca."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Preto zachovávaj prikázania, ustanovenia a práva, ktoré ti dnes prikazujem, aby si ich plnil."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Ak budete počúvať tieto práva, budete ich zachovávať a plniť, Pán, Boh tvoj, ti zachová zmluvu a milosrdenstvo, ako prisahal tvojim otcom,"
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "bude ťa milovať, požehná ti a rozmnoží ťa, požehná plod tvojho života i plod tvojej zeme, obilie, mušt a olej, plod tvojho dobytka a mláďatá tvojich oviec v zemi, o ktorej prisahal tvojim otcom, že ti ju dá."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Budeš požehnanejší ako všetky národy; nebude medzi vami neplodný muž ani neplodná žena, ani neplodný dobytku."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Pán odvráti od teba každú chorobu a nepoloží na teba nijakú zlú egyptskú chorobu, ktorú si poznal, ale položí ju na všetkých, čo ťa nenávidia."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Stráv všetky národy, ktoré ti Pán, Boh tvoj, vydá; tvoje oko nech sa nad nimi nezmiluje, ani neslúž ich bohom, lebo by ti to bolo osídlom."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Ak by si si povedal v srdci: Tieto národy sú početnejšie ako ja, ako ich môžem vyhnať?"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Neboj sa ich, ale dobre si spomeň, čo urobil Pán, Boh tvoj, faraónovi a celému Egyptu,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "veľké skúšky, ktoré videli tvoje oči, znamenia, zázraky, silnú ruku a vystreté rameno, ktorými ťa vyviedol Pán, Boh tvoj. Tak urobí Pán, Boh tvoj, so všetkými národmi, ktorých sa bojíš."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Ba aj sršne pošle Pán, Boh tvoj, proti nim, kým nezahubí tých, čo zostali a skrývali sa pred tebou."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Neboj sa ich, lebo Pán, Boh tvoj, je uprostred teba, Boh veľký a hrozný."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Pán, Boh tvoj, bude vyháňať tieto národy pred tebou po troche; nemôžeš ich hneď zničiť, aby sa proti tebe nerozmnožila divá zver."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Ale Pán, Boh tvoj, ti ich vydá a uvedie ich do veľkej zmätku, kým nebudú zničení."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "Vydá ti ich kráľov do ruky a vymažeš ich meno spod neba; nikto sa ti nepostaví, kým ich nezničíš."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Ich vyrezávané modly spálite ohňom; nežiadajte po striebre ani po zlate, ktoré je na nich, a nevezmite si ich, aby ste sa tým nechytili do osídla, lebo to je ohavnosť Pánovi, Bohu tvojmu."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Nezanes ohavnosť do svojho domu, aby si sa nestal kliatbou ako ona; úplne ju zošklivte a ohavujte, lebo je to kliatba."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Všetky prikázania, ktoré ti dnes prikazujem, budete zachovávať, aby ste žili, rozmnožili sa a vošli do zeme, o ktorej Pán prisahal vašim otcom, a zaujali ju."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "Pamätaj na celú cestu, ktorou ťa Pán, Boh tvoj, vodil štyridsať rokov po púšti, aby ťa pokoril, vyskúšal a poznal, čo je v tvojom srdci: či budeš zachovávať jeho prikázania, alebo nie."
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "Pokoril ťa, dal ti hladovať a živil ťa mannou, ktorú si nepoznal ani ty, ani tvoji otcovia, aby ti ukázal, že človek nežije iba chlebom, ale že človek žije všetkým, čo vychádza z úst Pánových."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Tvoje rúcho sa neopotrebovalo a noha ti nenapuchla za týchto štyridsať rokov."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Vedz teda, že Pán, Boh tvoj, ťa naprával, ako napráva otec svojho syna,"
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "a zachovávaj prikázania Pána, Boha svojho, aby si chodil po jeho cestách a bál sa ho."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Lebo Pán, Boh tvoj, ťa uvádza do dobrej zeme, do zeme potokov, prameňov a vôd, ktoré vyvierajú v dolinách i na vrchoch,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "do zeme pšenice a jačmeňa, vínnej révy, fíg a granátových jabĺk, do zeme olejných olív a medu,"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "do zeme, kde nebudeš jesť chlieb s nedostatkom, kde ti nič nebude chýbať, do zeme, ktorej kamene sú zo železa a z ktorej vrchov vydoluješ meď."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Naješ sa, nasýtiš sa a budeš velebiť Pána, Boha svojho, za dobrú zem, ktorú ti dal."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Varuj sa, aby si nezabudol na Pána, Boha svojho, že by si nezachovával jeho prikázania, ustanovenia a práva, ktoré ti dnes prikazujem,"
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "aby si sa nenasýtil, keď sa naješ a nasýtiš sa, keď si postavíš krásne domy a budeš v nich bývať,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "keď sa ti rozmnoží tvoj dobytok a tvoje ovce, rozmnoží sa ti striebro a zlato, rozmnoží sa ti všetko, čo máš,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "aby sa nepovýšilo tvoje srdce a nezabudol si na Pána, Boha svojho, ktorý ťa vyviedol z Egypta, z domu otroctva,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "ktorý ťa viedol cez tú veľkú a hroznú púšť, kde boli ohnivé hady a škorpióny a kde bola suchota, kde nemáš vody, ktorý ti vyviedol vodu zo skaly, z najtvrdšej skaly,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "ktorý ťa na púšti živil mannou, ktorú tvoji otcovia nepoznali, aby ťa pokoril, vyskúšal a aby ti nakoniec urobil dobre."
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Aby si nepovedal v srdci: Moja sila a moc mojej ruky mi nadobudli toto bohatstvo."
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Ale pamätaj na Pána, Boha svojho, lebo on ti dáva silu nadobúdať bohatstvo, aby tak potvrdil svoju zmluvu, ktorou sa zaviazal tvojim otcom, ako je tomu dnes."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Ak však zabudnete na Pána, Boha svojho, budete chodiť za cudzími bohmi, slúžiť im a klaňať sa im, oznamujem vám dnes, že celkom zahyniete."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Ako zahynuli národy, ktoré Pán zahubil pred vami, tak zahyniete aj vy, pretože ste neposlúchali hlas Pána, Boha svojho."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Počuj, Izrael! Dnes prejdeš cez Jordán, aby si vošiel a zaujal národy väčšie a mocnejšie ako ty, mestá veľké a opevnené až po nebo,"
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "ľud veľký a vysokého vzrastu, synov Anákových, ktorých ty poznáš a o ktorých si počul: Ktože obstojí pred synmi Anákovými?"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Vedz dnes, že Pán, Boh tvoj, pôjde pred tebou ako pohlcujúci oheň; on ich zničí a on ich podrobí pred tebou, a ty ich vyženieš a rýchlo zahubíš, ako ti Pán povedal."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Keď ich Pán, Boh tvoj, vyženie pred tebou, nepovedz si v srdci: Pre moju spravodlivosť ma Pán uviedol do tejto zeme, aby som ju zaujal, veď pre bezbožnosť týchto národov ich Pán vyháňa pred tebou."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Nie pre tvoju spravodlivosť a pre úprimnosť tvojho srdca ideš zaujať ich zem, ale pre bezbožnosť týchto národov ich Pán, Boh tvoj, vyháňa pred tebou, aby splnil slovo, ktorým sa zaviazal tvojim otcom, Abrahámovi, Izákovi a Jakubovi."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Vedz teda, že nie pre tvoju spravodlivosť ti Pán, Boh tvoj, dáva túto dobrú zem do vlastníctva, lebo si ľud tvrdej šije."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Pamätaj a nezabúdaj, že si rozhneval Pána, Boha svojho, na púšti; odo dňa, keď si vyšiel z Egypta, až kým ste neprišli na toto miesto, ste boli vzbúrencami voči Pánovi."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Pri Horebe ste rozhnevali Pána, a Pán sa na vás rozhneval tak, že vás chcel zničiť."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Keď som vystúpil na vrch, aby som prevzal kamenné tabule, tabule zmluvy, ktorú Pán uzavrel s vami, zostal som na vrchu štyridsať dní a štyridsať nocí, nejedol som chlieb a nepil som vodu."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "Pán mi dal dve kamenné tabule, popísané Božím prstom, na ktorých boli všetky slová, ktoré k vám Pán hovoril na vrchu z ohňa v deň zhromaždenia."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "Po štyridsiatich dňoch a štyridsiatich nociach mi Pán dal dve kamenné tabule, tabule zmluvy."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "Pán mi povedal: Vstaň, zostúp rýchlo odtiaľto, lebo tvoj ľud, ktorý si vyviedol z Egypta, sa pokazil. Rýchlo odbočili z cesty, ktorú som im prikázal; urobili si liatu modlu."
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Pán mi povedal: Videl som tento ľud, a hľa, je to ľud tvrdej šije."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Nechaj ma, aby som ich zničil a vymazal ich meno spod neba, a z teba urobím národ mocnejší a početnejší ako oni!"
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "Zostúpil som z vrchu, ktorý horel ohňom, a dve tabule zmluvy som mal v oboch rukách."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "Videl som, že ste zhrešili proti Pánovi, Bohu svojmu. Urobili ste si liate teľa, rýchlo ste odbočili z cesty, ktorú vám Pán prikázal."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "Vzal som obe tabule a vyhodil som ich z oboch rúk a rozbil som ich pred vašimi očami."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "Potom som padol pred Pánom ako predtým, štyridsať dní a štyridsať nocí som nejedol chlieb a nepil som vodu pre všetky vaše hriechy, ktorých ste sa dopustili, keď ste páchali zlo pred očami Pánovými a rozhnevali ste ho."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Lebo som sa bál hnevu a zúrivosti, ktorou sa Pán rozhneval proti vám, že vás chce zničiť. Ale aj vtedy ma Pán vypočul."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Aj na Árona sa Pán veľmi rozhneval, že ho chce zničiť. Ale aj za Árona som sa modlil."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Váš hriech, teľa, ktoré ste si urobili, som vzal, spálil som ho ohňom, rozdrvil som ho, veľmi dobre som ho zomlel, až sa z neho stal prach, a ten som hodil do potoka, ktorý stekal z vrchu."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Aj v Tabere, Masse a Kibrot-Hataave ste rozhnevali Pána."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "Keď vás Pán poslal z Kádeš-Barney a povedal vám: Choďte hore a zaujmite zem, ktorú som vám dal, vzbúrili ste sa proti rozkazu Pána, Boha svojho, neverili ste mu a neposlúchali ste jeho hlas."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Od dňa, keď vás Hospodin poznal, ste boli voči Hospodinovi spurní."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "Padol som teda pred Hospodinom na zem a ležal som pred ním štyridsať dní a štyridsať nocí, lebo Hospodin povedal, že vás zničí."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "Prosil som teda Hospodina a riekol som: \"Pane Hospodine, neznič svoj ľud a svoje dedičstvo, ktoré si vyslobodil svojou mocou a vyviedol z Egypta silnou rukou!"
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Pamätaj na svojich služobníkov Abraháma, Izáka a Jakuba a nehľaď na tvrdosť srdca, na zlobu a na hriech tohto ľudu,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "aby sa nepovedalo v krajine, odkiaľ si nás vyviedol: Hospodin ich nemohol doviesť do krajiny, ktorú im prisľúbil, a preto ich vyviedol, aby ich zahubil na púšti."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Ale oni sú tvoj ľud, tvoje dedičstvo, ktoré si vyviedol svojou veľkou silou a vystretým ramenom."
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "Hospodin mi povedal: \"Vysekaj si dve kamenné tabule ako prvé, vystúp ku mne na vrch a urob si truhlicu z dreva."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Napíšem na tabule slová, ktoré boli na prvých tabuliach, ktoré si rozbil, a potom ich vložíš do truhlice."
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "Urobil som truhlicu z akáciového dreva a vysekal som dve kamenné tabule ako prvé a vystúpil som na vrch, majúc v ruke dve tabule."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "Napísal na tabule, ako predtým, desať slov, ktoré vám Hospodin povedal na vrchu z prostred ohňa v deň zhromaždenia. Potom mi ich Hospodin dal."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "Zostúpil som z vrchu a vložil som tabule do truhlice, ktorú som urobil, a tam zostali, ako mi Hospodin prikázal."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Izraelci odišli z Beerót-Bene-Jaakán do Moséry, kde zomrel Áron; tam bol pochovaný a Eleázar, jeho syn, nastúpil po ňom ako kňaz."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Odtiaľ odišli do Gudgódy a z Gudgódy do Jotbaty, krajiny bohatej na potoky."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "Vtedy Hospodin oddelil kmeň Léviho, aby nosil truhlicu Hospodinovej zmluvy, aby stál pred Hospodinom, slúžil mu a žehnal v jeho mene až do tohto dňa."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Preto Lévi nemá podiel ani dedičstvo so svojimi bratmi: Hospodin je jeho dedičstvo, ako mu povedal Hospodin, tvoj Boh."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Ja som zostal na vrchu, ako predtým, štyridsať dní a štyridsať nocí. Hospodin ma vypočul aj tentoraz a Hospodin sa zriekol, že ťa zničí."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Ale Hospodin mi povedal: \"Vstaň! Choď a postav sa na čelo tohto ľudu, aby vošli a zaujali krajinu, ktorú som prisahal ich otcom, že im dám."
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "A teraz, Izrael, čo žiada od teba Hospodin, tvoj Boh, iba to, aby si sa bál Hospodina, svojho Boha, kráčal po všetkých jeho cestách, miloval ho a slúžil Hospodinovi, svojmu Bohu, celým srdcom a celou dušou,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "aby si zachovával prikázania Hospodina a jeho ustanovenia, ktoré ti dnes prikazujem, pre tvoje dobro?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Veď Hospodinovi, tvojmu Bohu, patria nebesia i nebesia nebies, zem a všetko, čo je na nej."
  }
]
