[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Tehdy Jozue pravil: „Proč jsi nás uvedl v neštěstí? Ať Hospodin uvede v tento den neštěstí na tebe!“ A celý Izrael ho ukamenoval (a odevzdali je ohni a házeli na ně kameny)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Navršili na něj velikou hromadu kamení, která trvá až dodnes. Hospodin se tehdy odvrátil od svého planoucího hněvu. Proto se tomu místu říká údolí Akor až dodnes."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Hospodin tehdy řekl Jozuovi: „Neboj se a neděs! Vezmi s sebou všechny bojovníky. Vstaň! Vytáhni proti Ai. Hle, vydávám ti do rukou krále Ai, jeho lid, jeho město a jeho zemi."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Naložíš s Ai a jeho králem, jako jsi naložil s Jerichem a jeho králem. Kořist a dobytek si vezmete jen jako lup. Dbej na to, abys učinil zálohu proti městu zezadu.“"
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Jozue vstal se všemi bojovníky, aby vytáhl proti Ai. Jozue vybral třicet tisíc mužů z elity a vypravil je v noci."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "Dávaje jim tento rozkaz: „Pozor! Postavíte zálohu proti městu zezadu, aniž byste se od města příliš vzdalovali, a buďte všichni na stráži."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Já a všichni, kdo mě doprovázejí, se přiblížíme k městu, a když lidé z Ai vyjdou proti nám jako poprvé, dáme se před nimi na útěk."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Oni nás pak budou pronásledovat a odlákáme je daleko od města, neboť si řeknou: Utečou před námi jako poprvé."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Tehdy vyskočíte ze zálohy, abyste se zmocnili města: Hospodin, váš Bůh, ho vydá do vašich rukou."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Jakmile město dobudete, odevzdáte je ohni, jednajíce podle slova Hospodinova. Hle, dal jsem vám rozkaz.“"
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Jozue je propustil, oni odešli na místo zálohy a postavili se mezi Bétel a Ai, na západ od Ai. Jozue strávil noc uprostřed lidu."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "Poté se následujícího dne, vstavše za časného jitra, seřadil lid a se staršími Izraele vystoupil směrem k Ai v čele lidu."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Všichni bojovníci, kteří byli s ním, vystoupili, přiblížili se až naproti městu a utábořili se na sever od Ai, údolí se nacházelo mezi nimi a městem."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Jozue vzal asi pět tisíc mužů a postavil je do zálohy mezi Bétel a Ai, na západ od města."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Lid postavil celý tábor, který byl na sever od města, a svou zálohu na západ od města. Jozue odešel té noci doprostřed pláně."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Jakmile to král Ai uviděl, lidé z města spěchali vstát a vyjít, aby on a celý jeho lid šli vstříc Izraeli, aby s ním bojovali, na svahu, který je proti Arabě; ale nevěděl, že proti němu byla za městem postavena záloha."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Jozue a celý Izrael se dali od nich porazit a dali se na útěk na cestu k poušti."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Všechen lid, který se nacházel ve městě, se dal na pronásledování s velkým křikem. Pronásledujíce Jozua, vzdálili se od města."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "Nezůstal v Ai jediný muž (ani v Bételu), který by nepronásledoval Izrael: nechali město otevřené a pronásledovali Izrael."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Hospodin tehdy řekl Jozuovi: „Napřáhni k Ai meč, který máš v ruce, neboť do tvé ruky je vydám.“ Tehdy Jozue napřáhl k městu meč, který měl v ruce."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "A jakmile natáhl ruku, ti ze zálohy, spěchajíce ze svého postavení, se rozběhli, vnikli do města, zmocnili se ho a spěchali je odevzdat ohni."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Lidé z Ai se ohlédli a spatřili: hle, dým z města stoupal k nebi. Žádný z nich neměl odvahu utéct sem nebo tam, zatímco lid, který utíkal do pouště, se obrátil proti těm, kteří ho pronásledovali."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Když Jozue a celý Izrael viděli, že ti ze zálohy dobyli město a že z města stoupal dým, obrátili se a zaútočili na lidi z Ai."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Ostatní vyšli z města vstříc jim, takže lidé z Ai se ocitli uprostřed Izraelitů, jedni na jedné straně a druzí na druhé straně. Ti je bili, dokud jim nezůstal jediný, kdo přežil nebo unikl."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Ale krále Ai vzali živého a přivedli ho k Jozuovi."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Když Izrael dokončil zabíjení všech obyvatel Ai na venkově a v poušti, kam je pronásledovali, a že všichni do posledního padli ostřím meče, celý Izrael se vrátil do Ai a pobil jeho obyvatelstvo ostřím meče."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Celkový počet všech, kteří toho dne padli, mužů i žen, byl dvanáct tisíc, všichni lidé z Ai."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Jozue nestáhl ruku, kterou natáhl s mečem, dokud nezničil všechny obyvatele Ai klatbou."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Izrael si vzal jako kořist pouze dobytek a lup z tohoto města, podle rozkazu, který dal Hospodin Jozuovi."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Jozue zapálil Ai a učinil z něj navždy ruinu, pusté místo až dodnes."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Co se týče krále Ai, pověsil ho na strom až do večera; ale při západu slunce Jozue rozkázal, aby jeho mrtvolu sňali ze stromu. Poté ji hodili ke vchodu do brány města a navršili na ni velkou hromadu kamení, která trvá až dodnes."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Tehdy Jozue postavil oltář Hospodinu, Bohu Izraele, na hoře Ébal,"
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "jak Mojžíš, služebník Hospodinův, přikázal Izraelitům, jak je psáno v Zákoně Mojžíšově: oltář z neopracovaných kamenů, které železo neopracovalo. Tam obětovali Hospodinu zápalné oběti a zabíjeli oběti společenství."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Tam Jozue napsal na kameny kopii Zákona Mojžíšova, který on napsal před Izraelity."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Celý Izrael se svými staršími, svými písaři a svými soudci stál po obou stranách archy, naproti levitským kněžím, kteří nesli archu smlouvy Hospodinovy, cizinci i občané, polovina na úbočí hory Gerizim a polovina na úbočí hory Ébal, jak Mojžíš, služebník Hospodinův, přikázal, aby dal nejprve požehnání lidu Izraele."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Poté Jozue četl všechna slova Zákona – požehnání i prokletí – podle všeho, co je psáno v knize Zákona."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Nebylo jediného slova ze všeho, co Mojžíš přikázal, které by Jozue nepřečetl v přítomnosti celého shromáždění Izraele, včetně žen, dětí a cizinců, kteří kráčeli uprostřed nich."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Když se to doslechli, všichni králové, kteří byli na této straně Jordánu, v Horách, v Dolní zemi a na celém pobřeží Velkého moře směrem k Libanonu, Chetité, Amorejci, Kananejté, Perizejci, Hivejci a Jebusejci,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "se spolčili, aby společně bojovali proti Jozuovi a Izraeli."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Obyvatelé Gibeonu se dozvěděli, jak Jozue naložil s Jerichem a Ai,"
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "a i oni se uchýlili ke lsti. Šli se zásobit proviantem a naložili na své osly staré pytle a staré měchy na víno proražené a sešité."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Měli na nohou staré záplatané sandály a na sobě staré šaty. Všechen chléb, který si brali pro svou obživu, byl ztvrdlý a rozpadlý na drobky."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Přišli do tábora v Gilgalu k Jozuovi a řekli jemu i mužům Izraele: „Přicházíme z daleké země, učiňte tedy s námi smlouvu.“"
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Muži Izraele odpověděli těmto Hivejcům: „Kdo ví, zda nebydlíte uprostřed nás? Jak bychom tedy mohli s vámi učinit smlouvu?“"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Odpověděli Jozuovi: „Jsme tvoji služebníci“ – „Ale kdo jste, zeptal se jich Jozue, a odkud přicházíte?“"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Odpověděli: „Z velmi vzdálené země přicházejí tvoji služebníci, kvůli pověsti Hospodina, tvého Boha, neboť jsme o něm slyšeli, o všem, co učinil v Egyptě,"
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "a o všem, co učinil dvěma králům Amorejců, kteří žili za Jordánem, Sichonovi, králi Chešbónu, a Ógovi, králi Bášanu, který žil v Aštarotu."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Tehdy naši starší a všichni obyvatelé naší země nám řekli: Vezměte s sebou proviant na cestu, jděte jim vstříc a řekněte jim: Jsme vaši služebníci, učiňte tedy s námi smlouvu!“"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Hle, náš chléb: byl horký, když jsme si ho vzali jako proviant v našich domech, v den, kdy jsme odešli, abychom šli k vám, a nyní je ztvrdlý a rozpadlý na drobky."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Tyto měchy na víno, které jsme naplnili zcela nové, hle, jsou proražené. Naše sandály a naše oděvy, hle, jsou opotřebované velmi dlouhou cestou.“"
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Přední muži přijali z jejich proviantu a neptali se na Hospodinovo proroctví."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Jozue jim udělil pokoj a učinil s nimi smlouvu, aby měli zachován život, a přední muži společenství jim na to přísahali."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Stalo se pak, že tři dny poté, co učinili smlouvu, se dozvěděli, že jsou to sousedé, lidé žijící uprostřed Izraele."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Izraelité odešli z tábora a třetího dne dorazili do jejich měst. Jejich města byla Gibeon, Kefira, Beerot a Kirjat-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Izraelité na ně nezaútočili, protože přední muži společenství jim přísahali při Hospodinu, Bohu Izraele, ale celé společenství reptalo proti předním mužům."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Tehdy všichni přední muži řekli celému shromáždění: „Přísahali jsme jim při Hospodinu, Bohu Izraele, nemůžeme se jich tedy dotknout."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Učiníme jim toto: Necháme je naživu, abychom si nepřivolali Hněv kvůli přísaze, kterou jsme jim dali.“"
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "A přední muži jim řekli: „Ať žijí, ale ať jsou dříví štípající a vodu nosící ve službách celého společenství.“ Tak k nim mluvili přední muži."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Jozue svolal Gibeoňany a řekl jim: „Proč jste nás oklamali tím, že jste říkali: Jsme od vás velmi vzdáleni, když bydlíte uprostřed nás?"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Nyní jste prokleti a nikdy nepřestanete být v otroctví, jako dříví štípající a vodu nosící v Domě mého Boha.“"
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Odpověděli Jozuovi: „To proto, že bylo tvým služebníkům řečeno o rozkazu, který dal Hospodin, tvůj Bůh, Mojžíšovi, svému služebníku, aby vám odevzdal celou tuto zemi a vyhladil před vámi všechny její obyvatele. Také nás při vašem přiblížení pojala velká bázeň o naše životy. Proto jsme jednali takto."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "A nyní, hle, jsme ve tvých rukou, co se ti zdá dobré a spravedlivé s námi učinit, učiň to.“"
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "Tak s nimi naložil; vysvobodil je z rukou Izraelitů, kteří je nezabili."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "Toho dne je Jozue ustanovil jako dříví štípající a vodu nosící ve službách společenství a Hospodinova oltáře, až dodnes, na místě, které si vyvolí."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Stalo se pak, že Adóni-Sédek, král Jeruzaléma, se dozvěděl, že Jozue se zmocnil Ai a zasvětil je klatbě, naloživ s Ai a jeho králem, jako naložil s Jerichem a jeho králem, a že obyvatelé Gibeonu učinili mír s Izraelem a bydlí uprostřed něj."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Oni se velmi báli, neboť Gibeon bylo město tak velké jako jedno z královských měst (bylo větší než Ai), a všichni jeho občané byli bojovníci."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Tehdy Adóni-Sédek, král Jeruzaléma, poslal vzkaz Hóhamovi, králi Hebronu, Pireámovi, králi Jarmutu, Jafiovi, králi Lakíše, a Debírovi, králi Eglónu:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "„Vystupte tedy ke mně, abyste mi pomohli porazit Gibeon, protože učinil mír s Jozuou a Izraelity.“"
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Když se spojili, vystoupilo pět králů, a to král Jeruzaléma, král Hebronu, král Jarmutu, král Lakíše a král Eglónu, oni a všechny jejich vojska; obléhali Gibeon a napadli ho."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Lidé z Gibeonu poslali vzkaz Jozuovi do tábora v Gilgalu: „Neopouštěj své služebníky, pospěš si vystoupit k nám, abys nás zachránil a pomohl nám, neboť všichni králové Amorejců, kteří obývají hory, se spolčili proti nám.“"
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Jozue vystoupil z Gilgalu, on, všichni bojovníci a celá elita armády."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Hospodin řekl Jozuovi: „Neboj se jich, vydal jsem je do tvých rukou, nikdo z nich ti neodolá.“"
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Jozue na ně dorazil nečekaně poté, co kráčel celou noc z Gilgalu."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Hospodin je před Izraelem uvedl v zmatek a uštědřil jim u Gibeonu krutou porážku; pronásledoval je i na cestě svahu Bét-Choron a bil je až k Azéce (až k Makkédě)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Zatímco utíkali před Izraelem na svahu Bét-Choron, Hospodin na ně sesílal z nebe, až k Azéce, obrovské kroupy, a zemřeli. Více jich zemřelo pod kroupami než ostřím meče Izraelitů."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Tehdy se Jozue obrátil k Hospodinu, v ten den, kdy Hospodin vydal Amorejce Izraelitům. Jozue pravil před Izraelem: „Slunce, zastav se nad Gibeonem, a ty, měsíci, nad údolím Ajjalon!“"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "A slunce se zastavilo a měsíc zůstal stát, dokud se lid nepomstil na svých nepřátelích. Není to napsáno v knize Spravedlivého? Slunce zůstalo stát uprostřed nebe a téměř celý den oddálilo svůj západ."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Nebyl den jako tento, ani předtím, ani potom, kdy by Hospodin uposlechl hlas člověka. Neboť Hospodin bojoval za Izrael."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Jozue a s ním celý Izrael se vrátili do tábora v Gilgalu."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Co se týče těchto pěti králů, utekli a ukryli se v jeskyni v Makkédě."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "I přišli poslové k Jozue, řkouce: \"Pět králů nalezeno jest skryto v jeskyni Makkedsé."
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "I řekl Jozue: \"Přivalte veliké kameny k ústí jeskyně a postavte k ní muže, aby ji strážili."
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "A vy, nepostávejtež, ale stíhejte nepřátele své, sekejte zadní voje jejich, a nedopusťte, aby vešli do měst svých, neboť Hospodin, Bůh váš, je vydal do rukou vašich."
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "A když Jozue a synové Izraelští dokonalé porazili je porážkou převelikou, až byli docela zničeni, ti pak, kteří zbyli, uchýlili se do měst hrazených."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "I navrátil se všecken lid do tábora k Jozue do Makkedy v pokoji, a nikdo se nepovážil proti synům Izraelským jazyka svého pozdvihnouti."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Tedy řekl Jozue: \"Otevřete ústí jeskyně, a vyveďte ke mně těch pět králů z jeskyně."
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "I učinili tak, a vyvedli k němu těch pět králů z jeskyně: krále Jeruzalémského, krále Hebronského, krále Jarmutského, krále Lachiského a krále Eglonského."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "A když vyvedli ty krále k Jozue, povolal Jozue všecky muže Izraelské, a řekl hejtmanům vojska, kteříž chodili s ním: \"Přistupte, položte nohy své na šíje králů těchto.\" I přistoupili, a položili nohy své na šíje jejich."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "A řekl jim Jozue: \"Nebojte se, ani se strašte, posilňte se a zmužilí buďte, neboť tak učiní Hospodin všechněm nepřátelům vašim, proti nimž bojovati budete."
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "A potom Jozue je pobil a zamordoval, a oběsil je na pěti dřívích, a viseli na dřívích až do večera."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "Stalo se pak při západu slunce, že Jozue přikázal, a složili je s dříví, a uvrhli je do jeskyně, v níž se byli skryli, a přivalili veliké kameny k ústí jeskyně, kteréž tam jsou až do tohoto dne."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Toho dne dobyl Jozue Makkedy, a zbil ji ostřím meče, i krále jejího, a vyhladil je i všecko, což v ní bylo živého, nenechal pozůstalého žádného, a učinil králi Makkedskému, jako učinil králi Jerichovskému."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Tedy Jozue s veškerým Izraelem táhl z Makkedy do Lebny, a bojoval proti Lebně."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "I dal ji Hospodin i krále jejího do ruky Izraelovi, a zbil ji ostřím meče, i všecko, což v ní bylo živého, nenechal pozůstalého žádného v ní, a učinil králi jejímu, jako učinil králi Jerichovskému."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Potom táhl Jozue s veškerým Izraelem z Lebny do Lachis, a oblehl jej, a bojoval proti němu."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "I dal Hospodin Lachis do ruky Izraelovi, a dobyl jej druhého dne, a zbil jej ostřím meče, i všecko, což v něm bylo živého, tak jako učinil Lebně."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Tedy vytáhl Horam, král Gezerský, na pomoc Lachis, a Jozue zbil jej i lid jeho, tak že nenechal pozůstalého žádného z něho."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Potom táhl Jozue s veškerým Izraelem z Lachis do Eglon, a oblehl jej, a bojoval proti němu."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "A dobyl jej toho dne, a zbil jej ostřím meče, i všecko, což v něm bylo živého, toho dne vyhladil, jako učinil Lachis."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Táhl pak Jozue s veškerým Izraelem z Eglon do Hebron, a bojovali proti němu."
  }
]
