[
  {
    "i": 20800,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 4,
    "t": "Așadar, vorbește-le și spune-le: Așa grăiește Domnul Dumnezeu: Orice om din casa lui Israel, care-și așează idolii în inimă sau care pune înaintea feței sale prilejul nelegiuirii și vine la profet, Eu, Domnul, îi voi răspunde Eu însumi, din pricina mulțimii idolilor săi,"
  },
  {
    "i": 20801,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 5,
    "t": "ca să prind inima casei lui Israel, care s-a îndepărtat de Mine din pricina tuturor idolilor săi."
  },
  {
    "i": 20802,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 6,
    "t": "Așadar, spune casei lui Israel: Așa grăiește Domnul Dumnezeu: Întoarceți-vă și abateți-vă de la idolii voștri, și abateți-vă fața de la toate urâciunile voastre,"
  },
  {
    "i": 20803,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 7,
    "t": "căci oricine din casa lui Israel și dintre străinii care locuiesc în Israel, care se îndepărtează de Mine și-și așează idolii în inimă, care pune înaintea feței sale prilejul nelegiuirii și vine la profet să Mă întrebe prin el, Eu, Domnul, îi voi răspunde Eu însumi."
  },
  {
    "i": 20804,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 8,
    "t": "Îmi voi întoarce fața împotriva omului aceluia și voi face din el un semn și o pildă, îl voi stârpi din mijlocul poporului Meu și veți cunoaște că Eu sunt Domnul."
  },
  {
    "i": 20805,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 9,
    "t": "Și dacă profetul se lasă amăgit și spune o vorbă, Eu, Domnul, am amăgit pe profetul acela; Îmi voi întinde mâna împotriva lui și-l voi stârpi din mijlocul poporului Meu Israel."
  },
  {
    "i": 20806,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 10,
    "t": "Ei vor purta vina lor. După cum este vina celui care întreabă, așa va fi și vina profetului."
  },
  {
    "i": 20807,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 11,
    "t": "Pentru ca casa lui Israel să nu se mai rătăcească de la Mine și să nu se mai spurce cu toate fărădelegile ei. Ei vor fi poporul Meu, și Eu voi fi Dumnezeul lor, zice Domnul Dumnezeu."
  },
  {
    "i": 20808,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 12,
    "t": "Cuvântul Domnului mi-a vorbit astfel:"
  },
  {
    "i": 20809,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 13,
    "t": "Fiul omului, dacă o țară păcătuiește împotriva Mea, făcând o nelegiuire, și-Mi întind mâna împotriva ei, și-i frâng puterea pâinii, trimițând foametea asupra ei, și stârpind din ea oameni și animale,"
  },
  {
    "i": 20810,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 14,
    "t": "chiar dacă ar fi în mijlocul ei acești trei oameni, Noe, Daniel și Iov, ei, prin neprihănirea lor, n-ar scăpa decât pe ei înșiși, zice Domnul Dumnezeu."
  },
  {
    "i": 20811,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 15,
    "t": "Dacă aș trimite fiare sălbatice în țară, ca s-o pustiască, ca să nu mai treacă nimeni prin ea din pricina fiarelor,"
  },
  {
    "i": 20812,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 16,
    "t": "chiar dacă ar fi în mijlocul ei acești trei oameni, pe viața Mea, zice Domnul Dumnezeu, n-ar scăpa nici fii, nici fiice; numai ei ar scăpa, și țara ar fi pustiită."
  },
  {
    "i": 20813,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 17,
    "t": "Sau dacă aș aduce sabia asupra țării aceleia și aș zice: \"Sabie, treci prin țară!\" și aș stârpi din ea oameni și animale,"
  },
  {
    "i": 20814,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 18,
    "t": "chiar dacă ar fi în mijlocul ei acești trei oameni, pe viața Mea, zice Domnul Dumnezeu, n-ar scăpa nici fii, nici fiice; numai ei ar scăpa."
  },
  {
    "i": 20815,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 19,
    "t": "Sau dacă aș trimite ciuma în țara aceea și Mi-aș vărsa mânia asupra ei, vărsând sânge, ca să stârpesc din ea oameni și animale,"
  },
  {
    "i": 20816,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 20,
    "t": "chiar dacă ar fi în mijlocul ei Noe, Daniel și Iov, pe viața Mea, zice Domnul Dumnezeu, n-ar scăpa nici fii, nici fiice; ci numai ei ar scăpa prin neprihănirea lor."
  },
  {
    "i": 20817,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 21,
    "t": "Așa grăiește Domnul Dumnezeu: Chiar dacă trimit asupra Ierusalimului aceste patru mari pedepse ale Mele: sabia, foametea, fiarele sălbatice și ciuma, ca să stârpesc din el oameni și animale,"
  },
  {
    "i": 20818,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 22,
    "t": "totuși vor rămâne în el niște supraviețuitori, care vor fi scoși afară, fii și fiice; iată că vor veni la voi, ca să le vedeți purtarea și faptele, și să vă mângâiați de nenorocirea pe care am adus-o asupra Ierusalimului, de tot ce am adus asupra lui."
  },
  {
    "i": 20819,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 23,
    "t": "Ei vă vor mângâia, când veți vedea purtarea și faptele lor, și veți ști că nu fără temei am făcut tot ce am făcut în el, zice Domnul Dumnezeu."
  },
  {
    "i": 20820,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 1,
    "t": "Cuvântul Domnului mi-a vorbit astfel:"
  },
  {
    "i": 20821,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 2,
    "t": "Fiul omului, cu ce este mai bun lemnul viței de vie decât lemnul oricărei alte ramuri, care este între copacii pădurii?"
  },
  {
    "i": 20822,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 3,
    "t": "Se ia din el lemn, ca să se facă un lucru? Sau se ia din el un cui, ca să se atârne ceva de el?"
  },
  {
    "i": 20823,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 4,
    "t": "Iată, este aruncat în foc, ca să fie mistuit; focul îi mistuie amândouă capetele, și mijlocul lui este ars; este bun de ceva?"
  },
  {
    "i": 20824,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 5,
    "t": "Când era întreg, nu se putea face nimic din el; cu cât mai mult, când îl mistuie focul și este ars, mai poate fi bun de ceva?"
  },
  {
    "i": 20825,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 6,
    "t": "De aceea, așa grăiește Domnul Dumnezeu: Precum dau focului lemnul viței de vie dintre copacii pădurii, ca să-l mistuiască, tot așa voi face și cu locuitorii Ierusalimului."
  },
  {
    "i": 20826,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 7,
    "t": "Îmi voi întoarce fața împotriva lor; au scăpat de foc, dar focul îi va mistui, și veți ști că Eu sunt Domnul, când Îmi voi întoarce fața împotriva lor."
  },
  {
    "i": 20827,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 8,
    "t": "Voi preface țara într-un pustiu, pentru că au fost necredincioși, zice Domnul Dumnezeu."
  },
  {
    "i": 20828,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 1,
    "t": "Cuvântul Domnului mi-a vorbit astfel:"
  },
  {
    "i": 20829,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 2,
    "t": "Fiul omului, arată Ierusalimului urâciunile lui."
  },
  {
    "i": 20830,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 3,
    "t": "Să spui: Așa grăiește Domnul Dumnezeu către Ierusalim: Prin obârșia și prin nașterea ta, tu ești din țara Canaanului; tatăl tău era amorit, și mama ta, hetită."
  },
  {
    "i": 20831,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 4,
    "t": "La naștere, în ziua când te-ai născut, nu ți s-a tăiat buricul, nici nu ai fost spălată cu apă, ca să fii curățită; nici nu ai fost frecată cu sare, nici nu ai fost înfășată în scutece."
  },
  {
    "i": 20832,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 5,
    "t": "Nimeni n-a avut milă de tine, ca să-ți facă vreunul din aceste lucruri, din milă pentru tine; ci ai fost aruncată pe câmp, din ziua când te-ai născut, căci erai disprețuită."
  },
  {
    "i": 20833,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 6,
    "t": "Am trecut pe lângă tine și te-am văzut tăvălindu-te în sânge; și ți-am zis, pe când erai în sânge: \"Trăiește!"
  },
  {
    "i": 20834,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 7,
    "t": "Te-am făcut să crești ca iarba de pe câmp. Ai crescut, te-ai dezvoltat și ai ajuns la o vârstă frumoasă. Ți s-au format sânii, părul ți-a crescut, dar erai goală de tot."
  },
  {
    "i": 20835,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 8,
    "t": "Am trecut pe lângă tine și te-am văzut. Era timpul tău, timpul dragostei. Am întins peste tine poala hainei Mele, ți-am acoperit goliciunea, M-am jurat și am făcut legământ cu tine, zice Domnul Dumnezeu, și ai fost a Mea."
  },
  {
    "i": 20836,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 9,
    "t": "Te-am spălat cu apă, ți-am curățit sângele de pe tine și te-am uns cu untdelemn;"
  },
  {
    "i": 20837,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 10,
    "t": "te-am îmbrăcat cu haine cusute la gherghef, te-am încălțat cu pantofi de piele subțire, te-am încins cu un brâu de in și te-am acoperit cu o manta de mătase."
  },
  {
    "i": 20838,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 11,
    "t": "Te-am împodobit cu podoabe, ți-am pus brățări la mâini și un lanț la gât."
  },
  {
    "i": 20839,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 12,
    "t": "Ți-am pus un inel în nas, cercei în urechi și o cunună împărătească pe cap."
  },
  {
    "i": 20840,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 13,
    "t": "Astfel ai fost împodobită cu aur și cu argint, și îmbrăcată cu in subțire, cu mătase și cu haine cusute la gherghef. Ai mâncat floare de făină, miere și untdelemn. Erai de o frumusețe desăvârșită și ai ajuns împărăteasă."
  },
  {
    "i": 20841,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 14,
    "t": "Ți-a mers vestea printre neamuri pentru frumusețea ta, căci erai desăvârșită, din pricina strălucirii cu care te împodobisem Eu, zice Domnul Dumnezeu."
  },
  {
    "i": 20842,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 15,
    "t": "Dar te-ai încrezut în frumusețea ta și ți-ai folosit numele ca să curvești, și ți-ai revărsat curviile asupra oricărui trecător; i-ai fost a lui."
  },
  {
    "i": 20843,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 16,
    "t": "Ai luat din hainele tale și ți-ai făcut locuri înalte împodobite cu felurite culori și ai curvit pe ele. Nu trebuia să se întâmple așa."
  },
  {
    "i": 20844,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 17,
    "t": "Ai luat podoabele tale de aur și de argint, pe care ți le dădusem Eu, și ți-ai făcut chipuri de bărbați și ai curvit cu ele."
  },
  {
    "i": 20845,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 18,
    "t": "Ai luat hainele tale cusute la gherghef și le-ai îmbrăcat, și untdelemnul Meu și tămâia Mea le-ai pus înaintea lor."
  },
  {
    "i": 20846,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 19,
    "t": "Pâinea Mea pe care ți-o dădusem, floarea de făină, untdelemnul și mierea, cu care te hrăneam, le-ai pus înaintea lor ca un miros cu totul plăcut. Așa a fost, zice Domnul Dumnezeu."
  },
  {
    "i": 20847,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 20,
    "t": "Ți-ai luat pe fiii tăi și pe fiicele tale, pe care Mi-i născusei, și i-ai jertfit idolilor ca să fie mistuiți de ei. Era oare prea puțin că ai curvit?"
  },
  {
    "i": 20848,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 21,
    "t": "Mi-ai junghiat fiii și i-ai dat să treacă prin foc pentru idoli."
  },
  {
    "i": 20849,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 22,
    "t": "Cu toate urâciunile și curviile tale, nu ți-ai mai adus aminte de zilele tinereții tale, când erai goală de tot și te tăvăleai în sânge."
  },
  {
    "i": 20850,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 23,
    "t": "După toată răutatea ta, vai, vai de tine! zice Domnul Dumnezeu,"
  },
  {
    "i": 20851,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 24,
    "t": "ți-ai zidit un bordel și ți-ai făcut un loc înalt în toate piețele."
  },
  {
    "i": 20852,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 25,
    "t": "La capătul oricărui drum ți-ai zidit un loc înalt, ți-ai pângărit frumusețea și ți-ai deschis picioarele oricărui trecător și ți-ai înmulțit curviile."
  },
  {
    "i": 20853,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 26,
    "t": "Ai curvit cu egiptenii, vecinii tăi, care aveau trupuri puternice, și ți-ai înmulțit curviile, ca să Mă mânii."
  },
  {
    "i": 20854,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 27,
    "t": "Iată, Mi-am întins mâna împotriva ta, ți-am micșorat partea, te-am dat în mâna celor ce te urau, fiicele filistenilor, care au roșit de purtarea ta desfrânată."
  },
  {
    "i": 20855,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 28,
    "t": "N-ai mai fost sătulă și ai curvit cu asirienii; ai curvit cu ei și tot n-ai fost sătulă."
  },
  {
    "i": 20856,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 29,
    "t": "Ți-ai înmulțit curviile cu țara negustului, cu Haldeea, și nici așa n-ai fost sătulă."
  },
  {
    "i": 20857,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 30,
    "t": "Cât de slabă îți este inima, zice Domnul Dumnezeu, căci faci toate aceste lucruri, fapte de curvă nerușinată!"
  },
  {
    "i": 20858,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 31,
    "t": "Când ți-ai zidit bordelul la capătul oricărui drum și ți-ai făcut locul înalt în toate piețele, tu n-ai fost ca o curvă, pentru că ți-ai disprețuit plata."
  },
  {
    "i": 20859,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 32,
    "t": "Ci ai fost ca o femeie preacurvă, care primește pe alții, afară de bărbatul ei."
  },
  {
    "i": 20860,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 33,
    "t": "Tuturor curvelor li se dă un dar, dar tu ai dat daruri tuturor amanților tăi, i-ai mituit ca să vină la tine din toate părțile, ca să curvească cu tine."
  },
  {
    "i": 20861,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 34,
    "t": "Cu tine s-a întâmplat tocmai pe dos decât cu alte femei în curviile tale; nimeni nu a alergat după tine, ci tu plăteai, și nu erai plătită. S-a întâmplat tocmai pe dos!"
  },
  {
    "i": 20862,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 35,
    "t": "De aceea, curvă, ascultă cuvântul Domnului!"
  },
  {
    "i": 20863,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 36,
    "t": "Așa grăiește Domnul Dumnezeu: Pentru că ți-ai risipit averile și ți-ai descoperit goliciunea în curviile tale cu amanții tăi, și cu toți idolii urâcioși, și pentru sângele fiilor tăi, pe care i-ai dat lor,"
  },
  {
    "i": 20864,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 37,
    "t": "iată, voi strânge pe toți amanții tăi cu care te-ai desfătat, pe toți cei pe care i-ai iubit, și pe toți cei pe care i-ai urât; îi voi strânge de jur împrejur împotriva ta și le voi descoperi goliciunea, ca să-ți vadă toată goliciunea."
  },
  {
    "i": 20865,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 38,
    "t": "Te voi judeca după legile celor preacurve și care varsă sânge și te voi da în voia sângelui și a geloziei."
  },
  {
    "i": 20866,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 39,
    "t": "Te voi da în mâinile lor. Ei îți vor dărâma bordelul, îți vor nimici locurile înalte, te vor dezbrăca de haine, îți vor lua podoabele și te vor lăsa goală de tot."
  },
  {
    "i": 20867,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 40,
    "t": "Vor aduce o mulțime de oameni împotriva ta, te vor ucide cu pietre și te vor străpunge cu săbiile lor."
  },
  {
    "i": 20868,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 41,
    "t": "Îți vor arde casele cu foc și vor face dreptate împotriva ta, sub ochii multor femei. Voi pune capăt curviilor tale și nu vei mai da daruri."
  },
  {
    "i": 20869,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 42,
    "t": "Îmi voi potoli astfel mânia împotriva ta, și gelozia Mea se va îndepărta de la tine. Voi fi liniștit și nu Mă voi mai supăra."
  },
  {
    "i": 20870,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 43,
    "t": "Pentru că nu ți-ai adus aminte de zilele tinereții tale și M-ai mâniat cu toate aceste lucruri, iată că și Eu voi face să-ți cadă purtarea asupra capului, zice Domnul Dumnezeu. N-ai făcut tu oare desfrânare peste toate urâciunile tale?"
  },
  {
    "i": 20871,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 44,
    "t": "Iată că toți cei ce spun pilde vor spune despre tine pilda aceasta: \"Cum e mama, așa și fiica!"
  },
  {
    "i": 20872,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 45,
    "t": "Tu ești fiica mamei tale, care a urât pe bărbatul ei și pe copiii ei; tu ești sora surorilor tale, care au urât pe bărbații lor și pe copiii lor. Mama voastră a fost hetită, și tatăl vostru amorit."
  },
  {
    "i": 20873,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 46,
    "t": "Sora ta cea mai mare este Samaria, care locuiește la stânga ta, împreună cu fiicele ei. Sora ta cea mai mică este Sodoma, care locuiește la dreapta ta, împreună cu fiicele ei."
  },
  {
    "i": 20874,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 47,
    "t": "N-ai umblat numai pe căile lor și n-ai făcut numai urâciunile lor; ci, ca și cum ar fi fost prea puțin, te-ai stricat mai mult decât ele în toate căile tale."
  },
  {
    "i": 20875,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 48,
    "t": "Pe viața Mea, zice Domnul Dumnezeu, sora ta Sodoma și fiicele ei n-au făcut ce ai făcut tu și fiicele tale!"
  },
  {
    "i": 20876,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 49,
    "t": "Iată care a fost nelegiuirea sorei tale Sodoma: era plină de mândrie, avea belșug de pâine și trăia în liniște și pace, ea și fiicele ei, și nu sprijinea pe cel sărac și lipsit."
  },
  {
    "i": 20877,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 50,
    "t": "S-au îngâmfat și au făcut urâciuni înaintea Mea. De aceea le-am nimicit, când am văzut lucrul acesta."
  },
  {
    "i": 20878,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 51,
    "t": "Samaria n-a săvârșit nici jumătate din păcatele tale, ci tu ai făcut mai multe urâciuni decât ea, și ai făcut pe surorile tale să pară neprihănite, cu toate urâciunile pe care le-ai săvârșit."
  },
  {
    "i": 20879,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 52,
    "t": "Tu însă, poartă-ți rușinea și necinstea, tu care ai dezvinovățit pe surorile tale; pentru că păcatele tale sunt mai urâte decât ale lor, ele sunt mai neprihănite decât tine. Rușinează-te dar și poartă-ți necinstea, pentru că ai dezvinovățit pe surorile tale!"
  },
  {
    "i": 20880,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 53,
    "t": "Eu le voi restabili pe ei. Voi restabili Sodoma și fiicele ei, voi restabili Samaria și fiicele ei, apoi te voi restabili pe tine în mijlocul lor,"
  },
  {
    "i": 20881,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 54,
    "t": "pentru ca tu să porți rușinea ta și să roșești de tot ce ai făcut, spre mângâierea lor."
  },
  {
    "i": 20882,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 55,
    "t": "Surorile tale, Sodoma și fiicele ei, vor fi restabilite în starea lor de odinioară; Samaria și fiicele ei vor fi restabilite în starea lor de odinioară. Tu și fiicele tale veți fi restabilite în starea voastră de odinioară."
  },
  {
    "i": 20883,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 56,
    "t": "Oare nu te-ai desfătat cu Sodoma, sora ta, în ziua mândriei tale,"
  },
  {
    "i": 20884,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 57,
    "t": "înainte ca goliciunea ta să fie descoperită? Asemenea ei, ești acum obiectul batjocurii fiicelor lui Edom și al tuturor celor din jur, al fiicelor filistenilor, care te copleșesc cu disprețul lor, de jur împrejurul tău."
  },
  {
    "i": 20885,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 58,
    "t": "Infamia și abominațiile tale, tu ești cea care s-a încărcat cu ele, oracol al Domnului Iahve."
  },
  {
    "i": 20886,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 59,
    "t": "Căci așa vorbește Domnul Iahve. Voi acționa cu tine așa cum ai acționat tu, tu care ai disprețuit jurământul până acolo încât ai încălcat un legământ."
  },
  {
    "i": 20887,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 60,
    "t": "Dar Eu Îmi voi aminti de legământul Meu cu tine în timpul tinereții tale și voi stabili în favoarea ta un legământ veșnic."
  },
  {
    "i": 20888,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 61,
    "t": "Iar tu îți vei aminti de purtarea ta și vei roși, când vei primi pe surorile tale, pe cele mai mari cu cele mai mici, și le voi da ție de fiice, fără să fiu ținut de legământul Meu cu tine."
  },
  {
    "i": 20889,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 62,
    "t": "Căci Eu sunt Cel care va restabili legământul Meu cu tine, și vei ști că Eu sunt Iahve,"
  },
  {
    "i": 20890,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 63,
    "t": "pentru ca tu să-ți amintești și să fii cuprinsă de rușine și ca, în confuzia ta, să fii redusă la tăcere, când îți voi ierta tot ce ai făcut, oracol al Domnului Iahve."
  },
  {
    "i": 20891,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 1,
    "t": "Cuvântul Domnului Iahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 20892,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 2,
    "t": "Fiul omului, propune o enigmă și prezintă o parabolă casei lui Israel."
  },
  {
    "i": 20893,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 3,
    "t": "Vei spune: Așa vorbește Domnul Iahve. Vulturul cel mare, cu aripi mari, cu anvergură imensă, acoperit cu pene multicolore, a venit în Liban și a luat vârful cedrului;"
  },
  {
    "i": 20894,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 4,
    "t": "a cules cel mai înalt dintre ramurile lui, l-a dus în țara negustorilor și l-a depus într-un oraș de traficanți."
  },
  {
    "i": 20895,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 5,
    "t": "Apoi a luat una dintre semințele țării și a pus-o într-un câmp pregătit; la marginea unui curs de apă abundent, a pus-o ca pe un salcie."
  },
  {
    "i": 20896,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 6,
    "t": "Ea a crescut și a devenit o vie roditoare, de talie modestă, care și-a întors ramurile spre vultur, în timp ce rădăcinile ei erau sub el. Ea a devenit o vie, a dat tulpini și a crescut lăstari."
  },
  {
    "i": 20897,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 7,
    "t": "A existat un alt vultur mare, cu aripi mari, cu pene abundente. Și iată că această vie și-a întins rădăcinile spre el și și-a îndreptat spre el ramurile, pentru ca el să o ude, din parterul unde era plantată."
  },
  {
    "i": 20898,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 8,
    "t": "Într-un câmp fertil, la marginea unui curs de apă abundent, era plantată, pentru a crește ramuri și a purta rod, pentru a deveni o vie magnifică."
  },
  {
    "i": 20899,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 9,
    "t": "Spune: Așa vorbește Domnul Iahve. Va reuși ea? Oare vulturul nu va smulge rădăcinile ei, nu va lua roadele ei, în așa fel încât să se usuce toate frunzele noi pe care le va scoate fără să fie nevoie de un braț puternic și de un popor numeros pentru a o ridica de la rădăcinile ei?"
  }
]
