[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Ne sodorjon el engem az áradat, ne nyeljen el a mélység, ne zárja be fölöttem száját a sír!"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Hallgass meg engem, Uram, mert jó a te kegyelmed! Tekints rám nagy irgalmasságod szerint!"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "Ne rejtsd el orcádat szolgádtól, mert szorongattatom, siess, hallgass meg engem!"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "Közelgess lelkemhez, váltsd meg azt, ellenségeim miatt szabadíts meg engem!"
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Te ismered gyalázatomat, szégyenemet és gyalázatomat, előtted vannak minden szorongatóim!"
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "A gyalázat összetörte szívemet, és beteggé lettem. Vártam együttérzésre, de hiába, vigasztalókra, de nem találtam."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Ételül mérget adtak nekem, szomjúságomban ecettel itattak."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Legyen asztaluk csapdává előttük, bőségük pedig tőrbe ejtő hálóvá!"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "Homályosodjanak el szemeik, hogy ne lássanak, és gerincük inogjon szüntelen!"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Öntsd ki rájuk haragodat, érje el őket felháborodásod tüze!"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "Legyen pusztaság az ő lakóhelyük, sátraikban ne lakjék senki!"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "Mert üldözik azt, akit te megvertél, és gyarapítják a te sebesültjeid fájdalmát."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Vess nekik vétket vétekre, ne jussanak el a te igazságodhoz!"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "Töröltessenek ki az élők könyvéből, és az igazak közé ne írattassanak be!"
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "Én pedig szegényen és fájdalmasan, a te szabadításod, Istenem, emeljen fel engem!"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Énekelve dicsérem az Isten nevét, hálaadással magasztalom őt!"
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "Kedvesebb ez az Úrnak, mint a tulok, a szarvas és körmös állat."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Látják ezt a szegények, és örvendeznek; ti, akik Istent keresitek, elevenedjék meg a ti szívetek!"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Mert meghallgatja az Úr a szegényeket, és foglyait meg nem veti."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Dicsérje őt az ég és a föld, a tenger és minden benne mozgó!"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Mert az Isten megszabadítja Siont, és felépíti Júda városait, hogy ott lakjanak és birtokolják azt."
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "Szolgáinak utódai öröklik azt, és akik szeretik az ő nevét, ott laknak."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Az éneklőmesternek; Dávidtól; Emlékeztetőül."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "Isten, siess segítségemre! Uram, siess engem megsegíteni!"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Szégyenüljenek meg és piruljanak azok, akik életemre törnek! Forduljanak vissza és gyalázattal távozzanak azok, akik örülnek bajomnak!"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "Húzzanak vissza gyalázattal azok, akik gúnyolnak engem: „Haha! Haha!”"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Örvendezzenek és vigadjanak tebenned mindazok, akik téged keresnek! Mondják szüntelenül: „Nagy az Isten!” azok, akik szeretik a te szabadításodat!"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "Én pedig szegény és nyomorult vagyok, siess hozzám, Istenem! Te vagy az én segítségem és szabadítóm, Uram, ne késlekedj!"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "Uram, hozzád menekülök, soha ne szégyenüljek meg!"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "A te igazságod szerint szabadíts meg engem, ments meg engem! Fordítsd hozzám füledet, és segíts meg engem!"
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Légy nekem erős kősziklám, ahova mindig menekülhetek, hiszen megparancsoltad, hogy megszabadíts engem, mert kősziklám és erősségem te vagy!"
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Istenem, szabadíts meg engem a gonosz kezéből, az álnok és erőszakos ember markából!"
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Mert te vagy reménységem, Uram, én bizodalmam ifjúságom óta!"
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Rád támaszkodtam születésem óta, anyám méhéből te hoztál ki engem, rólad szól dicséretem szüntelen."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Sokak előtt csodajel lettem, de te vagy az én erős oltalmam!"
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Betelt szám a te dicséreteddel, naponként a te dicsőségeddel!"
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Ne vess el engem öregségem idején, erőm fogyatkozásakor ne hagyj el engem!"
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Mert ellenségeim beszélnek rólam, akik életemre törnek, együtt tanácskoznak,"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "és mondják: „Elhagyta őt az Isten, üldözzétek, fogjátok el, mert nincs, aki megszabadítsa!”"
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "Istenem, ne távozz el tőlem! Istenem, siess segítségemre!"
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Szégyenüljenek meg és vesszenek el azok, akik életemre törnek! Borítsa szégyen és gyalázat azokat, akik bajomat kívánják!"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "Én pedig szüntelenül reménykedem, és gyarapítom dicséretedet;"
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "szám hirdeti a te igazságodat, naponként a te szabadításodat!"
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "Az Úr erejével megyek el, emlékezem a te igazságodra, egyedül a tiedre!"
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "Istenem, te tanítottál engem ifjúságomtól fogva, és mind ez ideig hirdetem a te csodáidat!"
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Öregségemre és megőszülésemre se hagyj el engem, Istenem, míg hirdetem a te karodat a jövendő nemzedéknek, a te hatalmadat"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "és a te igazságodat, Istenem, a magas égig! Te, aki nagy dolgokat vittél véghez, Istenem, ki hasonló hozzád?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Te, aki sok nyomorúságot és bajt láttattál velem, ismét megelevenítesz engem, ismét felemelsz engem a föld mélységeiből!"
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "Növeld nagyságomat, és vigasztalj meg engem!"
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "Én is hálát adok neked hárfán a te hűségedért, Istenem, zsoltárt énekelek neked citerán, Izráel Szentje!"
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Ujjonganak ajkaim, amikor zsoltárt énekelek neked, és lelkem, amelyet megváltottál!"
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "Nyelvem is naponként a te igazságodat hirdeti, mert megszégyenültek és elpirultak azok, akik bajomat kívánják!"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "Salamontól. Istenem, add a királynak a te ítéletedet, és a királyfiúknak a te igazságodat,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "hogy igaz ítélettel ítélje a te népedet, és igazsággal a te szegényeidet!"
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Hegyek hozzanak békét a népnek, és a halmok igazságot!"
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "Igazságot szolgáltat a szegények népének, megszabadítja a szűkölködők fiait, és eltiporja az elnyomókat."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Féljenek téged, amíg a nap és a hold fennáll, nemzedékről nemzedékre!"
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "Szálljon alá, mint a zápor a kaszálókra, mint az eső, amely megöntözi a földet!"
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "Az ő napjaiban virágzik az igazság, és nagy béke, amíg a hold el nem múlik."
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "Uralkodik tengertől tengerig, a folyóvíztől a föld végső határáig."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Előtte meghajolnak a pusztalakók, ellenségei port nyalnak."
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "Tarsis és a szigetek királyai adót hoznak, Sába és Szeba királyai ajándékot visznek elé."
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "Lehajol előtte minden király, neki szolgál minden nép."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Mert megszabadítja a szegényt, ha kiált, és a nyomorultat, akinek nincsen segítője."
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "Könyörül a gyengén és a szegényen, a szegények lelkét megszabadítja."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "A zsarnokságtól és az erőszaktól megváltja lelküket, és drága az ő vérük az ő szeme előtt."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "Éljen, és adjanak neki Sábából aranyat! Imádkozzanak érte szüntelenül, áldják őt minden nap!"
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Legyen bőség gabonával a földön, a hegyek tetején is, zúgjon, mint a Libanon, sarjadjék, mint a föld füve!"
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Áldott legyen az ő neve mindörökké, amíg a nap fennáll, megmaradjon az ő neve! Általa áldatnak meg a föld minden nemzetei, boldognak mondják őt!"
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Áldott legyen az Úr Isten, Izráel Istene, aki egyedül cselekszik csodákat!"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "Áldott legyen az ő dicsőséges neve mindörökké, és töltse be az egész földet az ő dicsősége! Ámen! Ámen!"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Vége Dávidnak, Isai fiának imádságai."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Zsoltár. Aszaftól. Bizony, jó az Isten Izráelhez, az igaz szívűekhez!"
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "Én pedig majdnem elbotlottam, lábam alig tartott,"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "mert irigyeltem a dicsekvőket, látva a gonoszok jólétét."
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "Nincs nekik gyötrődésük, egészséges és kövér a testük."
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "Nincs részük az emberek bajában, nem sújtja őket a csapás."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "Ezért a gőg a nyakláncuk, erőszakosság a ruházatuk."
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "A gonoszság a kövérségből származik, a csalárdság kiárad a szívükből."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Gúnyolódnak és rosszat beszélnek, a magasságból fenyegetnek;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "Szájuk az eget ostromolja, nyelvük pedig a földön jár."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "Ezért tér népem hozzájuk, és bővizűség árad rájuk."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "Azt mondják: \"Vajon tudja-e Isten? Van-e tudománya a Felségesnek?"
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Íme, ezek az istentelenek, és mindig nyugalomban halmozzák vagyonukat!"
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "De hát miért őriztem tisztán szívemet, mosván kezeimet ártatlanságban?"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "Mikor minden nap gyötretve voltam, és reggelenként büntetésem volt,"
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "ha azt mondtam volna: \"Úgy fogok beszélni, mint ők\", elárultam volna fiaid nemzedékét."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Ekkor elgondolkodtam, hogy megértsem: mily nehéz volt ez szememnek!"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "Mígnem beléptem Isten szentélyeibe, hol megértettem sorsukat."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "De bizony, csalárd dolgokat műveltél velük, káoszba taszítod őket."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Ah, mily hirtelen borzalmassá válnak, elenyésznek, elpusztulnak a rémülettől!"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Mint álom az ébredéskor, Uram, felébredvén megveted ábrázatukat."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Mikor megkeseredett szívem, és veséimbe tőrt döftek,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "én, ostoba, nem értettem, oktalan állat voltam teelőtted."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "És én, aki közel maradtam hozzád, megragadtad jobb kezemet;"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "tanácsoddal vezetsz engem, és dicsőséged után magadhoz vonzol."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Kicsodám lenne nekem az égben? Veled nincs vágyam a földön."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "Testem és szívem epednek, de szívem kősziklája, örökségem, Isten örökké!"
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Mert íme, aki eltávozik tőled, elvész, kiirtod azokat, akik hűtlenek hozzád."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Nekem pedig jó Istenhez közeledni, az Úrban helyeztem el oltalmam, hogy elbeszéljem minden tettedet."
  }
]
