[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "In Ahimaac, sin Zadokov, je vztrajal in rekel Joabu: \"Karkoli se bo zgodilo, tekel bom tudi jaz za Kušijcem!\" Joab pa reče: \"Čemu bi tekel, sin moj, ker ne boš imel nobene hvaležnosti?"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "On pa reče: \"Karkoli se bo zgodilo, tekel bom!\" Joab pa mu reče: \"Teci torej!\" In Ahimaac je tekel po poti ravnine ter prehitel Kušijca."
  },
  {
    "i": 502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "David pa je sedel med obema vratoma. Stražar pa je stopil na streho vrat na obzidju, dvignil oči in videl moža, ki teče sam."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "Stražar je zaklical in sporočil kralju. Kralj pa reče: \"Če teče sam, ima v ustih dobro novico.\" Ko se je ta bližal,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "je stražar videl drugega moža, ki je tekel, in stražar, ki je bil na vratih, je zaklical: \"Glej, drug mož teče sam!\" Kralj pa reče: \"Ta je še glasnik dobrega sporočila."
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "Stražar reče: \"Poznam tek prvega, to je tek Ahimaaca, sina Zadokovega.\" Kralj pa reče: \"Dober mož je, pride z dobro novico."
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Ahimaac se je približal kralju in rekel: \"Slava!\" Padel je na svoj obraz pred kralja in rekel: \"Hvaljen bodi Gospod, tvoj Bog, ki je izročil može, ki so dvignili roko proti mojemu gospodu, kralju!"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "Kralj pa vpraša: \"Ali je dobro z mladeničem Absalomom?\" Ahimaac pa reče: \"Videl sem velik hrup, ko je Joab, kraljev služabnik, pošiljal tvojega služabnika, vendar ne vem, kaj je bilo to."
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Kralj reče: \"Umakni se in stoj tukaj.\" In se je umaknil ter čakal."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Tedaj pride Kušijec in reče: \"Naj moj gospod, kralj, izve dobro novico. Gospod ti je danes izkazal pravico in te rešil iz rok vseh tistih, ki so vstali proti tebi."
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Kralj pa vpraša Kušijca: \"Ali je dobro z mladeničem Absalomom?\" Kušijec pa reče: \"Naj bo sovražnikom mojega gospoda, kralja, in vsem tistim, ki so vstali proti tebi z zlim namenom, kakor je temu mladeniču!"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Tedaj se je kralj pretresel. Stopil je v zgornjo sobo vrat in jokal. Rekel je, ko je jokal: \"Sin moj, Absalom! Sin moj! Sin moj, Absalom! O, da bi bil umrl namesto tebe! Absalom, sin moj! Sin moj!"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Sporočili so Joabu: \"Glej, kralj joka in žaluje za Absalomom!"
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Zato se je ta dan zmaga spremenila v žalost za vso vojsko. Vojska je namreč ta dan slišala, da je kralj v žalosti zaradi svojega sina."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "Tako se je ta dan vojska skrivaj vrnila v mesto, kakor se skrivaj odmakne vojska, ki se je osramotila, ko je bežala med bitko."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Kralj pa si je pokril obraz in vpijal z velikim krikom: \"Sin moj, Absalom! Absalom, sin moj! Sin moj!"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Tedaj je Joab stopil h kralju v hišo in rekel: \"Danes si osramotil obličje vseh svojih služabnikov, ki so danes rešili tvoje življenje in življenje tvojih sinov in hčera, življenje tvojih žena in življenje tvojih priležnic,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "ker ljubiš tiste, ki te sovražijo, in sovražiš tiste, ki te ljubijo. Kajti danes si jasno pokazal, da ti poveljniki in vojaki nič ne pomenijo. Sedaj namreč vem, da bi ti bilo zelo všeč, če bi Absalom živel in bi mi vsi danes pomrli."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Sedaj pa vstani, prosim te, pojdi ven in pomiri svoje vojake! Kajti prisegam pri Gospodu, če ne boš šel ven, ne bo nocoj nihče ostal s tabo. To ti bo hujše zlo, kot vse zlo, ki te je doletelo od tvoje mladosti do zdaj."
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Tedaj je kralj vstal in sedel pri vratih. To so sporočili vsej vojski in rekli: \"Glej, kralj sedi pri vratih!\" In vsa vojska je stopila pred kralja. Izraelci pa so pobegnili vsak v svoj šotor."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "Po vseh Izraelovih rodovih pa so se prepirali. Govorili so: \"Kralj nas je rešil iz rok naših sovražnikov, on nas je rešil iz rok Filistejcev, sedaj pa je moral bežati iz dežele pred Absalomom."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "Absaloma pa smo mazilili, da bi kraljeval nad nami, vendar je umrl v bitki. Zakaj torej nič ne storite, da bi pripeljali nazaj kralja?"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "To, kar so govorili po vsem Izraelu, je prišlo do kralja. Tedaj je kralj David poslal reči duhovnikoma Zadoku in Ebjatarju: \"Govorita tako Judovim starešinam: Zakaj bi bili zadnji, ki bi pripeljali kralja nazaj v njegovo hišo?"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Vi ste moji bratje, vi ste iz mojega mesa in mojih kosti, zakaj bi bili zadnji, ki bi pripeljali kralja nazaj?"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "Amasaju pa recite: Ali nisi iz mojih kosti in mesa? Naj mi Bog stori to in ono, če ne boš vekomaj namesto Joaba vodja vojske!"
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Tako je pridobil srce vseh Judovih mož kakor srce enega samega človeka. In sporočili so kralju: \"Vrni se ti in vsi tvoji služabniki!"
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Tedaj se je kralj vrnil in prišel do Jordana. Judovci pa so prišli v Gilgal, da bi šli naproti kralju in mu pomagali prečkati Jordan."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "Šimej, sin Geraja, Benjaminovec iz Bahurima, je pohitel in se z Judovimi možmi spustil pred kralja Davida."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "Z njim je bilo tisoč Benjaminovih mož. Ciba, služabnik Savlove hiše, njegovih petnajst sinov in dvajset služabnikov z njim, so prehiteli kralja pri Jordanu."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "Storili so vse, da bi prepeljali kraljevo družino in mu ugodili. Šimej, sin Geraja, pa se je vrgel kralju k nogam, ko je prečkal Jordan."
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "In rekel je kralju: \"Naj mi moj gospod ne pripisuje krivde in naj se ne spominja hudega, ki ga je storil tvoj služabnik tistega dne, ko je moj gospod, kralj, odšel iz Jeruzalema. Naj kralj tega ne jemlje k srcu!"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Kajti tvoj služabnik priznava, da je grešil. Zato sem danes prišel kot prvi iz vse Jožefove hiše, da grem naproti mojemu gospodu, kralju."
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Tedaj je spregovoril Abišaj, sin Cerujev, in rekel: \"Ali ne zasluži Šimej smrti, ker je preklinjal Gospodovega maziljenca?"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "David pa reče: \"Kaj imam z vami, sinova Cerujeva, da mi danes postanete nasprotnika? Ali se danes koga usmrti v Izraelu? Ali nisem prepričan, da sem danes kralj nad Izraelom?"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Kralj pa reče Šimeju: \"Ne boš umrl!\" In kralj mu je prisegel."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Meribaal, Savlov sin, je prav tako stopil pred kralja. Ni negoval ne nog ne rok, ni si ostrigel brade in ni si umival oblačil od tistega dne, ko je kralj odšel, do dne, ko se je vrnil v miru."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Ko je iz Jeruzalema stopil pred kralja, ga je ta vprašal: \"Zakaj nisi šel z menoj, Meribaal?"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "On pa reče: \"Moj gospod, kralj, moj služabnik me je prevaral. Tvoj služabnik mu je rekel: Osedlaj mi oslico, da jo zajaham in grem s kraljem, kajti tvoj služabnik je hrom."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "On pa je obrekoval tvojega služabnika pri mojem gospodu, kralju. Moj gospod, kralj, pa je kakor Božji angel: stori, kar se ti zdi dobro."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Kajti vsa hiša mojega očeta je od mojega gospoda, kralja zaslužila samo smrt, ti pa si vendarle sprejel svojega služabnika med tiste, ki jedo pri tvoji mizi. Kakšno pravico imam še, da bi rotil kralja?"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Kralj pa reče: \"Zakaj bi še govoril? Odločam, da si bosta ti in Ciba razdelila zemljo!"
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Meribaal pa reče kralju: \"Naj vzame vse, ker se je moj gospod, kralj, vrnil v miru v svojo hišo!"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Barzilaj Gileadski se je spustil iz Roglima in šel s kraljem proti Jordanu, da bi se od njega poslovil pri Jordanu."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barzilaj je bil zelo star, imel je osemdeset let. Preskrbljal je kralja med njegovim bivanjem v Mahanajimu, kajti bil je zelo bogat mož."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "Kralj pa reče Barzilaju: \"Pojdi z menoj in preskrbel te bom pri sebi v Jeruzalemu!"
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Barzilaj pa reče kralju: \"Koliko let mi je še ostalo, da bi šel s kraljem v Jeruzalem?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Sedaj imam osemdeset let, ali lahko razločujem, kaj je dobro in kaj je slabo? Ali ima tvoj služabnik okus za tisto, kar je in kar pije? Ali še slišim glas pevcev in pevk? Zakaj bi bil tvoj služabnik še v breme mojemu gospodu, kralju?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Tvoj služabnik bo šel s kraljem samo čez Jordan, zakaj bi mi kralj dal tako nagrado?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Dovoli svojemu služabniku, da se vrne! Umrl bom v svojem mestu pri grobu svojega očeta in svoje matere. Glej, tukaj je tvoj služabnik Kimham, naj gre z mojim gospodom, kraljem. Stori z njim, kakor se ti zdi dobro!"
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Kralj pa reče: \"Naj gre Kimham z menoj! Storil bom zanj, kar ti bo všeč, in vse, kar boš zahteval od mene, bom storil zate."
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Vse ljudstvo je šlo čez Jordan in kralj je šel čez. Poljubil je Barzilaja in ga blagoslovil, on pa se je vrnil v svojo hišo."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Kralj pa je šel naprej v Gilgal in Kimham je šel z njim. Vse Judovo ljudstvo je spremljalo kralja in tudi polovica Izraelovega ljudstva."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "Tedaj pridejo vsi Izraelovi možje h kralju in mu rečejo: \"Zakaj so te naši bratje, Judovi možje, odpeljali in prepeljali čez Jordan kralja in njegovo družino ter vse Davidove može z njim?"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Vsi Judovi možje odgovorijo Izraelovim možem: \"Zato, ker mi je kralj bolj v sorodu! Zakaj se razburjate zaradi tega? Ali smo jedli na kraljeve stroške ali nam je dal kakšen delež?"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Izraelovi možje odgovorijo Judovim možem in rečejo: \"Jaz imam deset deležev pri kralju in poleg tega sem tvoj starejši brat. Zakaj si me preziral? Ali nisem jaz prvi govoril o tem, da naj se vrne moj kralj?\" Toda besede Judovih mož so bile nasilnejše od besed Izraelovih mož."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "Tam pa se je znašel nek ničvreden človek, ki mu je bilo ime Šeba, sin Bikrijev, Benjaminovec. Zatrobil je v rog in rekel: \"Mi nimamo deleža pri Davidu, nimamo dediščine pri Jesejevih sinovih! Vsak v svoj šotor, Izrael!"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Tedaj so vsi Izraelovi možje zapustili Davida in šli za Šebo, sinom Bikrijevim. Judovi možje pa so se držali svojega kralja, od Jordana do Jeruzalema."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "David pa je prišel v svojo palačo v Jeruzalemu. Kralj je vzel deset priležnic, ki jih je pustil, da bi pazile na palačo, in jih dal pod nadzor. Preskrbel jih je, vendar se jim ni več približal. Bile so zaprte do svoje smrti, kakor vdove živega človeka."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Kralj pa reče Amasaju: \"Skliči mi Judove može! Dam ti tri dni, da se prikažeš tukaj."
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Amasaj je odšel, da bi sklical Judovce, vendar se je zadržal dlje, kot mu je David ukazal."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Tedaj reče David Abišaju: \"Šeba, sin Bikrijev, nam je sedaj nevarnejši od Absaloma. Ti vzemi stražo svojega gospodarja in ga zasleduj, da ne doseže utrjenih mest in nam ne uide!"
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Za Abišajem pa so krenili v boj Joab, Keretijci, Peletijci in vsi hrabri možje. Zapustili so Jeruzalem, da bi zasledovali Šebo, sina Bikrijevega."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Bili so blizu velikega kamna, ki je v Gabaonu, ko pride Amasaj prednje. Joab pa je bil oblečen v vojaško obleko, na katero je bil opasan meč, pritrjen na ledja v svoji nožnici. Meč pa je izpadel."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Joab pa vpraša Amasaja: \"Ali si dobro, moj brat?\" Z desno roko pa prime Amasajevo brado, da bi ga poljubil."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasaj pa ni pazil na meč, ki ga je imel Joab v roki. Joab ga je udaril z mečem v trebuh in razlil njegovo drobovje na zemljo. Ni mu ga bilo treba udariti drugič in Amasaj je umrl. Joab in njegov brat Abišaj pa sta krenila v zasledovanje za Šebo, sinom Bikrijevim."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Eden od Joabovih mladeničev je stal ob Amasaju in govoril: \"Kdorkoli ljubi Joaba in je za Davida, naj gre za Joabom!"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Amasaj pa se je valjal v svoji krvi sredi poti. Ko je ta človek videl, da se vsi ustavljajo, je umaknil Amasaja s poti na polje in ga pokril z obleko, ker je videl, da se ustavljajo vsi tisti, ki prihajajo blizu njega."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Ko je bil Amasaj umaknjen s poti, so vsi možje šli za Joabom v zasledovanje za Šebo, sinom Bikrijevim."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "Ta pa je prehodil vse Izraelove rodove do Abela Bet Maake in vse Bikrijce. Ti so se zbrali in šli tudi za njim."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Prišli so ga oblegat v Abel Bet Maako in so proti mestu nasuli nasip, ki se je dotikal zunanjega zidu. Vsa vojska, ki je spremljala Joaba, pa je kopala rove, da bi porušila obzidje."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Tedaj je iz mesta zaklicala pametna žena: \"Poslušajte! Poslušajte! Recite Joabu: Približaj se sem, da se pogovorim s tabo!"
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Približal se je in žena vpraša: \"Si ti Joab?\" On pa reče: \"Sem.\" Ona pa mu reče: \"Poslušaj besedo svoje služabnice!\" On pa reče: \"Poslušam."
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Ona pa reče: \"Nekoč so rekli: Vprašajta Abela in Dana, ali je vse končano"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "s tem, kar so ustanovili zvesti Izraelci. Ti pa iščeš, da bi porušil mesto in metropolo v Izraelu. Zakaj hočeš uničiti Gospodovo dediščino?"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Joab pa odgovori: \"Daleč, daleč od mene! Nočem ne uničiti ne porušiti!"
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Ne gre za to, ampak mož z Efraimovega hribovja, ki mu je ime Šeba, sin Bikrijev, se je uprl kralju Davidu. Izročite mi samo njega in bom odstopil od mesta!\" Žena pa reče Joabu: \"Dobro, njegovo glavo ti bomo vrgli čez obzidje."
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Žena je šla govorit vsemu ljudstvu, kakor ji je narekovala njena modrost. Odsekali so glavo Šebi, sinu Bikrijevemu, in jo vrgli Joabu. Ta je zatrobil v rog in so se odmaknili od mesta, vsak v svoj šotor. Joab pa se je vrnil v Jeruzalem h kralju."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Joab je poveljeval vsej vojski, Benaja, sin Jehojadov, pa je poveljeval Keretijcem in Peletijcem,"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoram pa je bil poveljnik tlake, Jozafat, sin Ahiludov, pa je bil glasnik,"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Šija je bil pisar, Zadok in Ebjatar pa sta bila duhovnika."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "In Ira Jairčan je bil duhovnik pri Davidu."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "V dneh Davidovih je prišla lakota za tri leta zapored. David je povprašal GOSPODA, in GOSPOD je rekel: »Kri je na Savlu in na njegovi hiši, ker je pobil Gibeónce.«"
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Tedaj je kralj poklical Gibeónce in jim rekel. - Ti Gibeónci niso bili od Izraelovih sinov, ampak so bili ostanek Amorejcev, ki so jim Izraelovi sinovi prisegli. Savel pa jih je hotel iztrebiti v svoji vnemi za Izraelove sinove in za Juda. -"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "David torej reče Gibeóncem: »Kaj naj storim za vas? In s čim naj storim spravo, da blagoslovite dediščino GOSPODOVO?«"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Gibeónci mu odgovorijo: »Ne gre se nam za srebro ali zlato pri Savlu ali njegovi hiši in tudi ne za človeka, da bi ga umorili v Izraelu.« David reče: »Kar porečete, storim za vas.«"
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Tedaj so rekli kralju: »Mož, ki nas je uničeval in nam je stregel po življenju, da bi bili iztrebljeni, da ne bi ostali v vsem Izraelovem področju,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "naj se nam izroči sedem njegovih sinov, da jih obesimo GOSPODU v Gabaonu, na gori GOSPODOVI.« Kralj pa reče: »Izročim jih.«"
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Kralj pa prizanese Mefibósetu, sinu Jonatana, Savlovega sina, zavoljo prisege GOSPODOVE, ki je vezala Davida in Jonatana, Savlovega sina."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Vzame pa kralj sinova Rispe, Ajajeve hčere, ki ju je rodila Savlu, Armonija in Mefibóseta, in pet sinov Merabe, Savlove hčere, ki jih je rodila Adriélu, Barzilajevemu sinu, iz Mehóle."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "In jih izroči v roke Gibeóncem, in ti jih obesijo na gori pred GOSPODOM. Tako so padli vsi sedmeri skupaj; umorjeni so bili v prvih dneh žetve, ob začetku ječmenove žetve."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Rispa, Ajajeva hči, pa vzame žak in ga raztegne zase na skalo, od začetka žetve, dokler se ni ulila voda z neba nanje, in ne pusti, da bi ptice nebeške sedale nanje podnevi, ali divje zveri ponoči."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "Povedo Davidu, kar je storila Rispa, Ajajeva hči, Savlova priležnica."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "Tedaj je šel David in vzel kosti Savlove in kosti njegovega sina Jonatana od meščanov Jabesa v Gileadu, ki so jih bili ukradli s trga v Bet-Šanu, kamor so jih bili Filistejci obesili, ko so Filistejci porazili Savla na Gilbói."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "In prinese od ondod kosti Savlove in kosti njegovega sina Jonatana in jih zbere s kostmi obešenih."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "In pokopljejo kosti Savlove in kosti njegovega sina Jonatana in kosti obešenih v Benjaminovi deželi v Celáju, v grobu Kiš, njegovega očeta. Storili so torej vse, kar je kralj zapovedal. In po tem je Bog uslišal molitve za deželo."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Spet so se bojevali Filistejci z Izraelom. In šel je David s svojimi služabniki in se bojevali so se s Filistejci, in David je omagal."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "In Išbi Benob, ki je bil izmed Rafovih sinov, in je tehtala njegova sulica tristo siklov brona, in se je bil opasan z novim mečem, je mislil Davida ubiti."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Ali mu je na pomoč priskočil Abišaj, Zerujin sin, in je udaril Filistejca in ga ubil. Tedaj so prisegli Davidovi možje in mu rekli: »Ne boš več šel z nami v boj, da ne ugasneš svetilke Izraelovi!«"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Po tem je spet prišel boj v Gobu s Filistejci; tedaj je Sibečaj Hušajec ubil Safa, ki je bil izmed Rafovih sinov."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Spet se je začel boj v Gobu s Filistejci, in Elhanan, Jairjev sin, Betlehemčan, je ubil Goljata Gatskega, katerega sulica je imela držaj kakor tkalčevo vratilo."
  }
]
