[
  {
    "i": 10200,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 34,
    "t": "34 And Pharaoh Necho made Eliakim the son of Josiah king in the room of Josiah his father, and turned his name to Jehoiakim: but Jehoahaz he took and carried to Egypt, and he died there."
  },
  {
    "i": 10201,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 35,
    "t": "35 And Jehoiakim gave the silver and the gold to Pharaoh; but he taxed the land to give the money according to the commandment of Pharaoh: he exacted the silver and the gold of the people of the land, of every one according to his taxation, to give it unto Pharaoh Necho."
  },
  {
    "i": 10202,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 36,
    "t": "36 Jehoiakim was twenty and five years old when he began to reign, and he reigned eleven years in Jerusalem. And his mother's name was Zebudah, the daughter of Pedaiah of Rumah."
  },
  {
    "i": 10203,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 37,
    "t": "37 And he did that which was evil in the sight of the Lord, according to all that his fathers had done."
  },
  {
    "i": 10204,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 1,
    "t": "1 In his days Nebuchadnezzar king of Babylon came up, and Jehoiakim became his servant three years: then he turned and rebelled against him."
  },
  {
    "i": 10205,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 2,
    "t": "2 And the Lord sent against him bands of the Chaldees, and bands of the Syrians, and bands of the Moabites, and bands of the children of Ammon, and sent them against Judah to destroy it, according to the word of the Lord, which he spake by his servants the prophets."
  },
  {
    "i": 10206,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 3,
    "t": "3 Surely at the commandment of the Lord came this upon Judah, to remove them out of his sight, for the sins of Manasseh, according to all that he did;"
  },
  {
    "i": 10207,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 4,
    "t": "4 And also for the innocent blood that he shed: for he filled Jerusalem with innocent blood; which the Lord would not pardon."
  },
  {
    "i": 10208,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 5,
    "t": "5 Now the rest of the acts of Jehoiakim, and all that he did, are they not written in the book of the chronicles of the kings of Judah?"
  },
  {
    "i": 10209,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 6,
    "t": "6 So Jehoiakim slept with his fathers: and Jehoiachin his son reigned in his stead."
  },
  {
    "i": 10210,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 7,
    "t": "7 And the king of Egypt came not again any more out of his land: for the king of Babylon had taken from the river of Egypt unto the river Euphrates all that pertained to the king of Egypt."
  },
  {
    "i": 10211,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 8,
    "t": "8 Jehoiachin was eighteen years old when he began to reign, and he reigned in Jerusalem three months. And his mother's name was Nehushta, the daughter of Elnathan of Jerusalem."
  },
  {
    "i": 10212,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 9,
    "t": "9 And he did that which was evil in the sight of the Lord, according to all that his father had done."
  },
  {
    "i": 10213,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 10,
    "t": "10 At that time the servants of Nebuchadnezzar king of Babylon came up against Jerusalem, and the city was besieged."
  },
  {
    "i": 10214,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 11,
    "t": "11 And Nebuchadnezzar king of Babylon came against the city, and his servants did besiege it."
  },
  {
    "i": 10215,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 12,
    "t": "12 And Jehoiachin the king of Judah went out to the king of Babylon, he, and his mother, and his servants, and his princes, and his officers: and the king of Babylon took him in the eighth year of his reign."
  },
  {
    "i": 10216,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 13,
    "t": "13 And he carried out thence all the treasures of the house of the Lord, and the treasures of the king's house, and cut in pieces all the vessels of gold which Solomon king of Israel had made in the temple of the Lord, as the Lord had said."
  },
  {
    "i": 10217,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 14,
    "t": "14 And he carried away all Jerusalem, and all the princes, and all the mighty men of valour, even ten thousand captives, and all the craftsmen and smiths: none remained, save the poorest sort of the people of the land."
  },
  {
    "i": 10218,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 15,
    "t": "15 And he carried away Jehoiachin to Babylon, and the king's mother, and the king's wives, and his officers, and the mighty of the land, those carried he into captivity from Jerusalem to Babylon."
  },
  {
    "i": 10219,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 16,
    "t": "16 And all the men of might, even seven thousand, and craftsmen and smiths a thousand, all that were strong and apt for war, even them the king of Babylon brought captive to Babylon."
  },
  {
    "i": 10220,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 17,
    "t": "17 And the king of Babylon made Mattaniah his father's brother king in his stead, and changed his name to Zedekiah."
  },
  {
    "i": 10221,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 18,
    "t": "18 Zedekiah was twenty and one years old when he began to reign, and he reigned eleven years in Jerusalem. And his mother's name was Hamutal, the daughter of Jeremiah of Libnah."
  },
  {
    "i": 10222,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 19,
    "t": "19 And he did that which was evil in the sight of the Lord, according to all that Jehoiakim had done."
  },
  {
    "i": 10223,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 20,
    "t": "20 For through the anger of the Lord it came to pass in Jerusalem and Judah, until he had cast them out from his presence, that Zedekiah rebelled against the king of Babylon."
  },
  {
    "i": 10224,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 1,
    "t": "1 And it came to pass in the ninth year of his reign, in the tenth month, in the tenth day of the month, that Nebuchadnezzar king of Babylon came, he, and all his host, against Jerusalem, and pitched against it; and they built forts against it round about."
  },
  {
    "i": 10225,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 2,
    "t": "2 So the city was besieged unto the eleventh year of king Zedekiah."
  },
  {
    "i": 10226,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 3,
    "t": "3 And on the ninth day of the fourth month the famine prevailed in the city, and there was no bread for the people of the land."
  },
  {
    "i": 10227,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 4,
    "t": "4 And the city was broken up, and all the men of war fled by night by the way of the gate between two walls, which is by the king's garden: (now the Chaldees were against the city round about:) and the king went the way toward the plain."
  },
  {
    "i": 10228,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 5,
    "t": "5 And the army of the Chaldees pursued after the king, and overtook him in the plains of Jericho: and all his army were scattered from him."
  },
  {
    "i": 10229,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 6,
    "t": "6 So they took the king, and brought him up to the king of Babylon to Riblah; and they gave judgment upon him."
  },
  {
    "i": 10230,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 7,
    "t": "7 And they slew the sons of Zedekiah before his eyes, and put out the eyes of Zedekiah, and bound him with fetters of brass, and carried him to Babylon."
  },
  {
    "i": 10231,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 8,
    "t": "8 And in the fifth month, on the seventh day of the month, which is the nineteenth year of king Nebuchadnezzar king of Babylon, came Nebuzaradan, captain of the guard, a servant of the king of Babylon, unto Jerusalem:"
  },
  {
    "i": 10232,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 9,
    "t": "9 And he burnt the house of the Lord, and the king's house, and all the houses of Jerusalem, and every great man's house burnt he with fire."
  },
  {
    "i": 10233,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 10,
    "t": "10 And all the army of the Chaldees, that were with the captain of the guard, brake down the walls of Jerusalem round about."
  },
  {
    "i": 10234,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 11,
    "t": "11 Now the rest of the people that were left in the city, and the fugitives that fell away to the king of Babylon, with the remnant of the multitude, did Nebuzaradan the captain of the guard carry away."
  },
  {
    "i": 10235,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 12,
    "t": "12 But the captain of the guard left of the poor of the land to be vinedressers and husbandmen."
  },
  {
    "i": 10236,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 13,
    "t": "13 And the pillars of brass that were in the house of the Lord, and the bases, and the brasen sea that was in the house of the Lord, did the Chaldees break in pieces, and carried the brass of them to Babylon."
  },
  {
    "i": 10237,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 14,
    "t": "14 And the pots, and the shovels, and the snuffers, and the spoons, and all the vessels of brass wherewith they ministered, took they away."
  },
  {
    "i": 10238,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 15,
    "t": "15 And the firepans, and the bowls, and such things as were of gold, in gold, and of silver, in silver, the captain of the guard took away."
  },
  {
    "i": 10239,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 16,
    "t": "16 The two pillars, one sea, and the bases which Solomon had made for the house of the Lord; the brass of all these vessels was without weight."
  },
  {
    "i": 10240,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 17,
    "t": "17 The height of the one pillar was eighteen cubits, and a chapiter of brass was upon it: and the height of the chapiter was three cubits; and the wreathen work, and pomegranates upon the chapiter round about, all of brass: and like unto these had the second pillar with wreathen work."
  },
  {
    "i": 10241,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 18,
    "t": "18 And the captain of the guard took Seraiah the chief priest, and Zephaniah the second priest, and the three keepers of the door:"
  },
  {
    "i": 10242,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 19,
    "t": "19 And out of the city he took an officer that was set over the men of war, and five men of them that were in the king's presence, which were found in the city, and the principal scribe of the host, which mustered the people of the land, and threescore men of the people of the land that were found in the city:"
  },
  {
    "i": 10243,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 20,
    "t": "20 And Nebuzaradan captain of the guard took these, and brought them to the king of Babylon to Riblah:"
  },
  {
    "i": 10244,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 21,
    "t": "21 And the king of Babylon smote them, and slew them at Riblah in the land of Hamath. So Judah was carried away out of their land."
  },
  {
    "i": 10245,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 22,
    "t": "22 And as for the people that remained in the land of Judah, whom Nebuchadnezzar king of Babylon had left, even over them he made Gedaliah the son of Ahikam, the son of Shaphan, ruler."
  },
  {
    "i": 10246,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 23,
    "t": "23 And when all the captains of the armies, they and their men, heard that the king of Babylon had made Gedaliah governor, there came to Gedaliah to Mizpah, even Ishmael the son of Nethaniah, and Johanan the son of Careah, and Seraiah the son of Tanhumeth the Netophathite, and Jaazaniah the son of a Maachathite, they and their men."
  },
  {
    "i": 10247,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 24,
    "t": "24 And Gedaliah sware to them, and to their men, and said unto them, Fear not to be the servants of the Chaldees: dwell in the land, and serve the king of Babylon, and it shall be well with you."
  },
  {
    "i": 10248,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 25,
    "t": "25 But it came to pass in the seventh month, that Ishmael the son of Nethaniah, the son of Elishama, of the seed royal, came, and ten men with him, and smote Gedaliah, that he died, and the Jews and the Chaldees that were with him at Mizpah."
  },
  {
    "i": 10249,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 26,
    "t": "26 And all the people, both small and great, and the captains of the armies, arose, and came to Egypt: for they were afraid of the Chaldees."
  },
  {
    "i": 10250,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 27,
    "t": "27 And it came to pass in the seven and thirtieth year of the captivity of Jehoiachin king of Judah, in the twelfth month, on the seven and twentieth day of the month, that Evilmerodach king of Babylon in the year that he began to reign did lift up the head of Jehoiachin king of Judah out of prison;"
  },
  {
    "i": 10251,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 28,
    "t": "28 And he spake kindly to him, and set his throne above the throne of the kings that were with him in Babylon;"
  },
  {
    "i": 10252,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 29,
    "t": "29 And changed his prison garments: and he did eat bread continually before him all the days of his life."
  },
  {
    "i": 10253,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 30,
    "t": "30 And his allowance was a continual allowance given him of the king, a daily rate for every day, all the days of his life."
  },
  {
    "i": 10254,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 1,
    "t": "Adam, Sheth, Enosh,"
  },
  {
    "i": 10255,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 2,
    "t": "Kenan, Mahalalel, Jared,"
  },
  {
    "i": 10256,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 3,
    "t": "Henoch, Methuselah, Lamech,"
  },
  {
    "i": 10257,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 4,
    "t": "Noah, Shem, Ham, and Japheth."
  },
  {
    "i": 10258,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 5,
    "t": "The sons of Japheth; Gomer, and Magog, and Madai, Javan, Tubal, Meshech, and Tiras."
  },
  {
    "i": 10259,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 6,
    "t": "And the sons of Gomer; Ashchenaz, and Riphath, and Togarmah."
  },
  {
    "i": 10260,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 7,
    "t": "And the sons of Javan; Elishah, and Tarshish, Kittim, and Dodanim."
  },
  {
    "i": 10261,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 8,
    "t": "The sons of Ham; Cush, and Mizraim, Put, and Canaan."
  },
  {
    "i": 10262,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 9,
    "t": "And the sons of Cush; Seba, and Havilah, and Sabta, and Raama, and Sabtecha. And the sons of Raama; Sheba, and Dedan."
  },
  {
    "i": 10263,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 10,
    "t": "And Cush begat Nimrod: he began to be mighty upon the earth."
  },
  {
    "i": 10264,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 11,
    "t": "And Mizraim begat Ludim, and Anamim, and Lehabim, and Naphtuhim,"
  },
  {
    "i": 10265,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 12,
    "t": "And Pathrusim, and Casluhim, (of whom came the Philistines,) and Caphthorim."
  },
  {
    "i": 10266,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 13,
    "t": "And Canaan begat Zidon his firstborn, and Heth,"
  },
  {
    "i": 10267,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 14,
    "t": "The Jebusite also, and the Amorite, and the Girgashite,"
  },
  {
    "i": 10268,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 15,
    "t": "And the Hivite, and the Arkite, and the Sinite,"
  },
  {
    "i": 10269,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 16,
    "t": "And the Arvadite, and the Zemarite, and the Hamathite."
  },
  {
    "i": 10270,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 17,
    "t": "The sons of Shem; Elam, and Asshur, and Arphaxad, and Lud, and Aram, and Uz, and Hul, and Gether, and Meshech."
  },
  {
    "i": 10271,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 18,
    "t": "And Arphaxad begat Shelah, and Shelah begat Eber."
  },
  {
    "i": 10272,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 19,
    "t": "And unto Eber were born two sons: the name of the one was Peleg; because in his days the earth was divided: and his brother's name was Joktan."
  },
  {
    "i": 10273,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 20,
    "t": "And Joktan begat Almodad, and Sheleph, and Hazarmaveth, and Jerah,"
  },
  {
    "i": 10274,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 21,
    "t": "Hadoram also, and Uzal, and Diklah,"
  },
  {
    "i": 10275,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 22,
    "t": "And Ebal, and Abimael, and Sheba,"
  },
  {
    "i": 10276,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 23,
    "t": "And Ophir, and Havilah, and Jobab. All these were the sons of Joktan."
  },
  {
    "i": 10277,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 24,
    "t": "Shem, Arphaxad, Shelah,"
  },
  {
    "i": 10278,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 25,
    "t": "Eber, Peleg, Reu,"
  },
  {
    "i": 10279,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 26,
    "t": "Serug, Nahor, Terah,"
  },
  {
    "i": 10280,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 27,
    "t": "Abram, which is Abraham."
  },
  {
    "i": 10281,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 28,
    "t": "The sons of Abraham: Isaac and Ishmael."
  },
  {
    "i": 10282,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 29,
    "t": "These are their generations: The firstborn of Ishmael, Nebaioth; then Kedar, Adbeel, Mibsam,"
  },
  {
    "i": 10283,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 30,
    "t": "Mishma, Dumah, Massa, Hadad, Tema,"
  },
  {
    "i": 10284,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 31,
    "t": "Jetur, Naphish, and Kedemah. These are the sons of Ishmael."
  },
  {
    "i": 10285,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 32,
    "t": "The sons of Keturah, Abraham's concubine: She bore Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan: Sheba and Dedan."
  },
  {
    "i": 10286,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 33,
    "t": "The sons of Midian: Ephah, Epher, Hanoch, Abida, and Eldaah. All these were the sons of Keturah."
  },
  {
    "i": 10287,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 34,
    "t": "Abraham begat Isaac. The sons of Isaac: Esau and Israel."
  },
  {
    "i": 10288,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 35,
    "t": "The sons of Esau: Eliphaz, Reuel, Jeush, Jalam, and Korah."
  },
  {
    "i": 10289,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 36,
    "t": "The sons of Eliphaz: Teman, Omar, Zephi, Gatam, Kenaz, Timna, and Amalek."
  },
  {
    "i": 10290,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 37,
    "t": "The sons of Reuel: Nahath, Zerah, Shammah, and Mizzah."
  },
  {
    "i": 10291,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 38,
    "t": "The sons of Seir: Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan."
  },
  {
    "i": 10292,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 39,
    "t": "The sons of Lotan: Hori and Hemam. Lotan's sister was Timna."
  },
  {
    "i": 10293,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 40,
    "t": "The sons of Shobal: Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon: Aiah and Anah."
  },
  {
    "i": 10294,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 41,
    "t": "The son of Anah: Dishon. The sons of Dishon: Hemran, Eshban, Ithran, and Cheran."
  },
  {
    "i": 10295,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 42,
    "t": "The sons of Ezer: Bilhan, Zaavan, and Jaakan. The sons of Dishan: Uz and Aran."
  },
  {
    "i": 10296,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 43,
    "t": "Now these are the kings who reigned in the land of Edom before any king reigned over the children of Israel: Bela the son of Beor, and the name of his city was Dinhabah."
  },
  {
    "i": 10297,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 44,
    "t": "And Bela died, and Jobab the son of Zerah of Bozrah reigned in his stead."
  },
  {
    "i": 10298,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 45,
    "t": "Then Jobab died, and Husham of the land of the Temanites reigned in his stead."
  },
  {
    "i": 10299,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 46,
    "t": "And Husham died, and Hadad the son of Bedad, who defeated Midian in the field of Moab, reigned in his stead; and the name of his city was Avith."
  }
]
