[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Ada yang bermegah dengan kereta, ada yang bermegah dengan kuda, tetapi kami akan menyerukan nama TUHAN, Allah kami."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Mereka rebah dan jatuh, tetapi kami bangkit dan berdiri tegak."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Ya TUHAN, selamatkanlah raja! Jawablah kami pada hari kami berseru."
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Untuk pemimpin biduan. Mazmur Daud."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Ya TUHAN, karena kekuatan-Mu raja bersukacita; betapa besar kegirangannya karena pertolongan-Mu!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Engkau telah memberikan kepadanya keinginan hatinya, dan permintaan bibirnya tidak Kautolak."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Sebab Engkau menyambutnya dengan berkat melimpah; Engkau menaruh mahkota dari emas murni di atas kepalanya."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Ia meminta hidup kepada-Mu; Engkau memberikannya kepadanya umur panjang untuk seterusnya dan selama-lamanya."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Besar kemuliaannya karena pertolongan-Mu; Engkau melimpahkan kepadanya semarak dan keagungan."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Sebab Engkau membuat dia menjadi berkat untuk selama-lamanya, Engkau menggembirakannya dengan sukacita di hadapan wajah-Mu."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Sebab raja percaya kepada TUHAN, dan kasih setia Allah Yang Mahatinggi tidak akan menggoyahkannya."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Tangan-Mu akan mencapai semua musuh-Mu, tangan kanan-Mu akan mencapai orang-orang yang membenci Engkau."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Engkau akan membuat mereka seperti perapian yang menyala-nyala pada waktu Engkau menampakkan diri; TUHAN akan menelan mereka dalam murka-Nya, dan api akan memakan mereka."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Engkau akan membinasakan keturunan mereka dari bumi, dan anak cucu mereka dari antara anak-anak manusia."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Sebab mereka merencanakan yang jahat terhadap Engkau, mereka mengatur siasat, tetapi tidak dapat melaksanakannya."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Sebab Engkau akan membuat mereka melarikan diri, dengan busur-Mu Engkau akan membidik wajah mereka."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Bangkitlah, ya TUHAN, dalam kekuatan-Mu! Kami hendak menyanyi dan memuji keperkasaan-Mu."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Untuk pemimpin biduan. Menurut lagu: Ayellet Hasahar. Mazmur Daud."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Ya Allahku, ya Allahku, mengapa Engkau meninggalkan aku? Mengapa Engkau jauh dari menolong aku dan dari perkataan keluhanku?"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Ya Allahku, aku berseru pada siang hari, tetapi Engkau tidak menjawab, dan pada malam hari, tetapi tidak juga aku tenang."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Padahal Engkaulah Yang Kudus yang bersemayam di atas puji-pujian Israel."
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "Kepada-Mu nenek moyang kami percaya; mereka percaya, dan Engkau meluputkan mereka,"
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "kepada-Mu mereka berseru, dan mereka terluput; kepada-Mu mereka percaya, dan mereka tidak dipermalukan."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Tetapi aku ini ulat, bukan orang, celaan manusia, dihina orang banyak."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Semua orang yang melihat aku mengolok-olok aku, mereka mencibirkan bibirnya, menggelengkan kepalanya:"
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "\"Ia menyerahkan dirinya kepada TUHAN; biarlah TUHAN meluputkannya, biarlah Dia melepaskannya, jika Ia berkenan kepadanya!"
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Sungguh, Engkaulah yang mengeluarkan aku dari kandungan; Engkau yang membuat aku percaya pada waktu aku berada pada dada ibuku."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Kepada-Mu aku diserahkan sejak aku lahir, sejak dari kandungan ibuku Engkaulah Allahku."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Janganlah jauh dari padaku, sebab kesusahan telah dekat, dan tidak ada yang menolong."
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Banyak lembu jantan mengerumuni aku; banteng-banteng dari Basan mengepung aku;"
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "mereka mengangakan mulutnya terhadap aku, seperti singa yang menerkam dan mengaum."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Seperti air aku tercurah, dan segala tulangku terlepas dari sendinya; hatiku menjadi seperti lilin, hancur di dalam dadaku;"
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "kekuatanku menjadi kering seperti beling, dan lidahku melekat pada langit-langit mulutku; dan dalam debu maut Kaukembalikan aku."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Sebab anjing-anjing mengerumuni aku, gerombolan penjahat mengepung aku, mereka menusuk tangan dan kakiku."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Segala tulangku dapat kuhitung; mereka melihat dan menatap aku;"
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "mereka membagi-bagi pakaianku di antara mereka, dan mereka membuang undi atas jubahku."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Tetapi Engkau, TUHAN, janganlah jauh; ya Kekuatanku, segeralah menolong aku!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Lepaskanlah aku dari pedang, dan nyawaku dari cengkeraman anjing."
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Selamatkanlah aku dari mulut singa, dan dari tanduk banteng; Engkau telah menjawab aku."
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Aku akan memasyhurkan nama-Mu kepada saudara-saudaraku, dan memuji-muji Engkau di tengah jemaah:"
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "\"Hai kamu yang takut akan TUHAN, pujilah Dia, hai segenap anak cucu Yakub, muliakanlah Dia, gentarlah terhadap Dia, hai segenap anak cucu Israel!"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Sebab Ia tidak memandang hina ataupun merasa jijik kepada penderitaan orang yang tertindas, dan Ia tidak menyembunyikan wajah-Nya terhadap dia, dan ketika ia berseru kepada-Nya, Ia mendengarkan."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Karena Engkau aku memuji-muji di tengah jemaah yang besar; nazarku hendak kubayar di depan orang-orang yang takut akan Dia."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Orang miskin akan makan dan menjadi kenyang, orang yang mencari TUHAN akan memuji-muji Dia; biarlah hatimu hidup untuk selama-lamanya!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Segala ujung bumi akan mengingatnya dan berbalik kepada TUHAN; dan segala kaum bangsa-bangsa akan sujud menyembah di hadapan-Nya."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Sebab kerajaan adalah milik TUHAN, Dialah yang memerintah bangsa-bangsa."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Semua orang kaya di bumi akan makan dan sujud menyembah; semua orang yang turun ke dalam debu akan berlutut di hadapan-Nya, bahkan orang yang tidak dapat menyambung hidupnya."
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "Anak cucu akan beribadah kepada-Nya, dan akan menceritakan tentang Tuhan kepada angkatan yang akan datang."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Mereka akan memberitakan kebenaran-Nya kepada bangsa yang akan lahir, bahwa Ia telah melakukannya."
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Mazmur Daud. TUHAN adalah gembalaku, takkan kekurangan aku."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Ia membaringkan aku di padang rumput hijau, Ia membimbing aku ke air yang tenang;"
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Ia menyegarkan jiwaku. Ia menuntun aku di jalan yang benar oleh karena nama-Nya."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Sekalipun aku berjalan dalam lembah kekelaman, aku tidak takut bahaya, sebab Engkau besertaku; gada-Mu dan tongkat-Mu, itulah yang menghibur aku."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Engkau menyediakan hidangan bagiku di depan lawanku; Engkau mengurapi kepalaku dengan minyak; pialaku penuh melimpah."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Kebajikan dan kemurahan belaka akan mengikuti aku seumur hidupku; dan aku akan diam dalam rumah TUHAN sepanjang masa."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Mazmur Daud. TUHANlah yang empunya bumi serta segala isinya, dan dunia serta yang diam di dalamnya."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Sebab Dialah yang mendasarkannya di atas lautan, dan menegakkannya di atas sungai-sungai."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Siapakah yang boleh naik ke atas gunung TUHAN? Siapakah yang boleh berdiri di tempat-Nya yang kudus?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Orang yang bersih tangannya dan murni hatinya, yang tidak menyerahkan dirinya kepada yang batil, dan yang tidak bersumpah palsu."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Dialah yang akan menerima berkat dari TUHAN dan keadilan dari Allah yang menyelamatkan dia."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "Itulah angkatan orang-orang yang mencari Dia, yang mencari wajah-Mu, ya Allah Yakub."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Angkatlah kepalamu, hai pintu-pintu gerbang, dan terangkatlah kamu, hai pintu-pintu yang berabad-abad, supaya Raja Kemuliaan masuk!"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Siapakah itu Raja Kemuliaan? TUHAN, perkasa dan kuat, TUHAN, perkasa dalam peperangan!"
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Angkatlah kepalamu, hai pintu-pintu gerbang, dan terangkatlah kamu, hai pintu-pintu yang berabad-abad, supaya Raja Kemuliaan masuk!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Siapakah Dia itu Raja Kemuliaan? TUHAN semesta alam, Dialah Raja Kemuliaan!"
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Dari Daud. Kepada-Mu, ya TUHAN, kuangkat jiwaku;"
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "ya Allahku, kepada-Mu aku percaya; janganlah aku mendapat malu; janganlah musuh-musuhku beria-ria atas aku."
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Ya, semua orang yang menanti-nantikan Engkau takkan mendapat malu; yang mendapat malu ialah mereka yang berkhianat dengan sia-sia."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Beritahukanlah jalan-jalan-Mu kepadaku, ya TUHAN, tunjukkanlah lorong-lorong-Mu kepadaku."
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Bimbinglah aku dalam kebenaran-Mu dan ajarlah aku, sebab Engkaulah Allah yang menyelamatkan aku; kepada-Mu setiap waktu aku berharap."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Ingatlah segala rahmat-Mu, ya TUHAN, dan segala kasih setia-Mu, sebab semuanya itu sudah ada sejak purbakala."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Dosa-dosaku pada masa muda dan pelanggaran-pelanggaranku janganlah Kauingat, tetapi ingatlah kepadaku sesuai dengan kasih setia-Mu, oleh karena kebaikan-Mu, ya TUHAN."
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "TUHAN itu baik dan benar; sebab itu Ia menunjukkan jalan kepada orang yang sesat."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Ia membimbing orang-orang yang rendah hati menurut hukum, dan Ia mengajarkan jalan-Nya kepada orang-orang yang rendah hati."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Segala jalan TUHAN adalah kasih setia dan kebenaran bagi orang yang berpegang pada perjanjian-Nya dan peringatan-peringatan-Nya."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Oleh karena nama-Mu, ya TUHAN, ampunilah kesalahanku, sebab besar kesalahan itu."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Siapakah orang yang takut akan TUHAN? Kepadanya TUHAN menunjukkan jalan yang harus dipilihnya."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "Orang itu sendiri akan menetap dalam kebahagiaan, dan anak cucunya akan mewarisi bumi."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "TUHAN bergaul karib dengan orang yang takut akan Dia, dan perjanjian-Nya diberitahukan-Nya kepada mereka."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Mataku tetap tertuju kepada TUHAN, sebab Ia mengeluarkan kakiku dari jaring."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Berpalinglah kepadaku dan kasihanilah aku, sebab aku sebatang kara dan tertindas."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Lapangkanlah penderitaan hatiku, dan bebaskanlah aku dari kesesakanku."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Lihatlah kesusahan dan penderitaanku, dan ampunilah segala pelanggaranku."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Perhatikanlah musuh-musuhku, betapa banyaknya mereka, dan dengan kebencian yang pahit mereka membenci aku."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Jagalah jiwaku dan lepaskanlah aku, jangan biarkan aku menjadi malu, sebab aku berlindung pada-Mu."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Biarlah ketulusan dan kejujuran melindungi aku, sebab aku berharap kepada-Mu, ya Yahweh."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Tebuslah Israel, ya Allah, dari segala kesesakannya."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Dari Daud. Berikanlah keadilan kepadaku, ya Yahweh, sebab aku telah berjalan dalam ketulusanku, aku percaya kepada Yahweh dan tidak menyimpang."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Ujilah aku, ya Yahweh, dan cobalah aku, selidikilah batin dan hatiku:"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "Sebab kasih setia-Mu ada di depan mataku, dan aku berjalan dalam kebenaran-Mu."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Aku tidak duduk bersama orang-orang curang, dan aku tidak bergaul dengan orang-orang munafik;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "Aku membenci perkumpulan orang-orang jahat, dan aku tidak mau duduk bersama orang-orang fasik."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Aku membasuh tanganku sebagai tanda tak bersalah, dan aku mengelilingi mezbah-Mu, ya Yahweh,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "Menyatakan puji-pujian, dan menceritakan segala perbuatan-Mu yang ajaib;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Ya Yahweh, aku mencintai keindahan rumah-Mu, dan tempat kediaman kemuliaan-Mu."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Janganlah mencabut nyawaku bersama orang-orang berdosa, atau hidupku bersama orang-orang yang haus darah;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "Di tangan mereka ada kejahatan, dan tangan kanan mereka penuh dengan suap."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Tetapi aku akan berjalan dalam ketulusanku, tebuslah aku dan kasihanilah aku;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "Kakiku berdiri di jalan yang lurus, aku akan memuji-Mu, ya Yahweh, dalam jemaat."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Dari Daud. Yahweh adalah terangku dan keselamatanku, kepada siapakah aku harus takut? Yahweh adalah benteng hidupku, terhadap siapakah aku harus gentar?"
  }
]
