[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Če kdo misli, da je veren, pa ne brzda svojega jezika, temveč vara svoje srce, je njegova vera prazna."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "Čista in neomadeževana vera pred Bogom Očetom je tole: obiskovati sirote in vdove v njih stiski in se ohraniti neomadeževanega od sveta."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Bratje moji, ne imejte vere našega Gospoda Jezusa Kristusa slave v pristranosti."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Če pride v vašo shodnico mož z zlatim prstanom in v sijajni obleki, pride pa tudi ubožec v zanemarjeni obleki,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "pa se ozrete na tistega, ki nosi sijajno obleko, in mu rečete: »Ti le sedi tukaj, na dobrem mestu!« ubožcu pa rečete: »Ti stoji tam!« ali »Sedi na tla pod mojo nogo!«,"
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "ali niste tedaj v sebi pristranski in ste postali sodniki z hudobnimi mislimi?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Poslušajte, bratje moji ljubljeni: Ali ni Bog izbral tiste, ki so ubogi po svetu, da bodo bogati v veri in dediči kraljestva, ki ga je obljubil tistim, ki ga ljubijo?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Vi pa zaničujete ubožca! Ali vas ne tlačijo bogati? Ali vas ne vlečejo pred sodišča?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Ali ne preklinjajo oni lepega imena, ki je bilo izrečeno nad vami?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Če pa izpolnjujete kraljevski zakon po Pismu: »Ljubi svojega bližnjega kakor samega sebe,« dobro delate;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "če pa ste pristranski, grešite in vas zakon obsoja kot prestopnike."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Kdor namreč ohrani ves zakon in se pregreši v eni sami stvari, je kriv za vse."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Kdor je rekel: »Ne prešuštvuj,« je tudi rekel: »Ne ubijaj.« Če torej ne prešuštvuješ, ubijaš pa, si postal prestopnik zakona."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Tako govorite in tako delajte, kakor tisti, ki jih bo sodil zakon svobode."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Sodba bo namreč neusmiljena do tistega, ki ni izkazal usmiljenja. Usmiljenje pa se ponaša nad sodbo."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Kaj pomaga, bratje moji, če kdo pravi, da ima vero, del pa nima? Ali ga more vera rešiti?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Če sta brat ali sestra naga in jima manjka vsakdanje hrane,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "pa jima kdo od vas reče: »Pojdita v miru, pogrejta se in se nasitita,« ne daste pa jima tega, kar potrebujeta za telo, kaj to pomaga?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Tako je tudi z vero: če nima del, je sama zase mrtva."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Toda kdo bo rekel: »Ti imaš vero, jaz pa imam dela.« Pokaži mi svojo vero brez del, jaz pa ti bom s svojimi deli pokazal svojo vero."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Ti veruješ, da je eden Bog? Dobro delaš. Tudi hudobni duhovi verujejo in trepetajo."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Ali hočeš spoznati, o ničevo človek, da je vera brez del jalova?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Ali ni bil Abraham, naš oče, opravičen po delih, ko je na oltarju daroval svojega sina Izaka?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Vidiš, da je vera sodelovala z njegovimi deli in se je vera po delih dopolnila."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "Tako se je dopolnila Pismova beseda: »Abraham je veroval Bogu in to mu je bilo šteto v pravičnost«; in imenovan je bil Božji prijatelj."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Vidite, da je človek opravičen po delih in ne samo po veri."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Prav tako tudi ne Rahaba, vlačuga, ali ni bila opravičena po delih, ko je sprejela oglednike in jih po drugi poti poslala naprej?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Kakor je telo brez duha mrtvo, tako je tudi vera brez del mrtva."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Ne bodite mnogi učitelji, bratje moji, saj veste, da bomo strože sojeni,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "kajti v mnogem se pregrešimo vsi. Če se kdo v besedi ne pregreši, je popoln mož, zmožen brzdati tudi vse telo."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Če damo konjem v gobec uzdo, da bi nam bili pokorni, vodimo vse njih telo."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Glejte tudi ladje: čeprav so tako velike in jih ženejo silni vetrovi, jih majhno krmilo usmerja, kamor hoče krmar."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "Tako je tudi jezik majhen del telesa, pa se ponaša z velikimi stvarmi. Glejte, kako majhen ogenj zaneti velik gozd!"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "Tudi jezik je ogenj, svet krivice. Jezik, ki je med našimi deli telesa, omadežuje vse telo in zaneti kolesje življenja, ko ga zaneti pekel."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Saj vse vrste zveri in ptic, plazilcev in morskih živali si je človek podvrgel in jih tudi je podvrgel,"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "jezika pa ne more podvreči noben človek. Nemirno zlo je, poln smrtonosnega strupa."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Z njim hvalimo Gospoda in Očeta, z njim pa preklinjamo ljudi, ki so ustvarjeni po Božji podobi."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Iz istih ust prihaja hvala in prekletstvo. Ne sme biti tako, bratje moji!"
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Ali more iz iste odprtine studenca vreti sladka in grenka voda?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Ali more, bratje moji, smokvovo drevo roditi olive ali trta smokve? Prav tako tudi slana voda ne more dati sladke vode."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Kdo je med vami moder in razumen? Naj s svojim lepim vedenjem pokaže svoja dela v krotki modrosti."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Če pa imate v srcu grenko zavist in sebičnost, se ne ponašajte in ne lažite zoper resnico!"
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Taka modrost ne prihaja od zgoraj, ampak je zemeljska, čutna, demonska."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Kjer je namreč zavist in sebičnost, tam je nered in vsakovrstno húdo početje."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Modrost od zgoraj pa je predvsem čista, potem miroljubna, prizanesljiva, dovzetna, polna usmiljenja in dobrih sadov, nepristranska, nehinavska."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "Sad pravičnosti pa se v miru seje za tiste, ki delajo mir."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Od kod vojne, od kod prepiri med vami? Ali ne od tod, od vaših strasti, ki se bojujejo v vaših udih?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Želite si, pa nimate; ubijate in zavidate, pa ne morete doseči. Prepitate se in vojskujete se, pa nimate, ker ne prosite."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Prosíte, pa ne prejemate, ker slabo prosite, saj hočete zapraviti za svoje strasti."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Preštnice, ali ne veste, da je prijateljstvo s svetom sovraštvo do Boga? Kdor torej hoče biti prijatelj svetu, postane Božji sovražnik."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Ali mislite, da Pismo zaman govori: »Ljubosumno hrepeni po duhu, ki ga je naselil v nas«?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Toda daje še več milosti, saj pravi: »Bog se upira ošabnim, ponižnim pa daje milost«."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Uprite se torej Bogu, uprite se hudiču, pa bo zbežal od vas!"
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Približajte se Bogu, pa se vam bo približal. Očistite si roke, grešniki, in očistite si srca, dvoličneži!"
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Bodite potrti, žalujte in jokajte! Vaš smeh naj se sprevrže v žalost in veselje v potrtost!"
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Ponižajte se pred Gospodom, pa vas bo povišal!"
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Ne obrekujte drug drugega, bratje! Kdor obrekuje brata ali sobožnika, obrekuje postavo in sodi postavo. Če pa sodiš postavo, nisi izpolnjevalec postave, ampak sodnik."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "En je zakonodajalec in sodnik, ki more rešiti in pogubiti. Kdo pa si ti, da sodiš sobožnika?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Zdaj pa poslušajte, vi, ki govorite: »Danes ali jutri pojdemo v tisto mesto in tam ostanemo eno leto, tržimo in služimo«,"
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "pa ne veste, kaj bo jutri! Kaj je vaše življenje? Para ste, ki se za kratek čas prikaže in potem izgine."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Bolje bi bilo, da bi rekli: »Če bo Gospod hotel, bomo živeli in storili to ali ono.«"
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Zdaj pa se ponašate v svoji prevzetnosti. Vse tako ponašanje je hudo."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Kdor torej ve, kako delati dobro, pa tega ne stori, greši."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Zdaj pa poslušajte, bogati! Jokajte in tulite zaradi nadlog, ki prihajajo nad vas!"
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Vaše bogastvo je strohnelo in vaše obleke so razjedene od moljev."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Vaše zlato in srebro je zarjavelo in njih rja bo pričala zoper vas in bo požrla vaše meso kakor ogenj. Nabrali ste si ga v poslednjih dneh."
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Glejte, plačilo delavcem, ki so poželi vaša polja, ki ste jim ga odtegnili, vpije, in vpitje žanjcev je prišlo do ušes Gospoda nad vojskami."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Na zemlji ste živeli razkošno in v nasladah, nasitili ste svoja srca na dan zakola."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Obsodili ste in umorili pravičnega, ki se vam ne upira."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Potrpite torej, bratje, do Gospodovega prihoda. Glejte kmeta: potrpežljivo pričakuje dragoceni sad zemlje, dokler ne prejme zgodnjega in poznega dežja."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Potrpite tudi vi, utrdite svoja srca, kajti Gospodov prihod je blizu!"
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Ne vzdihujte drug nad drugim, bratje, da ne boste sojeni. Glejte, sodnik stoji pred vrati!"
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Za zgled potrpljenja in prenašanja zla, bratje, vzemite preroke, ki so govorili v Gospodovem imenu."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Glejte, blagrujemo tiste, ki so vztrajali. Slišali ste o Jobovem vztrajanju in videli ste Gospodov konec; kajti Gospod je zelo usmiljen in milostljiv."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "Predvsem pa, bratje moji, ne prisegajte ne pri nebu ne pri zemlji ne pri kakšni drugi prisegi. Ampak naj bo vaš »da« da, vaš »ne« pa ne, da ne padete pod obsodbo."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Ali kdo med vami trpi? Naj moli. Ali je kdo v dobrem razpoloženju? Naj poje hvalnice. Ali kdo med vami boleha?"
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Naj pokliče starešine Cerkve, naj molijo nad njim in ga v Gospodovem imenu pomazilijo z oljem."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "Vera polna molitev bo bolnika rešila in Gospod ga bo vzdignil; in če je storil grehe, mu bodo odpuščeni."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Priznajte torej drug drugemu svoje grehe in molite drug za drugega, da boste ozdravljeni. Veliko more goreča molitev pravičnega."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Elija je bil človek nam podoben, pa je goreče molil, naj ne dežuje, in tri leta in šest mesecev ni deževalo na zemljo."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "In spet je molil in nebo je dalo dež, zemlja pa je rodila svoj sad."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Bratje moji, če kdo izmed vas zaide od resnice in ga kdo pripelje nazaj,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "vedite, da bo tisti, ki spreobrne grešnika s poti njegove zmote, rešil njegovo dušo pred smrtjo in pokril množico grehov."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Peter, apostol Jezusa Kristusa, izvoljenim tujcem, razkropljenim po Pontu, Galatiji, Kapadokiji, Aziji in Bitiniji,"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "ki so po vnaprejšnjem vedenju Boga Očeta v posvečenju Duha izvoljeni, da bi bili poslušni in poškropljeni s krvjo Jezusa Kristusa: Milost vam in mir naj se pomnožita!"
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Hvaljen bodi Bog in Oče našega Gospoda Jezusa Kristusa, ki nas je po svojem velikem usmiljenju prerodil v živo upanje z vstajenjem Jezusa Kristusa od mrtvih,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "v dediščino, ki je neuničljiva, neomadeževana in nevenljiva, shranjena v nebesih za vas,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "ki vas po veri Božja moč varuje za zveličanje, ki se bo razodelo v poslednjem času."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Veselite se ga, čeprav morate zdaj nekaj časa žalovati v različnih preizkušnjah,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "da bi preizkušnja vaše vere, dragocenejša od minljivega zlata, ki se preizkuša z ognjem, bila vam v hvalo, slavo in čast ob razodetju Jezusa Kristusa."
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "Njega ljubite, čeprav ga niste videli; vanj verujete, čeprav ga še ne vidite, in se veselite z neizrekljivim in veličastnim veseljem,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "ker dosežete cilj svoje vere: zveličanje duš."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "O tem zveličanju so spraševali in raziskovali preroki, ki so prerokovali o milosti, ki vam je namenjena."
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "Preiskovali so, na kateri čas in katere okoliščine je meril Kristusov Duh, ki je bil v njih, ko je vnaprej pričal o Kristusovem trpljenju in slavi, ki mu bo sledila."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Razodeto jim je bilo, da ne služijo sebi, temveč vam, ko vam oznanjajo to, kar vam zdaj oznanjajo tisti, ki vam oznanjajo evangelij po Svetem Duhu, poslanem iz nebes, v katerega angeli hrepenijo gledati."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Zato si opašite ledja svojega uma, bodite trezni in popolnoma upajte na milost, ki vam bo prinesena ob razodetju Jezusa Kristusa."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Kot poslušni otroci se ne prilagajajte prejšnjim poželenjem iz časa svoje nevednosti,"
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "temveč kakor je svet tisti, ki vas je poklical, bodite tudi vi sveti v vsem svojem vedenju,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "saj je pisano: »Sveti bodite, ker sem jaz svet.«"
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "In če kličete Očeta tistega, ki nepristransko so di vsakogar po njegovih delih, živite v strahu čas svojega bivanja na zemlji."
  }
]
