[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "Az Úr, az igazságos, összetörte a gonoszok kötelékeit."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Szégyenüljenek meg mindnyájan, és űzessék el Sion ellenségei;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "Legyenek, mint a tetőkön a fű, mely megszárad, mielőtt kitépnék!"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "Az arató nem tölti meg vele a kezét, sem a kévéket kötő a kebelét;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "És nem mondják a járókelők: Az Úr áldása legyen veletek! Áldunk titeket az Úr nevében."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Zarándokének. A mélységből kiáltok hozzád, Uram!"
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Uram, hallgasd meg a szavamat! Legyen füled figyelmes könyörgésem szavára!"
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Ha a bűnöket számon tartod, Uram, ki állhat meg előtted?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "De nálad van a bocsánat, hogy féljenek téged."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Várom az Urat, várja lelkem, és bízom az ő igéjében;"
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "Lelkem várja az Urat, jobban, mint az őrök a hajnalt; jobban, mint az őrök a hajnalt,"
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Bízzál Izráel az Úrban! Mert az Úrnál van a kegyelem, nála van a bőséges megváltás;"
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "Ő váltja meg Izráelt minden bűnéből."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Zarándokének. Dávidé. Uram, nem fuvalkodott fel szívem, és nem emelkedett fel szemem; nem törekedtem nagy dolgokra, sem olyan csodákra, melyek meghaladják erőmet."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "Ellenkezőleg, lelkemet békességben és csendben tartom; mint anyja mellett a kisgyermek, mint a kisgyermek, olyan a lelkem bennem."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Bízzál Izráel az Úrban, mostantól fogva mindörökké!"
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Zarándokének. Emlékezzél meg Dávidról, Uram, és minden fáradozásáról,"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "Az esküről, melyet az Úrnak tett, Jákob erős Istenének fogadalmáról:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "\"Nem lépek be házam sátrába, nem fekszem le nyugvóhelyem ágyába,"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "Nem adok álmot szemeimnek, és pihenést szemhéjaimnak,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "Míg helyet nem találok az Úrnak, lakóhelyet Jákob erős Istenének!"
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "Íme, hallottuk róla Efratában, megtaláltuk a mezőerdőben!"
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Menjünk be az ő lakóhelyére, boruljunk le lábainak zsámolya előtt!"
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Kelj fel, Uram, nyugvóhelyedre, te és hatalmad ládája!"
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Papjaid igazságba öltözzenek, híveid pedig örvendezzenek!"
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Dávidért, a te szolgádért, ne fordítsd el orcádat felkentedtől!"
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Az Úr megesküdött Dávidnak, igazságot, melytől soha nem tér el: \"A te ágyékodból származót ültetem trónodra."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Ha fiaid megtartják szövetségemet, tanúságomat, melyre tanítottam őket, fiaik is mindörökké trónodon ülnek."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Mert az Úr kiválasztotta Siont, megkívánta azt lakóhelyéül:"
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "\"Ez az én nyugvóhelyem mindörökké, itt lakom, mert ezt kívántam."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Élelmének bőségesen áldást adok, szegényeit kenyérrel elégítem meg,"
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "Papjait üdvösségbe öltöztetem, és hívei örvendezve ujjonganak."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Ott sarjasztok Dávidnak sarjat, készítek lámpát felkentemnek;"
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "Ellenségeit szégyenbe öltöztetem, de rajta virágzik a korona."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Zarándokének. Dávidé. Ímé, mily jó és mily gyönyörű, ha a testvérek egyetértésben laknak együtt!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "Mint a drága olaj a fejen, mely lecsordul a szakállra, Áron szakállára, mely lefolyik ruhájának szegélyére."
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "Mint a Hermon harmatja, mely leszáll Sion hegyeire; mert ott rendelte az Úr az áldást, az örök életet."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Zarándokének. Ímé! Áldjátok az Urat, mindnyájan az Úr szolgái, akik az Úr házában szolgálatok, Istenünk házának udvaraiban. Éjszakánként"
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Emeljétek fel kezeiteket a szentély felé, és áldjátok az Urat!"
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Áldjon meg téged az Úr Sionból, ő, aki teremtette az eget és a földet!"
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "Alleluja! Dicsérjétek az Úr nevét, dicsérjétek, az Úr szolgái,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "Akik az Úr házában szolgálatok, Istenünk házának udvaraiban."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Dicsérjétek az Urat, mert jó az Úr, zengjétek nevét, mert édes."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Jákobot választotta ki az Úr magának, Izráelt tette tulajdonává."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Mert én tudom, hogy nagy az Úr, hogy a mi Urunk felülmúl minden istent."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Mindazt, ami tetszik az Úrnak, megteszi az égen és a földön, a tengerekben és minden mélységben."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Felhozza a felhőket a föld végső határáról, villámokat készít az esőhöz, előhozza a szelet kincstáraiból."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Megverte Egyiptom elsőszülötteit, az embertől a baromig;"
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "Jeleket és csodákat küldött te közébed, Egyiptom, a Fáraóra és minden szolgájára."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Megvert nagy népeket, és megölt hatalmas királyokat,"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "Szihont, az amoriták királyát, és Ógot, Básán királyát, és Kánaán minden országát;"
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "És odaadta földjüket örökségül, örökségül népének, Izráelnek."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Uram, a te neved mindörökké! Uram, a te emlékezeted nemzedékről nemzedékre!"
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Mert az Úr ítéletet szolgáltat népének, és megkönyörül szolgáin."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "A népek bálványai ezüst és arany, emberi kéz alkotása!"
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Szájuk van, de nem szólnak, szemük van, de nem látnak."
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "Fülük van, de nem hallanak, és nincs lehelet sem a szájukban."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Hozzájuk hasonlók lesznek, akik készítették őket, mindazok, akik bennük bíznak."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Izráel háza, áldjátok az Urat, Áron háza, áldjátok az Urat,"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "Lévi háza, áldjátok az Urat, akik félitek az Urat, áldjátok az Urat."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Áldott legyen az Úr Sionból, aki Jeruzsálemben lakik!"
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "Alleluja! Adjatok hálát az Úrnak, mert jó, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Adjatok hálát az istenek Istenének, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Adjatok hálát az urak Urának, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Ő egyedül cselekszik csodákat, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Ő alkotta bölcsességgel az eget, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Ő szilárdította meg a földet a vizek felett, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Ő alkotta a nagy világító testeket, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "A napot, hogy uralkodjon a nappalon, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "A holdat és a csillagokat, hogy uralkodjanak az éjszakán, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Megverte Egyiptomot elsőszülötteiben, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "És onnan kihozta Izráelt, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Erős kézzel és kinyújtott karral, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Ketté választotta a Vörös tengert, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "És átvitte Izráelt annak közepén, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "És belefordította a Fáraót seregével együtt, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Ő vezette népét a pusztában, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Megvert nagy királyokat, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "És megölt hatalmas királyokat, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "Szihont, az amoriták királyát, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "És Óg, Básán királya, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "És adta az ő földjüket örökségül, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "Örökségül Izráelnek, az ő szolgájának, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Megemlékezett rólunk a mi megalázottságunkban, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "És megszabadított minket a mi elnyomóink kezéből, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Minden testnek ő adja az eledelt, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Adjatok hálát a menny Istenének, mert örökkévaló az ő szeretete!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Babilon folyóvizeinél ültünk és sírtunk, emlékezvén Sionra;"
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "A fűzfákra akasztottuk hárfáinkat."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Mert ott éneket követeltek tőlünk fogvatartóink, és öröméneket kínzóink: Énekeljetek nékünk a Sion énekei közül!"
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "Mimódon énekeljünk az Úr énekét idegen földön?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Ha elfelejtkezem rólad, Jeruzsálem, száradjon el a jobb kezem!"
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Ragadjon ínyemhez a nyelvem, ha nem emlékezem rád, ha nem helyezem Jeruzsálemet az én örömöm feje fölé!"
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Emlékezzél meg, Uram, az Edom fiairól Jeruzsálem napján, akik ezt mondták: Rontsátok, rontsátok le a fundamentumig!"
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Babilon leánya, te pusztulásra szánt, boldog az, aki megfizet néked a te cselekedeteid szerint, amiket velünk cselekedtél!"
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "Boldog az, aki megragadja és a kősziklához veri a te kisdedeidet!"
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Dávidé. Magasztallak téged teljes szívemből, mert meghallgattad ajkamnak szavait. Énekelek néked az angyalok előtt,"
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "leborulok szent templomod felé, és dicsérem a te nevedet a te szeretetedért és a te hűségedért; mert minden névnél nagyobbá tetted a te beszédedet."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "Amely napon kiáltottam, meghallgattál engem, megnövelted lelkemben az erőt."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Hálát adnak néked, Uram, a föld minden királyai, mert meghallják a te szádnak beszédeit;"
  }
]
