[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "Und als sie alles vollbracht hatten, was von ihm geschrieben stand, nahmen sie ihn vom Holz und legten ihn ins Grab."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "Aber Gott hat ihn auferweckt;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "welcher sich viele Tage denen zeigte, die mit ihm von Galiläa hinauf nach Jerusalem gegangen waren, welche nun seine Zeugen vor dem Volk sind."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "Und wir verkündigen euch das Evangelium, nämlich die Verheißung, die an die Väter ergangen ist,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "daß Gott sie uns, ihren Kindern, erfüllt hat, indem er Jesus auferweckte, wie denn im zweiten Psalm geschrieben steht: »Du bist mein Sohn, heute habe ich dich gezeugt.«"
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "Daß er ihn aber von den Toten auferweckt hat, so daß er nicht mehr zur Verwesung zurückkehren soll, hat er also gesagt: »Ich will euch die heiligen Güter Davids zuverlässig geben.«"
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Darum sagt er auch an anderer Stelle: »Du wirst nicht zulassen, daß dein Heiliger die Verwesung sieht.«"
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Denn David ist, nachdem er zu seiner Zeit dem Willen Gottes gedient hatte, entschlafen und ist zu seinen Vätern versammelt worden und hat die Verwesung gesehen;"
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "der aber, den Gott auferweckt hat, hat die Verwesung nicht gesehen."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "So sei euch nun kund, ihr Brüder, daß euch durch diesen Vergebung der Sünden verkündigt wird; und von allem, wovon ihr durch das Gesetz Moses nicht gerechtfertigt werden konntet,"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "wird durch diesen jeder gerechtfertigt, der glaubt."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "So seht nun zu, daß nicht über euch kommt, was in den Propheten gesagt ist:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "»Seht, ihr Verächter, und verwundert euch, und werdet zunichte! Denn ich vollbringe ein Werk in euren Tagen, das ihr nicht glauben würdet, wenn es euch jemand erzählte.«"
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "Und als sie aus der Synagoge gingen, baten sie die Leute, daß sie am nächsten Sabbat ihnen dieselben Worte predigen möchten."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "Nachdem aber die Versammlung sich aufgelöst hatte, folgten viele Juden und gottesfürchtige Proselyten dem Paulus und Barnabas; diese redeten ihnen zu und ermahnten sie, in der Gnade Gottes zu bleiben."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "Am nächsten Sabbat aber versammelte sich fast die ganze Stadt, um das Wort Gottes zu hören."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "Als aber die Juden die Volksmenge sahen, wurden sie voll Eifersucht und widersprachen dem, was von Paulus gesagt wurde, und lästerten."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Paulus aber und Barnabas sprachen freimütig und sagten: »Euch mußte das Wort Gottes zuerst verkündigt werden; da ihr es aber verwerft und euch selbst des ewigen Lebens nicht würdig achtet, siehe, so wenden wir uns zu den Heiden."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Denn also hat uns der Herr geboten: ›Ich habe dich zum Licht der Heiden gesetzt, damit du das Heil seist bis ans Ende der Erde!‹ «"
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "Als aber die Heiden dies hörten, freuten sie sich und priesen das Wort des Herrn, und es glaubten alle, die zum ewigen Leben bestimmt waren."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "Und das Wort des Herrn wurde in der ganzen Gegend verbreitet."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "Aber die Juden hetzten die gottesfürchtigen angesehenen Frauen und die Vornehmsten der Stadt auf und erregten eine Verfolgung gegen Paulus und Barnabas und vertrieben sie aus ihrem Gebiet."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "Diese aber schüttelten den Staub von ihren Füßen gegen sie ab und gingen nach Ikonium."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "Die Jünger aber wurden mit Freude und mit dem Heiligen Geist erfüllt."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "Es geschah aber in Ikonium, daß sie zusammen in die Synagoge der Juden gingen und so redeten, daß eine große Menge Juden und Griechen gläubig wurden."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "Aber die ungläubig gebliebenen Juden hetzten die Heiden auf und verbitterten ihre Herzen gegen die Brüder."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "So verweilten sie dort eine längere Zeit und redeten freimütig im Vertrauen auf den Herrn, der dem Wort seiner Gnade Zeugnis gab und Zeichen und Wunder durch ihre Hände geschehen ließ."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "Aber die Menge der Stadt spaltete sich, und die einen hielten es mit den Juden, die anderen mit den Aposteln."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "Als aber ein Ansturm von Heiden und Juden mit ihren Obersten kam, um sie zu mißhandeln und zu steinigen,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "erfuhren sie davon und entflohen in die Städte Lykaoniens, nach Lystra und Derbe und in die umliegende Gegend;"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "und dort verkündigten sie das Evangelium."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "Und in Lystra saß ein Mann, der war kraftlos an den Füßen und von Mutterleib an lahm und hatte noch nie gehen können."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Dieser hörte Paulus reden; und als dieser ihn aufmerksam ansah und sah, daß er Glauben hatte, um geheilt zu werden,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "sprach er mit lauter Stimme: »Steh aufrecht auf deine Füße!« Und er sprang auf und ging umher."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "Als aber die Menge sah, was Paulus getan hatte, erhoben sie ihre Stimme und sagten auf lykaonisch: »Die Götter sind den Menschen gleich geworden und zu uns herabgekommen!«"
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "Und sie nannten Barnabas Zeus, Paulus aber Hermes, weil er der Wortführer war."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "Der Priester des Zeus aber, dessen Tempel vor der Stadt lag, brachte Stiere und Kränze an die Tore und wollte mit der Menge opfern."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Als aber die Apostel Barnabas und Paulus dies hörten, zerrissen sie ihre Kleider und sprangen unter die Menge und schrien"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "und sagten: »Ihr Männer, was tut ihr da? Auch wir sind sterbliche Menschen, gleich euch, und verkündigen euch, daß ihr euch von diesen nichtigen [Götzen] bekehren sollt zu dem lebendigen Gott, der den Himmel und die Erde und das Meer und alles, was darin ist, gemacht hat;"
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "der in den vergangenen Zeiten alle Heiden ihre eigenen Wege hat gehen lassen,"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "obwohl er sich selbst nicht unbezeugt gelassen hat, indem er Gutes tat und euch vom Himmel Regen und fruchtbare Zeiten gab und eure Herzen mit Speise und Freude erfüllte.«"
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "Und mit diesen Worten brachten sie die Menge kaum davon ab, ihnen zu opfern."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Es kamen aber Juden von Antiochia und Ikonium dahin, die überredeten die Menge; und sie steinigten Paulus und schleiften ihn zur Stadt hinaus, in der Meinung, er sei tot."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "Als ihn aber die Jünger umringten, stand er auf und ging in die Stadt; und am nächsten Tag zog er mit Barnabas nach Derbe."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "Und nachdem sie dieser Stadt das Evangelium verkündigt und viele Jünger gemacht hatten, kehrten sie nach Lystra und Ikonium und Antiochia zurück,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "stärkten die Seelen der Jünger, ermahnten sie, im Glauben zu bleiben, und sagten: »Wir müssen durch viele Trübsale in das Reich Gottes eingehen.«"
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "Und sie ordneten ihnen in jeder Gemeinde Älteste an, beteten unter Fasten und befahlen sie dem Herrn, an den sie gläubig geworden waren."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "Und sie zogen durch Pisidien und kamen nach Pamphylien."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "Und nachdem sie in Perge das Wort verkündigt hatten, zogen sie hinab nach Attalia;"
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "und von dort fuhren sie mit dem Schiff nach Antiochia, von wo sie der Gnade Gottes befohlen worden waren zu dem Werk, das sie nun vollendet hatten."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "Als sie aber angekommen waren und die Gemeinde versammelt hatten, berichteten sie, wieviel Gott mit ihnen getan und wie er den Heiden eine Tür des Glaubens aufgetan hatte."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "Und sie verweilten eine nicht geringe Zeit bei den Jüngern."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "Und es kamen einige von Judäa herab und lehrten die Brüder: »Wenn ihr euch nicht nach der Weise Moses beschneiden laßt, könnt ihr nicht gerettet werden.«"
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "Als aber ein Aufruhr entstanden war und Paulus und Barnabas einen nicht geringen Streit mit ihnen hatten, ordneten sie an, daß Paulus und Barnabas und einige andere von ihnen wegen dieser Streitfrage zu den Aposteln und Ältesten nach Jerusalem hinaufgehen sollten."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Nachdem sie nun von der Gemeinde geleitet worden waren, zogen sie durch Phönizien und Samarien und berichteten von der Bekehrung der Heiden und bereiteten allen Brüdern große Freude."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "Als sie aber nach Jerusalem gekommen waren, wurden sie von der Gemeinde und von den Aposteln und Ältesten empfangen, und sie berichteten, wieviel Gott mit ihnen getan hatte."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Da standen einige von der Sekte der Pharisäer auf, die gläubig geworden waren, und sagten: »Man muß sie beschneiden und ihnen gebieten, das Gesetz Moses zu halten!«"
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "Da versammelten sich die Apostel und Ältesten, um diese Sache zu untersuchen."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "Nachdem aber ein großer Streit entstanden war, stand Petrus auf und sprach zu ihnen: »Ihr Männer und Brüder, ihr wißt, daß Gott vor langer Zeit unter uns erwählt hat, daß durch meinen Mund die Heiden das Wort des Evangeliums hören und glauben sollten."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "Und Gott, der Herzenskenner, hat ihnen Zeugnis gegeben, indem er ihnen den Heiligen Geist gab, wie auch uns;"
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "und er hat keinen Unterschied gemacht zwischen uns und ihnen, indem er ihre Herzen durch den Glauben reinigte."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Was versucht ihr denn nun Gott, indem ihr den Jüngern ein Joch auf den Nacken legt, das weder unsere Väter noch wir tragen konnten?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Sondern wir glauben, durch die Gnade des Herrn Jesus gerettet zu werden, auf dieselbe Weise wie auch jene.«"
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "Da schwieg die ganze Menge still und hörte Barnabas und Paulus zu, wie sie erzählten, welche Zeichen und Wunder Gott durch sie unter den Heiden getan hatte."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "Und nachdem sie aufgehört hatten zu reden, antwortete Jakobus und sprach: »Ihr Männer und Brüder, hört mir zu!"
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Simon hat erzählt, wie Gott zuerst die Heiden heimgesucht hat, um aus ihnen ein Volk für seinen Namen zu erwerben."
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "Und damit stimmen die Worte der Propheten überein, wie geschrieben steht:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "›Nach diesem will ich zurückkehren und die Hütte Davids, die verfallen ist, wieder aufbauen, und ihre Trümmer will ich wieder aufbauen und sie wieder aufrichten,"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "damit die übrigen Menschen den Herrn suchen, ja, alle Heiden, über denen mein Name genannt ist, spricht der Herr, der dies tut,"
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "was von Ewigkeit her bekannt ist.‹"
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Darum urteile ich, daß man denen von den Heiden, die sich zu Gott bekehren, keine Last auferlegen soll;"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "sondern man soll ihnen schreiben, sich von den Verunreinigungen der Götzen, von der Unzucht, vom Erstickten und vom Blut zu enthalten."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Denn Moses hat von alten Zeiten her in jeder Stadt solche, die ihn predigen, da er in den Synagogen an jedem Sabbat gelesen wird.«"
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Da beschlossen die Apostel und die Ältesten samt der ganzen Gemeinde, Männer aus ihrer Mitte auszuwählen und mit Paulus und Barnabas nach Antiochia zu senden, nämlich Judas, der Barsabbas genannt wurde, und Silas, angesehene Männer unter den Brüdern,"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "und sie übergaben ihnen folgendes Schreiben: »Die Apostel und Ältesten und Brüder grüßen die Brüder aus den Heiden in Antiochia und Syrien und Zilizien."
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Weil wir gehört haben, daß einige von uns ausgegangen sind und euch mit Worten beunruhigt und eure Seelen verwirrt haben, denen wir doch keinen Auftrag gegeben hatten,"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "so haben wir einmütig beschlossen, Männer auszuwählen und sie mit unseren geliebten Barnabas und Paulus zu euch zu senden,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "Männer, die ihr Leben eingesetzt haben für den Namen unseres Herrn Jesus Christus."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "So haben wir Judas und Silas gesandt, die euch auch mündlich dasselbe verkündigen werden."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Denn es hat dem Heiligen Geist und uns gut geschienen, euch keine weitere Last aufzuerlegen als nur diese notwendigen Dinge:"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Enthaltet euch von Götzenopfern, von Blut, vom Erstickten und von Unzucht. Wenn ihr euch davor hütet, werdet ihr wohl daran tun. Lebt wohl!"
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "Nachdem sie Abschied genommen hatten, zogen sie hinab nach Antiochien und versammelten die Gemeinde und übergaben den Brief."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "Als man ihn gelesen hatte, freuten sie sich über den Trost."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Judas aber und Silas, die selbst Propheten waren, ermahnten die Brüder mit vielen Worten und stärkten sie."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "Und nachdem sie einige Zeit dort verbracht hatten, wurden sie von den Brüdern mit Friedensgrüßen zu denen entlassen, die sie gesandt hatten."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Paulus aber und Barnabas blieben in Antiochien und lehrten und verkündigten mit vielen anderen das Wort des Herrn."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Nach einigen Tagen aber sprach Paulus zu Barnabas: \"Lasst uns wieder aufbrechen und die Brüder in allen Städten besuchen, in denen wir das Wort des Herrn verkündigt haben, um zu sehen, wie es um sie steht."
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Barnabas aber wollte auch Johannes mitnehmen, der Markus genannt wurde;"
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Paulus aber hielt es nicht für richtig, den mitzunehmen, der sich von ihnen in Pamphylien getrennt und sich nicht mit ihnen zum Werk begeben hatte."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "Es entstand nun eine heftige Auseinandersetzung, so dass sie sich voneinander trennten; und Barnabas nahm Markus mit sich und fuhr nach Zypern."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Paulus aber wählte Silas und zog aus, nachdem er von den Brüdern der Gnade Gottes befohlen worden war."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "Er durchzog aber Syrien und Zilizien und stärkte die Gemeinden."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Er kam aber auch nach Derbe und Lystra. Und siehe, dort war ein Jünger namens Timotheus, der Sohn einer jüdischen Frau, die gläubig geworden war, aber von einem griechischen Vater."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "Dieser hatte ein gutes Zeugnis von den Brüdern in Lystra und Ikonium."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Paulus wollte, dass dieser mit ihm ausziehen sollte; und er nahm ihn und beschnitt ihn um der Juden willen, die in jenen Gegenden waren, denn sie wussten alle, dass sein Vater ein Grieche war."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "Als sie aber durch die Städte zogen, übergaben sie ihnen die Beschlüsse zur Beobachtung, die von den Aposteln und Ältesten in Jerusalem gefasst worden waren."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "So wurden die Gemeinden im Glauben gefestigt und nahmen täglich an Zahl zu."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "Sie durchzogen aber Phrygien und das galatische Gebiet, da sie vom Heiligen Geist daran gehindert wurden, das Wort in Asien zu verkündigen."
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "Als sie aber an die Grenze von Mysien kamen, versuchten sie, nach Bithynien zu ziehen, aber der Geist Jesu erlaubte es ihnen nicht."
  }
]
