[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Zato daruje svoji mreži in kadi svoji vrši, kajti po njiju se mu obilno godi in je hrana njegova mastna."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Ali bo zato vedno praznil svojo mrežo in ne prizanašal narodom, ki jih pobija?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "Na svojo stražo bom stopil, na stolp se bom postavil; opazoval bom, da vidim, kaj mi poreče in kaj bom odgovoril na svojo tožbo."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "Tedaj mi je Gospod odgovoril in rekel: »Zapiši videnje, razločno ga vtisni na plošče, da ga bo mogel hitro brati,"
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "kajti videnje velja do določenega časa, hitro se bliža koncu in ne bo razočaralo. Če se zavleče, ga pričakuj, gotovo pride, ne bo zamudilo."
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Glej, prevzetneža ne bo vodila njegova duša, pravični pa bo živel po svoji veri.«"
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Res, vino je varljivo, ošabnež se ne bo obdržal, ker si širi grlo kakor podzemlje, je kakor smrt, ki se ne more nasititi, in zbira vase vse narode in si prigrablja vse ljudstva."
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Ali ne bodo vsi ti začeli o njem govoriti v prispodobah in v posmehljivih ugankah rekli: Gorje mu, ki si kopiči, kar ni njegovo! Doklej si bo naložil breme dolgov!"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Ali ne bodo tvoji upniki nenadoma vstali in se prebudili tvoji davkarji? In boš jim v plen."
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Ker si oplenil mnoge narode, te bodo zdaj oplenili vsi preostali narodi, zaradi človeške krvi in nasilja nad deželo, mestom in vsemi, ki prebivajo v njem."
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Gorje mu, ki si nezakonito pridobiva dobiček za svojo hišo, da bi si postavil svoje gnezdo visoko in se rešil iz roke nesreče!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Svetoval si sramoto svoji hiši, ker si pokončal mnoga ljudstva, in si grešil zoper svojo dušo."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "Kajti kamen bo iz stene vpil in tram iz lesene konstrukcije mu bo odgovarjal."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Gorje mu, ki zgradi mesto s krvjo in utrdi mesto s krivico!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Ali ni vendar od Gospoda nad vojskami, da se ljudstva trudijo za ogenj in se narodi mučijo zaman?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "Kajti zemlja bo polna spoznanja Gospodove slave, kakor vode pokrivajo morsko dno."
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Gorje mu, ki daje piti svojim bližnjim, ko primeša svojo jezo in jih opijanja, da bi gledal njihovo nagoto!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Nasitil si se sramote namesto s slave; pij tudi ti in razgaljaj se! Do tebe pride čaša Gospodove desnice in sramota bo prekrila tvojo slavo."
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "Kajti nasilje nad Libanonom te bo prekrilo in uničenje zveri, ki jih je strašilo, zaradi človeške krvi in nasilja nad deželo, mestom in vsemi, ki prebivajo v njem."
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "Kaj pomaga izrezljana podoba, ki jo je izrezljal mojster, ulita podoba in učiteljica laži, da se izdelovalec zanaša nanjo in dela neme malike?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Gorje mu, ki govori lesu: »Prebudi se!« in nememu kamnu: »Zbudi se!« More li ta poučevati? Glej, prevlečen je z zlatom in s srebrom, v njem pa ni duha."
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "Gospod pa je v svojem svetem templju: molči pred njim, vsa zemlja!"
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "Molitev preroka Habakuka na žalostinko."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "Gospod, slišal sem tvoje sporočilo, Gospod, se bojim tvojih dejanj. V teh letih jih oživi, v teh letih jih razglasi, v srditosti se spomni usmiljenja!"
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "Bog prihaja s Temana, Sveti z gore Parana. Sela."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "Njegova veličina prekriva nebo in zemlja je polna njegove hvale. Njegov sijaj je kakor luč, žarki mu sevajo iz rok, tam je skrita njegova moč."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "Pred njim stopa kuga in ognjeni žar mu sledi."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "Obstane, da otrese zemljo, pogleda in narodi trepetajo. Razpadajo starodavna gorovja, sesedajo se prastari griči. Njegove so poti, ki so od vekomaj."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "Videl sem šotore Kušana v stiski, preproge Madjanove dežele so trepetale."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "Ali je proti rekam, Gospod, srd tvoj razvnet, ali proti morju tvoja jeza, ko jezdiš s svojimi konji, s svojimi zmagovitimi vozovi?"
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Tvoj lok je razgaljen, prisegel si nad svojimi puščicami. Sela. Potoke si razklal v zemljo."
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "Gorovja so te videla in se tresla, hudournik se je razlil. Globina je izdala svoj glas, dvignila je svoje roke visoko."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "Sonce in luna sta obstala na svojem mestu, pred lučjo tvojih puščic so pobegnila, pred leskom tvoje bliskajoče se sulice."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "V srditosti si hodil po zemlji, v jezi si teptal narode."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Izdrl si v rešitev svojemu ljudstvu, v rešitev svojemu maziljencu, razbil si hišo krivičnika, razgalil temelj do kamna. Sela."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Prebodel si z žezlom glavo njegovih bojevnikov, ki so prihrumeli, da bi nas razkropili, s tem, da so se veselili, kakor bi požrli ubogega na skrivnem."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Hodil si po morju s svojimi konji, po brbotajoči velikanski vodi."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "Slišal sem in se je stresel moj trebuh, na glas se tresejo moje ustnice, gniloba se je zajedla v moje kosti in tresem se spodaj. V miru bom čakal na dan stiske, ki bo prišel nad ljudstvo, ki nas napada."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Če figovo drevo ne bo cvetelo, ne bo pridelka na trtah; če bo olivno drevo odpovedalo in polja ne bodo dajala hrane; če ne bo več ovac v staji in ne goveda v hlevih,"
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "se bom vendar veselil v Gospodu, radoval se bom v Bogu, svojem rešitelju."
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "Gospod, moj vladar, je moja moč; on dela moje noge hitre kakor jelenove in mi daje hoditi po visokih krajih. Zborovodju. Na godala."
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "Gospodova beseda, ki je prišla Sofoniju, sinu Kusija, sinu Gedalije, sinu Amarja, sinu Ezekija, v dneh Josija, sina Amonovega, kralja Judovega."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "Vse bom vzel s površja zemlje, govori Gospod."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "Vzel bom ljudi in živino, vzel bom ptice neba in ribe morja, spotakljaje skupaj s krivičniki, iztrebil bom človeka s površja zemlje, govori Gospod."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "Iztegnil bom svojo roko nad Judo in nad vse prebivalce Jeruzalema in iztrebil bom iz tega kraja Baalov ostanek in imena njegovih duhovnikov,"
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "tiste, ki častijo na strehah vojsko neba, in tiste, ki častijo, se prisegajo na Gospoda in se prisegajo na Moloha,"
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "tiste, ki se odvračajo od Gospoda in ne sprašujejo po Gospodu in ga ne iščejo."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Umolknite pred Gospodom, Gospodom, kajti blizu je Gospodov dan. Kajti Gospod je pripravil daritev, posvetil je svoje povabljence."
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "Zgodi se na dan Gospodove daritve, da bom kaznoval kneze in kraljeve sinove in vse, ki so oblečeni v tuja oblačila."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "Kaznoval bom tisti dan vse, ki skačejo čez prag, ki polnijo hišo svojega gospodarja s silo in prevaro."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "Tisti dan, govori Gospod, bo glasno vpitje od Ribjih vrat in tuljenje iz Novega mesta in velik tresk s hribov."
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Tulite, prebivalci Makahteša, kajti iztrebljeno je vse ljudstvo Kanaana, iztrebljeni so vsi, ki tehtajo srebro."
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "Zgodi se tisti čas, da bom s svetilkami preiskal Jeruzalem in kaznoval ljudi, ki so otopeli na drožeh, ki govorijo v svojem srcu: »Gospod ne stori ne dobrega ne hudega.«"
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "Njihovo bogastvo bo v plen in njihove hiše v razdejanje. Zgradili bodo hiše, pa ne bodo prebivali v njih, zasadili bodo vinograde, pa ne bodo pili njihovega vina."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "Blizu je Gospodov dan, silovit, blizu in zelo hiter. Glas Gospodovega dne: grenko bo vpilo tja mogočno ljudstvo."
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "Dan jeze je tisti dan, dan stiske in težav, dan razdejanja in uničenja, dan teme in mraka, dan oblakov in viharjev,"
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "dan trobljenja in oglašanja na utrjena mesta in na visoke stolpe."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "Stiskal bom ljudi, da bodo hodili kakor slepi, ker so grešili zoper Gospoda; njihova kri bo razlita kakor prah in njihovo meso kakor gnoj."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Niti njihovo srebro niti njihovo zlato jih ne bosta mogla rešiti na dan Gospodove jeze. Po ognju njegove gorečnosti bo použita vsa zemlja, kajti uničenje, in to naglo, bo storil vsem prebivalcem zemlje."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Zberite se, zberite se, nenevredni narod,"
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "preden vas odnese kakor pleve, preden pride nad vas Gospodova srdita jeza, preden pride nad vas dan Gospodove jeze."
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Iščite Gospoda, vsi krotki na zemlji, ki izvršujete njegovo pravo! Iščite pravičnost, iščite ponižnost! Morda boste obvarovani na dan Gospodove jeze."
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "Kajti Gaza bo zapuščena in Askalon bo puščava; Asdod bodo izgnali opoldne in Ekron bo izruvan."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Gorje prebivalcem obmorske pokrajine, ljudstvu Keretov! Gospodova beseda je proti vam: »Kanaan, filistejska dežela, te bom pogubil, tako da ne boš imel prebivalca."
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "Obmorska pokrajina bo travnik, pašnik pastirjev in staja ovcam."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "Obmorska pokrajina bo pripadla ostanku Judove hiše; pasli bodo po njej, zvečer bodo počivali v hišah Askalona, kajti Gospod, njihov Bog, jih bo obiskal in povrnil jim bo blaginjo.«"
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "Slišal sem sramotenje Moaba in zasmehovanje Amonovih sinov, s katerim so sramotili moje ljudstvo in se poviševali nad njegovo deželo."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "Zato, kakor živim, govori Gospod nad vojskami, Izraelov Bog, Moab bo kakor Sodoma in Amonovi sinovi kakor Gomora: grmovje bodeče, solno jezero in večna puščava. Ostanek mojega ljudstva jih bo oplenil in ostanek mojega naroda jih bo podedoval."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "To bo njihova cena za njihovo oholost, ker so sramotili in se poviševali nad ljudstvo Gospoda nad vojskami."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "Gospod bo strašen proti njim, kajti posušil bo vse bogove na zemlji in vsi narodi se mu bodo priklanjali, vsak na svojem kraju, vsi otoki narodov."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Tudi vi, Etiopijci, vas bodo pobili z mojim mečem!"
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "Iztegnil bo svojo roko proti severu in uničil Asirijo, Ninive bo napravil v puščavo, suho kakor stepa."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "Sredi mesta bodo počivale črede, vse vrste zveri; pelikan in jež bosta nočevala na njenih kapitelih; njuno klicanje bo v oknih, razvaline bodo na pragu, kajti cedrovo oblogo so razgalili."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "To je mesto radosti, ki je varno prebivalo, ki je govorilo v svojem srcu: »Jaz sem, in razen mene ni drugega.« Kako je postalo v grozo, ležišče zveri! Vsak, ki gre mimo njega, žvižga in maha s pestjo."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Gorje upornici in oskrunjenki, mestu, ki zatira!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "Ni poslušalo glasu, ni sprejelo opomina, ni se zanašalo na Gospoda, ni se približalo svojemu Bogu."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "Njena knežja v njej so rjoveči levi, njene sodnice so stepski volkovi, ki ne puščajo ničesar za jutro."
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "Njeni preroki so lahkoverni in varljivi ljudje; njeni duhovniki skrunijo sveto in silijo zakon."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "Gospod, pravični, je sredi nje; ne stori krivice; vsako jutro razodeva svoje pravo, ne zataji se v svit. Krivičnik pa ne pozna sramu."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "Iztrebil sem narode, opustošil sem njihove stolpe, uničil sem njihove ulice, tako da ni nihče šel po njih. Njihova mesta so opustošena, tako da ni človeka, ni prebivalca."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "Rekel sem: 'Vsaj bojte se me, sprejmite pouk; pred očmi njegovimi ne morejo izginiti mnogi prihodi, s katerimi sem ga obiskal.' Toda ne! Pohiteli so, da bi pokvarili vsa svoja dejanja!"
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "Zato me čakajte - govori Gospod - na dan, ko se bom vzdignil kot tožnik; kajti odločil sem, da zberem narode, zberem kraljestva, da izlijem nad vas svojo srd, vso gorečnost svoje jeze. (Kajti od ognja moje ljubosumnosti bo vsa zemlja požrta.)"
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "Da, takrat bom dal ljudem čiste ustnice, da bodo lahko vsi klicali ime Gospodovo in mu služili pod enim jarmom."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "Z druge strani etiopskih rek mi bodo moji prosilci prinesli mojo daritev."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "Tisti dan se ne boš več sramoval vseh hudobij, ki si jih storil proti meni, kajti odstranil bom iz tvojega naročja tvoje ohole zmagovalce; in ne boš se več bahal na moji sveti gori."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "V tvojem naročju bom pustil le ponižno in skromno ljudstvo, in v imenu Gospodovem bo iskal zavetje"
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "ostanek Izraela. Ne bodo več delali krivice, ne bodo več govorili laži; v njihovih ustih se ne bo več našel prevarantski jezik. Ampak lahko se bodo pasli in počivali, ne da bi jih kdo vznemirjal."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Izbruhni v vriskanje, hči Sionska! Vzklik veselja, Izrael! Veseli se, z vsem srcem zmaguj, hči jeruzalemska!"
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "Gospod je dvignil obsodbo, ki je pritiskala nate; odvrnil je tvojega sovražnika. Gospod je kralj Izraela sredi tebe. Ni ti več treba strahovati hudega."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "Tisti dan bodo rekli Jeruzalemu: Ne boj se, Sion! Naj ti roke ne opešajo!"
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "Gospod, tvoj Bog, je sredi tebe, rešitelj junak! Veselil se bo nad teboj z radostjo, obnovil te bo s svojo ljubeznijo; plesal bo za tebe z vriskanjem,"
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "kot v dneh praznovanja. Odstranil sem od tebe nesrečo, da ne boš več nosil sramote."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Glej, delam z vsemi tvojimi zatiralci. Tisti čas bom rešil hrome, zbral bom izgubljene in jim pritegnil hvalo in slavo po vsej zemlji, ko bom izpolnil njihovo obnovitev."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "Tisti čas vas bom vodil, v času, ko vas bom zbral; takrat vam bom dal hvalo in slavo med vsemi ljudstvi zemlje, ko bom pred vašimi očmi izpolnil vašo obnovitev, pravi Gospod."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "Drugo leto kralja Darija, šestega meseca, prvi dan meseca, je Gospodova beseda prišla po službi preroka Hagaja do Zorobabela, sina Šealtielovega, Judovega voditelja, in do Jošue, sina Jehosadakovega, velikega duhovnika, z naslednjimi besedami:"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Tako govori Gospod nad vojskami. To ljudstvo pravi: 'Še ni prišel čas, da bi ponovno zgradili Gospodov tempelj!'"
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "(In Gospodova beseda je prišla po službi preroka z naslednjimi besedami:)"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "Ali je to za vas čas, da ostanete v svojih obloženih hišah, ko je ta Hiša opustošena?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Zdaj torej, tako govori Gospod nad vojskami. Premislite v svojem srcu o poti, ki ste jo ubrali!"
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Veliko ste sejali, pa malo pospravili; jedli ste, pa se niste nasitili; pili ste, pa ne do sitega; oblekli ste se, pa se niste ogreli. Delavec je zaslužil plačo, da jo da v preluknjano denarnico!"
  }
]
