[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "Să nu te apropii de aproapele tău cu asprime, nici să râvnești partea altuia, nici darul ce i s-a dat, nici să privești la o femeie gata de măritiș,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "Nici să ai parte de taine cu o slujnică - nu te apropia de patul ei! - nici să arunci cuvinte grele înaintea prietenilor tăi - după ce ai dăruit, să nu faci reproșuri! -"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "Să nu repeți ce auzi și să nu descoperi secretele. Atunci vei cunoaște adevărata rușine și vei afla har înaintea tuturor oamenilor. Dar de cele ce urmează să nu te rușinezi și să nu păcătuiești ținând cont de persoane:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "Să nu te rușinezi de legea Celui Preaînalt, nici de legământ, nici de judecata care face dreptate celor nelegiuiți,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "Nici să socotești cu un tovarăș de călătorie, nici să împarți moștenirea ta prietenilor tăi,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "Nici să cercetezi balanțele și greutățile, nici să obții profituri mici și mari,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "Nici să faci beneficii în materie comercială, nici să-ți corectezi cu asprime copiii, nici să zdrobești coastele robului vicios."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "Cu o femeie curioasă este bine să folosești pecetea, acolo unde sunt multe mâini, pune lucrurile sub cheie!"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "Pentru depozite, socoteli și greutăți rigoarea este necesară, și totul, datorie și avere, să fie pus în scris."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "Să nu te rușinezi să corectezi pe cel nesăbuit și pe cel prost, și pe bătrânul decrepit care discută cu tinerii. Astfel te vei arăta cu adevărat instruit și vei fi aprobat de toată lumea."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Fără să știe, o fată îi pricinuiește tatălui ei multă grijă; necazul pe care i-l dă îl împiedică să doarmă: tânără, este teama că nu va întârzia să se mărite, iar, măritată, că nu va fi luată în ură."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "Fecioară, dacă s-ar lăsa sedusă și ar rămâne însărcinată în casa părintească! Gata de măritiș, dacă ar face o greșeală, stabilită, dacă ar rămâne stearpă!"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Fiica ta este neascultătoare? Veghează asupra ei cu grijă, ca să nu faci din tine râsul dușmanilor tăi, fabula orașului, obiectul bârfelor, și să te dezonoreze la adunarea publică."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Înaintea oricui nu te opri la frumusețe și nu te așeza cu femeile."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Căci din veșmânt iese molia și din femeie o răutate de femeie."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Mai bună este răutatea unui bărbat decât bunătatea unei femei: o femeie pricinuiește rușine și reproșuri."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Acum voi aminti faptele Domnului, ceea ce am văzut, voi povesti. Prin cuvintele sale, Domnul a făcut lucrările sale și decretul său se împlinește după bunul său plac."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "Soarele care strălucește privește toate lucrurile și lucrarea Domnului este plină de slava sa."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "Domnul nu a dat putere Sfinților să povestească toate minunile sale, ceea ce Domnul, stăpânul tuturor, a stabilit cu fermitate pentru ca universul să subziste în slava sa."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "El a sondat profunzimile abisului și ale inimii umane și a descoperit calculele lor. Căci Cel Preaînalt posedă toată știința, a privit semnele timpurilor."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "El vestește trecutul și viitorul și dezvăluie lucrurile ascunse."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Nicio gândire nu-i scapă, niciun cuvânt nu-i este ascuns."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "El a dispus în ordine minunile înțelepciunii sale, căci El este din veșnicie până în veșnicie fără ca nimic să-i fie adăugat sau luat, și nu are nevoie de sfatul nimănui."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "Cât de amabile sunt toate lucrările sale, ca o scânteie pe care am putea-o contempla."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "Toate acestea trăiesc și rămân veșnic și în toate împrejurările totul se supune."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Toate lucrurile merg câte două, față în față, și nu a făcut nimic deficitar."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Un lucru subliniază excelența celuilalt, cine ar putea obosi contemplând slava sa?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Mândria înălțimilor, firmamentul clarității, astfel apare cerul în spectacolul său de glorie."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "Soarele, arătându-se, proclamă de la răsărit: \"Ce minune este lucrarea Celui Preaînalt!"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "La amiază usucă pământul, cine poate rezista ardorii sale?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "Se ațâță cuptorul pentru a lucra la cald, soarele arde de trei ori mai mult munții; exhalând vapori fierbinți, aruncând razele, orbește ochii."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Mare este Domnul care l-a creat și al cărui cuvânt îi conduce cursa rapidă."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "Și luna, întotdeauna exactă în marcarea timpurilor, semn etern."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "Luna este cea care marchează sărbătorile, acest astru care descrește, după plin."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "De la ea luna își trage numele; crește uimitor în revoluția sa, semnal al armatelor celeste, strălucind pe firmamentul cerului."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "Slava astrelor face frumusețea cerului; împodobesc strălucitor înălțimile Domnului."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "La cuvântul Sfântului, ele se țin după ordinul său și nu-și slăbesc facțiunea."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Vezi curcubeul și binecuvântează-i autorul, este magnific în splendoarea sa."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Formează pe cer un cerc de glorie, mâinile Celui Preaînalt l-au întins."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Prin ordinul său face să cadă zăpada, aruncă fulgerele după decretele sale."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Astfel se deschid rezervele sale și norii zboară ca niște păsări."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Puterea sa îngroașă norii, care se pulverizează în grindină; la vocea tunetului său, pământul intră în travaliu;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "La vederea sa, munții sunt zguduiți; la voința sa, suflă vântul de sud, ca uraganul de nord și cicloanele."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Ca niște păsări care se așază, face să coboare zăpada, se abate ca lăcustele."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "Ochiul se minunează înaintea strălucirii albului său și spiritul se uimește văzând-o căzând."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Mai varsă încă pe pământ, ca sarea, bruma pe care gerul o transformă în vârfuri de spini."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "Vântul rece de nord suflă, gheața se formează pe apă; se așază pe toată apa stagnantă, o îmbracă ca o armură."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Devorează munții și arde deșertul, consumă verdeața ca un foc."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "Ceața este un remediu prompt, roua, după caniculă, redă bucuria."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Potrivit unui plan, a îmblânzit abisul și a plantat acolo insulele."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Cei care parcurg marea povestesc despre pericole; relatările lor ne umplu de uimire:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "Nu sunt decât aventuri ciudate și minunate, animale de toate felurile și monștri marini."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Mulțumită lui Dumnezeu, mesagerul său ajunge la bun port și totul se aranjează după cuvântul său."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Ne-am putea extinde fără a epuiza subiectul; într-un cuvânt: \"El este Totul."
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Unde vom găsi forța de a-L glorifica? Căci El este Cel Mare, deasupra tuturor lucrărilor sale,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Domn redutabil și suveran mare, a cărui putere este admirabilă."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Lăudați pe Domnul cu laudele voastre, atât cât puteți: căci El depășește încă. Pentru a-L exalta, desfășurați-vă forțele, nu obosiți, căci nu veți termina."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Cine L-a văzut și ar putea da socoteală? Cine-L poate glorifica așa cum merită?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Mai rămân multe mistere mai mari decât acelea, căci am văzut doar un mic număr din lucrările Sale."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Căci Domnul este cel care a creat totul, iar oamenilor pioși le-a dat înțelepciunea."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Să facem elogiul oamenilor iluștri, al strămoșilor noștri în ordinea lor de succesiune."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "Domnul a creat din belșug slava și a arătat măreția sa din vremuri străvechi."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Unii oameni au exercitat autoritatea regală și au fost renumiți pentru faptele lor; alții au fost avizați în consilii, s-au exprimat în oracole profetice;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "Alții au condus poporul prin sfaturile lor, prin înțelegerea lor asupra înțelepciunii populare și prin discursurile înțelepte ale învățăturii lor;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "Alții au cultivat muzica și au scris povestiri poetice;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "Alții au fost bogați și dotați cu putere, trăind în pace în locuința lor."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Toți au fost onorați de contemporanii lor și glorificați, în zilele lor."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Unii dintre ei au lăsat un nume care este citat și astăzi cu elogii."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Alții nu au lăsat nicio amintire și au dispărut ca și cum nu ar fi existat. Sunt ca și cum nu ar fi fost niciodată și la fel copiii lor după ei."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "Dar iată oameni de bine ale căror binefaceri nu au fost uitate."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "În descendența lor găsesc o moștenire bogată, posteritatea lor."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Descendența lor rămâne fidelă poruncilor și, de asemenea, datorită lor, copiii lor."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Descendența lor va dăinui pentru totdeauna, slava lor nu se va întuneca."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Trupurile lor au fost îngropate în pace și numele lor este viu pentru generații."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "Popoarele vor proclama înțelepciunea lor, adunarea le va celebra laudele."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Enoh a plăcut Domnului și a fost ridicat, exemplu pentru convertirea generațiilor."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noe a fost găsit perfect drept, în timpul mâniei a fost vlăstarul: datorită lui, o rămășiță a rămas pe pământ când s-a produs potopul."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Legăminte veșnice au fost stabilite cu el, pentru ca nicio carne să nu mai fie anihilată de potop."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Avraam, părinte ilustru al unei mulțimi de națiuni, nimeni nu i-a fost egal în glorie."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "A respectat legea Celui Preaînalt și a intrat în legământ cu el. În carnea sa a stabilit acest legământ și în încercare a fost găsit fidel."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "De aceea, Dumnezeu i-a făgăduit prin jurământ să binecuvânteze toate neamurile în urmașii săi, să-l înmulțească precum pulberea pământului și să-i înalțe seminția ca stelele, să le dea țara moștenire, de la o mare la alta, de la Râu până la marginile pământului."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "Lui Isaac i-a reînnoit promisiunea din pricina lui Avraam, tatăl său. Binecuvântarea tuturor oamenilor și legământul,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "le-a așezat pe capul lui Iacov. L-a întărit în binecuvântările sale și i-a dat țara moștenire; a împărțit-o în părți și a împărțit-o între cele douăsprezece triburi. A făcut să iasă din el un om de bine care a găsit favoare în ochii întregii lumi,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "preaiubit de Dumnezeu și de oameni, Moise, a cărui amintire este spre binecuvântare."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "I-a acordat o slavă egală cu cea a sfinților și l-a făcut puternic pentru groaza dușmanilor."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Prin cuvântul lui Moise a făcut să înceteze minunile și l-a proslăvit înaintea regilor; i-a dat porunci pentru poporul său și i-a făcut să vadă ceva din slava sa."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "În credincioșie și blândețe l-a sfințit, l-a ales dintre tot trupul:"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "i-a făcut să-i audă vocea și l-a introdus în întuneric; i-a dat față în față poruncile, o lege a vieții și a înțelegerii, pentru a învăța pe Iacov rânduielile sale și pe Israel decretele sale."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "L-a înălțat pe Aaron, un sfânt asemenea lui Moise, fratele său, din tribul lui Levi."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "L-a instalat printr-un decret etern și i-a acordat preoția poporului. L-a făcut fericit în aparența sa, l-a acoperit cu o haină glorioasă."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "L-a îmbrăcat cu o glorie perfectă și l-a împodobit cu ornamente bogate, pantaloni scurți, manta și efod."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "I-a dat, pentru a înconjura haina, rodii și clopoței de aur, numeroși, de jur împrejur, care sunau la fiecare pas, făcându-se auziți în Templu ca un memento pentru copiii poporului său;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "și o haină sacră de aur, de purpură violetă și de stacojiu, lucrarea unui damascator; pieptarul judecății, Urim și Tummim,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "din cârmâz răsucit, lucrarea unui artizan; pietre prețioase gravate în formă de sigiliu, într-o montură de aur, lucrarea unui bijutier, pentru a face un memento, o inscripție gravată, după numărul triburilor lui Israel;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "și o diademă de aur deasupra turbanului, purtând, gravată, inscripția de consacrare, decorație superbă, lucrare magnifică, desfătare pentru ochi aceste ornamente."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Nu se mai văzuseră niciodată înainte de el astfel de lucruri, și niciodată un străin nu le-a îmbrăcat, ci numai copiii săi și descendenții săi pentru totdeauna."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Sacrificiile sale se consumau în întregime, de două ori pe zi, pentru totdeauna."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "Moise este cel care l-a consacrat și l-a uns cu untdelemnul sfânt. Și a fost pentru el un legământ veșnic, precum și pentru neamul său, atâta timp cât vor dura cerurile, pentru ca el să prezideze cultul, să exercite preoția și să binecuvânteze poporul în numele Domnului."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "L-a ales dintre toți cei vii pentru a oferi jertfa Domnului, tămâia și parfumul ca un memento, pentru a face ispășire pentru popor."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "I-a încredințat poruncile Sale, i-a încredințat prescripțiile legii, pentru ca el să învețe pe Iacov mărturiile Sale și să lumineze pe Israel cu privire la legea Sa."
  }
]
