[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "¿Cuál es, pues, la ventaja del judío? ¿O cuál la utilidad de la circuncisión?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Mucha, en todo sentido. Primero, ciertamente, que les ha sido confiada la palabra de Dios."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "¿Qué, pues, si algunos fueron infieles? ¿Su infidelidad habrá hecho vana la fidelidad de Dios?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "De ninguna manera; antes bien, sea Dios veraz, y todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, y venzas cuando fueres juzgado."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Y si nuestra injusticia hace resaltar la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que da castigo? (Hablo como hombre.)"
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "De ninguna manera; de otro modo, ¿cómo juzgaría Dios al mundo?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Pero si mi mentira hace resaltar la verdad de Dios para su gloria, ¿por qué aún soy juzgado yo como pecador?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "¿Y por qué no decir (como algunos nos calumnian que decimos): Hagamos males para que vengan bienes? La condenación de los tales es justa."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "¿Qué, pues? ¿Somos nosotros mejores que ellos? En ninguna manera; pues ya hemos acusado a judíos y a gentiles, que todos están bajo pecado."
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "Como está escrito: No hay justo, ni aun uno;"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "No hay quien entienda, no hay quien busque a Dios."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Todos se desviaron, a una se hicieron inútiles; no hay quien haga lo bueno, no hay ni siquiera uno."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Sepulcro abierto es su garganta; con su lengua engañan; veneno de áspides hay debajo de sus labios."
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "Su boca está llena de maldición y de amargura."
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Sus pies se apresuran para derramar sangre;"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "Quebranto y desventura hay en sus caminos;"
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "Y no conocieron camino de paz."
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "No hay temor de Dios delante de sus ojos."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Pero sabemos que todo lo que la ley dice, lo dice a los que están bajo la ley, para que toda boca se cierre y todo el mundo quede sujeto al juicio de Dios;"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "Ya que por las obras de la ley ningún ser humano será justificado delante de él; porque por medio de la ley es el conocimiento del pecado."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Pero ahora, aparte de la ley, se ha manifestado la justicia de Dios, testificada por la ley y por los profetas;"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "La justicia de Dios por medio de la fe en Jesucristo, para todos los que creen en él. Porque no hay distinción,"
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "Por cuanto todos pecaron, y están destituidos de la gloria de Dios,"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "Siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús,"
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "A quien Dios puso como propiciación por medio de la fe en su sangre, para manifestar su justicia, a causa de haber pasado por alto, en su paciencia, los pecados pasados,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "Con el fin de manifestar en este tiempo su justicia, para que él sea el justo, y el que justifica al que es de la fe de Jesús."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "¿Dónde, pues, está la jactancia? Queda excluida. ¿Por cuál ley? ¿Por la de las obras? No, sino por la ley de la fe."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Concluimos, pues, que el hombre es justificado por la fe sin las obras de la ley."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "¿Es Dios solamente Dios de los judíos? ¿No lo es también de los gentiles? Ciertamente, también de los gentiles;"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "Porque uno es el Dios que justificará por la fe a los de la circuncisión, y por medio de la fe a los de la incircuncisión."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "¿Luego por la fe invalidamos la ley? En ninguna manera, sino que confirmamos la ley."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "¿Qué, pues, diremos que halló Abraham, nuestro padre según la carne?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Porque si Abraham fue justificado por las obras, tiene de qué gloriarse, pero no para con Dios."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Porque ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado por justicia."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Pero al que obra, no se le cuenta el salario como gracia, sino como deuda;"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "Pero al que no obra, sino que cree en aquel que justifica al impío, su fe le es contada por justicia."
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "Como también David habla de la bienaventuranza del hombre a quien Dios atribuye justicia sin obras,"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos."
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "Bienaventurado el varón a quien el Señor no imputa pecado."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "¿Es, pues, esta bienaventuranza solamente para los de la circuncisión, o también para los de la incircuncisión? Porque decimos que a Abraham le fue contada la fe por justicia."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "¿Cómo, pues, le fue contada? ¿Estando en la circuncisión, o en la incircuncisión? No en la circuncisión, sino en la incircuncisión."
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "Y recibió la circuncisión como señal, como sello de la justicia de la fe que tuvo estando aún incircunciso; para que fuese padre de todos los creyentes no circuncidados, a fin de que también a ellos la fe les sea contada por justicia;"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "Y padre de la circuncisión, para los que no solamente son de la circuncisión, sino que también siguen las pisadas de la fe que tuvo nuestro padre Abraham antes de ser circuncidado."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Porque no por la ley fue dada la promesa a Abraham o a su descendencia, de que sería heredero del mundo, sino por la justicia de la fe."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Porque si los que son de la ley son los herederos, vana es la fe y anulada la promesa."
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "Pues la ley produce ira; pero donde no hay ley, tampoco hay transgresión."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Por tanto, es por fe, para que sea por gracia, a fin de que la promesa sea firme para toda su descendencia; no solamente para la que es de la ley, sino también para la que es de la fe de Abraham, el cual es padre de todos nosotros"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "(Como está escrito: Te he puesto por padre de muchas gentes) delante de Dios, a quien creyó, el cual da vida a los muertos, y llama las cosas que no son, como si fuesen."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "El creyó en esperanza contra esperanza, para llegar a ser padre de muchas gentes, conforme a lo que se le había dicho: Así será tu descendencia."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "Y no se debilitó en la fe al considerar su cuerpo que estaba ya como muerto (siendo de casi cien años), o la esterilidad de la matriz de Sara."
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "Tampoco dudó, por incredulidad, de la promesa de Dios, sino que se fortaleció en fe, dando gloria a Dios,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "Plenamente convencido de que era también poderoso para hacer todo lo que había prometido;"
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Por lo cual también su fe le fue contada por justicia."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Y no solamente por causa de él está escrito que le fue contada,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "Sino también por nosotros, a quienes será contada, esto es, a los que creemos en el que resucitó de los muertos a Jesús Señor nuestro,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "El cual fue entregado por nuestras transgresiones, y resucitado para nuestra justificación."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo;"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "Por quien también tenemos entrada por la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "Y la paciencia, prueba; y la prueba, esperanza;"
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "Y la esperanza no avergüenza; porque el amor de Dios ha sido derramado en nuestros corazones por el Espíritu Santo que nos fue dado."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Porque Cristo, cuando aún éramos débiles, a su tiempo murió por los impíos."
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "Ciertamente, apenas morirá alguno por un justo; con todo, pudiera ser que alguno osara morir por el bueno."
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "Mas Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Pues mucho más, estando ya justificados en su sangre, por él seremos salvos de la ira."
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Porque si siendo enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida."
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "Y no sólo esto, sino que también nos gloriamos en Dios por el Señor nuestro Jesucristo, por quien hemos recibido ahora la reconciliación."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Por tanto, como el pecado entró en el mundo por un hombre, y por el pecado la muerte, así la muerte pasó a todos los hombres, por cuanto todos pecaron."
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "Porque antes de la ley, el pecado estaba en el mundo; pero donde no hay ley, no se imputa de pecado."
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "No obstante, reinó la muerte desde Adán hasta Moisés, aun en los que no pecaron a la manera de la transgresión de Adán, el cual es figura del que había de venir."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Pero el don no es como la transgresión; porque si por la transgresión de aquel uno murieron los muchos, abundaron mucho más para los muchos la gracia de Dios y el don por la gracia de un hombre, Jesucristo."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "Y tampoco es el don como con el que pecó uno; porque ciertamente el juicio vino por un pecado para condenación, pero el don vino por muchas transgresiones para justificación."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Pues si por la transgresión de uno solo reinó la muerte, mucho más reinarán en vida por uno solo, Jesucristo, los que reciben la abundancia de la gracia y del don de la justicia."
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Así que, como por la transgresión de uno vino la condenación a todos los hombres, de la misma manera por la justicia de uno vino a todos los hombres la justificación de vida."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Porque así como por la desobediencia de un hombre los muchos fueron constituidos pecadores, así también por la obediencia de uno, los muchos serán constituidos justos."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "Pero la ley se introdujo para que el pecado abundase; mas cuando el pecado abundó, sobreabundó la gracia;"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "Para que así como el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna mediante Jesucristo, Señor nuestro."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "¿Qué, pues, diremos? ¿Perseveraremos en el pecado para que la gracia abunde? En ninguna manera."
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Porque los que hemos muerto al pecado, ¿cómo viviremos aún en él?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "¿O ignoráis que todos los que hemos sido bautizados en Cristo Jesús, hemos sido bautizados en su muerte?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Por tanto, hemos sido sepultados con él por el bautismo en la muerte, para que, así como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en vida nueva."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Porque si fuimos plantados juntamente con él en la semejanza de su muerte, así también lo seremos en la de su resurrección;"
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado."
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Porque el que ha muerto, ha sido justificado del pecado."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Y si morimos con Cristo, creemos que también viviremos con él,"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "sabiendo que Cristo, habiendo resucitado de los muertos, ya no muere; la muerte ya no tiene dominio sobre él."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Porque en cuanto murió, al pecado murió una vez por todas; pero en cuanto vive, para Dios vive."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Así también vosotros, consideraos muertos al pecado, pero vivos para Dios en Cristo Jesús Señor nuestro."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Por tanto, no reine el pecado en vuestro cuerpo mortal, de modo que lo obedezcáis en sus concupiscencias;"
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "ni presentéis vuestros miembros al pecado como instrumentos de iniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los muertos, y vuestros miembros a Dios como instrumentos de justicia."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "¿Qué, pues? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? ¡En ninguna manera!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "¿No sabéis que si os sometéis a alguien como esclavos para obedecerle, sois esclavos de aquel a quien obedecéis, ya sea del pecado para muerte, o de la obediencia para justicia?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Pero gracias a Dios, que aunque erais esclavos del pecado, habéis obedecido de corazón a aquella forma de doctrina a la cual fuisteis entregados;"
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "y libertados del pecado, vinisteis a ser siervos de la justicia. --"
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Hablo como humano, por la debilidad de vuestra carne; pues así como para iniquidad presentasteis vuestros miembros como esclavos a la inmundicia y al desorden, así ahora para santificación presentad vuestros miembros como esclavos a la justicia."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Porque cuando erais esclavos del pecado, erais libres acerca de la justicia."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "¿Qué fruto, pues, teníais de aquellas cosas de las cuales ahora os avergonzáis? Porque el fin de ellas es muerte."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Mas ahora que habéis sido libertados del pecado y hechos siervos de Dios, tenéis por vuestro fruto la santificación, y como fin, la vida eterna."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro."
  }
]
