[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "Zhromaždil potom celého Júdu a Benjamína, aj z Efraima, Manassesa a Simeona, ktorí sa k nim pridali, lebo mnohí z Izraela prešli k nemu, vidiac, že Hospodin, Boh jeho, je s ním."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Tak sa zhromaždili v Jeruzaleme v treťom mesiaci, v pätnástom roku kraľovania Asovho."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "A obetovali Hospodinovi v ten deň z koristi, ktorú si doniesli, sedemsto volov a sedemtisíc oviec."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "A vstúpili do zmluvy, že budú hľadať Hospodina, Boha svojich otcov, celým srdcom svojím a celou dušou svojou,"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "a že každý, kto nebude hľadať Hospodina, Boha Izraelovho, zomrie, či malý, či veľký, či muž, či žena."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "A prisahali Hospodinovi hlasom velikým a s plesotom a s trúbami a s trúbením na rohoch."
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "A radoval sa celý Júda pre prísahu, lebo prisahali celým srdcom svojím a hľadali ho s celou vôľou svojou. A dal sa im nájsť a ubezpečil ich naokolo."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Ba i Maáchu, svoju mater, zbavil úradu kráľovnej, pretože bola urobila ohavnú modlu Aštarte. Asa tedy rozsekal jej modlu a spálil ju pri potoku Cedron."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Avšak výšiny neboli odstránené z Izraela, ale srdce Asovo bolo dokonalé po všetky jeho dni."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "A vniesol do domu Božieho to, čo posvätil jeho otec, i to, čo posvätil on, striebro a zlato i nádoby."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "A nebolo vojen až do tridsiateho piateho roku kraľovania Asovho."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "V tridsiatom šiestom roku kraľovania Asovho vytiahol Báša, kráľ Izraelov, proti Júdovi a vystavil Rámu, aby nikomu nedal vychádzať ani vchádzať k Asovi, kráľovi Judovmu."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Vtedy vyniesol Asa striebro a zlato z pokladov domu Hospodinovho a z pokladov domu kráľovho a poslal k Ben-Hadadovi, kráľovi Sýrie, ktorý sedel v Damašku, rieknuc:"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "Zmluva nech je medzi mnou a tebou, ako bola medzi mojím otcom a tvojím otcom. Hľa, poslal som ti striebro a zlato, poď, zruš svoju zmluvu s Bášom, kráľom Izraelovým, aby odtiahol odo mňa."
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "A Ben-Hadad poslúchol kráľa Asovu a poslal vodcov svojich vojsk proti mestám Izraelovým, a dobyli Ijona a Dana a Ábel-majim, i všetky zásobné mestá Neftalí."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "A keď to počul Báša, prestal vystavovať Rámu a nechal svojho diela."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Vtedy Asa, kráľ, vzal so sebou celého Júdu a odniesli kamene Rámy i jej drevo, ktorým Báša vystavoval. A vystavil nimi Gebu a Micpu."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "V tom čase prišiel Chanani, vidiaci, k Asovi, kráľovi Judovmu, a riekol mu: Pretože si sa oprel na kráľa Sýrie a neoprel si sa na Hospodina, svojho Boha, preto vyjde vojsko kráľa Sýrie z tvojej ruky."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Či neboli Kúšovia a Líbyovia vojskom velikým, množstvom vozov a jazdcov veľmi veľkým? A keďže si sa oprel na Hospodina, vydal ich do tvojej ruky."
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Lebo oči Hospodinove prezerajú celú zem, aby sa ukázal silným s tými, ktorých srdce je dokonalé voči nemu. Preto si sa v tom zachoval bláznovsky; lebo odteraz budeš mať vojny."
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "A Asa sa rozhneval na vidiaceho a dal ho do domu krivdy, lebo sa nahneval na neho pre to. I utlačoval Asa v tom čase i niektorých z ľudu."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "A hľa, skutky Asove, prvé i posledné, sú napísané v knihe kráľov Judových a Izraelových."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "A ochorel Asa na nohách v tridsiatom deviatom roku svojho kraľovania. A jeho choroba vystúpila veľmi vysoko. Avšak ani vo svojej chorobe nehľadal Hospodina, ale lekárov."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "A zosnul Asa so svojimi otcami a zomrel v štyridsiatom prvom roku svojho kraľovania."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "A pochovali ho v jeho hrobe, ktorý si vykopal v meste Dávidovom. A položili ho na lôžko, naplnené voňavkami a rôznymi masťami, ktoré boli pripravené majstrovsky. A učinili mu veľmi veľké spálenie."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "A kraľoval Jozafát, jeho syn, miesto neho a posilnil sa proti Izraelovi."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "A umiestnil vojsko do všetkých ohradených miest Júdových a postavil miesta stráže v zemi Judovej i v mestách Efraimových, ktoré dobyl Asa, jeho otec."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "A Hospodin bol s Jozafátom, lebo chodil prvými cestami svojho otca Dávida a nehľadal Báalov,"
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "ale Boha svojho otca hľadal a chodil v jeho prikázaniach a nie tak, ako robil Izrael."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Preto Hospodin upevnil kráľovstvo v jeho ruke. A celý Júda dával Jozafátovi dary, a tak mal hojnosť bohatstva a slávy."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "A jeho srdce sa povznieslo v cestách Hospodinových a znova odstránil výšiny a háje z Júdu."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "A v treťom roku svojho kraľovania poslal svojich kniežat, Ben-Chaila, Obadiáša, Zechariáša, Netaneela a Michajáša, aby učili v mestách Judových."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "A s nimi Levitov, Šemajáša, Netaniáša, Zebadiáša, Asáhela, Šemirámota, Jonatána, Adoniáša a Tobiáša, Levitov, a s nimi Elišama a Jehorama, kňazov."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "A učili v Judovi a mali so sebou knihu zákona Hospodinovho a chodili po všetkých mestách Judových a učili ľud."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "A hrôza Hospodinova prišla na všetky kráľovstvá zemí, ktoré boli vôkol Júdu, a nebojovali proti Jozafátovi."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "A Filistínci donášali Jozafátovi dary a striebro, platili mu daň, taktiež i Arabi donášali stáda oviec, sedemtisíc sedemsto baranov a sedemtisíc sedemsto kozlov."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "Tak silnel Jozafát veľmi vysoko a vystavil v Judovi hrady a zásobné mestá."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "A mal roboty hojné v mestách Judových a bojovníkov, mocných mužov, v Jeruzaleme."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "A toto je ich počet podľa domu ich otcov: U Júdu, vodcov tisícov: Adna, vodca, a s ním tristo tisíc udatných bojovníkov."
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "A po ňom Johanán, vodca, a s ním dvesto osemdesiat tisíc."
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "A po ňom Amasia, syn Zichriho, dobrovoľne sa ponúkol Hospodinovi, a s ním dvesto tisíc udatných bojovníkov."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "Z Benjamína Eliáda, udatný bojovník, a s ním dvesto tisíc, vystrojených lukom a štítom."
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "A po ňom Jozafát, a s ním sto osemdesiat tisíc, vystrojených k boju."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Tí boli, ktorí slúžili kráľovi, okrem tých, ktorých dal kráľ do ohradených miest po celom Júdovi."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "A Jozafát mal hojnosť bohatstva a slávy a spriaznil sa s Achabom."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "A po niekoľkých rokoch išiel dolu k Achabovi do Samárie. A Achab pozabíjal pre neho a pre ľud, ktorý bol s ním, veľké množstvo oviec a volov a navádzal ho, aby išiel hore do Rámot-Gileáda."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "A riekol Achab, kráľ Izraelov, Jozafátovi, kráľovi Judovmu: Pojdeš so mnou do Rámot-Gileáda? A on mu riekol: Budem ako ty, a môj ľud ako tvoj ľud; budeme s tebou v boji."
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "A Jozafát riekol kráľovi Izraelovmu: Dopytuj sa, prosím, dnes na slovo Hospodinovo."
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Vtedy zhromaždil kráľ Izraelov prorokov, štyristo mužov, a riekol im: Máme ísť bojovať proti Rámot-Gileádu, alebo sa toho mám zanechať? A oni riekli: Iďte, lebo Boh ho dá do ruky kráľovej."
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Ale Jozafát riekol: Či niet tu už žiadneho proroka Hospodinovho, aby sme sa dopytovali skrze neho?"
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Na to riekol kráľ Izraelov Jozafátovi: Je tu ešte jeden muž, skrze ktorého by sme sa mohli dopytovať Hospodina, ale ja ho nenávidím, lebo mi nikdy neprorokuje dobre, ale vždy len zle, Micheáš, syn Jimlov."
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Na to riekol kráľ Izraelov nejakému komorníkovi: Doveď rýchle Micheáša, syna Jimlovho."
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "A kráľ Izraelov a Jozafát, kráľ Judov, sedeli každý na svojom stolci, oblečení rúchami, a sedeli na humnisku pri bráne Samárie, a všetci proroci prorokovali pred nimi."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "A Cidkiáš, syn Kenaanov, si narobil železné rohy a riekol: Takto hovorí Hospodin: Týmto budeš bodať Sýrčanov, dokiaľ ich nezničíš."
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "Tak prorokovali všetci proroci hovoriac: Iď hore do Rámot-Gileáda a zdarí sa ti, lebo Hospodin ho dá do ruky kráľovej."
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "A posol, ktorý išiel povolať Micheáša, hovoril mu povediac: Hľa, slová prorokov jednou ústami hovoria dobre kráľovi; nech je tvoje slovo ako slovo ktoréhokoľvek z nich, a hovor dobre."
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "Ale Micheáš riekol: Jakože žije Hospodin, to, čo povie môj Boh, to budem hovoriť."
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "A keď prišiel ku kráľovi, riekol mu kráľ: Micheášu, máme ísť bojovať proti Rámot-Gileádu, alebo sa toho mám zanechať? Na to riekol: Iďte a zdarí sa vám, a budú vydaní do vašej ruky."
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "A kráľ mu riekol: Koľko ráz ťa mám zaprisahávať, aby si mi nehovoril ničoho iného než pravdu v mene Hospodinovom?"
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Vtedy riekol: Videl som celý Izrael rozptýlený po vrchoch ako ovce, ktoré nemajú pastiera. A Hospodin riekol: Nemajú pána; nech sa každý navráti do svojho domu v pokoji."
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "A kráľ Izraelov riekol Jozafátovi: Či som ti nepovedal, že mi nebude prorokovať dobre, ale len zle?"
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Na to riekol: Počujte slovo Hospodinovo! Videl som Hospodina sedieť na svojom stolci, a všetko vojsko nebeské stáť po jeho pravici a po jeho ľavici."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "A Hospodin riekol: Kto oklame Achaba, kráľa Izraelovho, aby išiel hore a padol v Rámot-Gileáde? A jedon riekol tak a druhý ináč."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Vtedy vyšiel nejaký duch a postaviac sa pred Hospodina riekol: Ja ho oklamem. A Hospodin mu riekol: Čím?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "A riekol: Vyjdem a budem duchom lživým v ústach všetkých jeho prorokov. A Hospodin riekol: Oklamíš, ba i zmôžeš; vyjdi a učiň tak."
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "A preto hľa, Hospodin dal ducha lživého do úst týchto tvojich prorokov, a Hospodin hovoril o tebe zlé."
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Vtedy pristúpil Cidkiáš, syn Kenaanov, a udrel Micheáša po líci a riekol: Ktorouže cestou odišiel odo mňa duch Hospodinov, aby hovoril s tebou?"
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Na to riekol Micheáš: Hľa, uvidíš toho dňa, keď pojdeš z komory do komory, aby si sa skryl."
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "A kráľ Izraelov riekol: Vezmite Micheáša a priveďte ho k Amonovi, kniežaťu mesta, a k Joášovi, synovi kráľovmu,"
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "a poviete: Takto hovorí kráľ: Dajte toho do domu žalára a živte ho len chlebom a vodou, dokiaľ sa nenavrátim v pokoji."
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Na to riekol Micheáš: Ak sa istotne navrátiš v pokoji, nehovoril Hospodin skrze mňa."
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Tak išiel hore kráľ Izraelov a Jozafát, kráľ Judov, do Rámot-Gileáda."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "A kráľ Izraelov riekol Jozafátovi: Ja sa preoblečiem a pojdem do boja, ale ty obleč si svoje rúcha. A tak sa preobliekol kráľ Izraelov a išli do boja."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "A kráľ Sýrie prikázal vodcom vozov, ktorí boli nad ním, povediac: Nebojujte s malým ani s veľkým, ale iba s kráľom Izraelovým."
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "A stalo sa, keď uvideli vodcovia vozov Jozafáta, riekli: To je kráľ Izraelov. A obkľúčili ho, aby bojovali. Ale Jozafát skríkol, a Hospodin mu pomohol, a Boh ich odvrátil od neho."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "A stalo sa, keď uvideli vodcovia vozov, že to nie je kráľ Izraelov, odvrátili sa od neho."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Ale nejaký muž vystrel z luku z celej svojej vôle a zasiahol kráľa Izraelovho medzi pancier a spodok kyrys, a riekol svojmu vozatajovi: Obrať svoju ruku a vyvez ma z vojska, lebo som zranený."
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "A boj sa vzmáhal v ten deň. A kráľ Izraelov stál na voze oproti Sýrčanom až do večera. A keď zapadalo slnko, zomrel."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "A Jozafát, kráľ Judov, sa navrátil do svojho domu v pokoji do Jeruzalema."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "A vyšiel mu v ústrety Jehu, syn Chananiho, vidiaceho, a riekol kráľovi Jozafátovi: Či máš pomáhať bezbožnému a milovať tých, ktorí nenávidia Hospodina? A preto bude nad tebou hnev Hospodinov."
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Avšak, našlo sa v tebe aj dobro, lebo si odstránil ašéry z krajiny a srdce si si naklonil k hľadaniu Boha."
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Jozafat, kráľ Júdov, po pobyte v Jeruzaleme sa navrátil k svojmu ľudu od Bersabe až po pohorie Efraim, aby ich priviedol späť k Hospodinovi, Bohu ich otcov."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Ustanovil sudcov v krajine pre všetky opevnené mestá Júdske, v každom meste."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "A povedal tým sudcom: \"Dbajte na to, čo činíte, lebo nesúdite v mene ľudí, ale Hospodina, ktorý je s vami, keď vynášate rozsudok."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Nech teraz na vás spočíva bázeň pred Hospodinom! Dajte pozor na to, čo činíte, lebo Hospodin, náš Boh, nedopúšťa ani podvody, ani zvýhodňovania, ani prijímanie darov."
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "Okrem toho Jozafat ustanovil v Jeruzaleme kňazov, levitov a hlavy rodín izraelských, aby vynášali rozsudky Hospodinove a súdili spory. Bývali v Jeruzaleme"
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "a Jozafat im dal tieto príkazy: \"Takéto povinnosti budete plniť v bázni pred Hospodinom, vo vernosti a celistvosti srdca."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "Nech už je akýkoľvek spor, ktorý pred vás predložia vaši bratia, usadení v ich mestách: záležitosť vraždy, sporu o Zákon, o prikázanie, o dekréty alebo zvyklosti, osvieťte ich, aby sa neprevinili pred Hospodinom a aby jeho hnev nevzbĺkol proti vám a vašim bratom; ak takto budete konať, nebudete vinní."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Hľa, Amarjahu, prvý kňaz, vás bude kontrolovať v každej záležitosti Hospodinovej a Zebadjahu, syn Jišmaelov, hlava domu Júdovho, v každej kráľovskej záležitosti. Levitovia vám budú slúžiť ako pisári. Buďte pevní, uskutočňujte to a Hospodin bude s vami v šťastí."
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Potom Moabci a Amonci, sprevádzaní Meunitmi, prišli bojovať proti Jozafatovi."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "Prišli a informovali Jozafata týmito slovami: \"Obrovský zástup prichádza proti tebe spoza mora, z Edomu; hľa, je v Haseson-Tamare, čo je En-Gedi."
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Jozafat sa preľakol a obrátil sa k Hospodinovi. Obrátil sa k nemu a vyhlásil pôst pre celú Júdu."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "Júdejci sa zhromaždili, aby hľadali pomoc u Hospodina; dokonca všetky júdske mestá prišli hľadať pomoc u Hospodina."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Pri tomto zhromaždení Júdejcov a Jeruzalemčanov v Chráme Hospodinovom, Jozafat stál pred novým nádvorím"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "a zvolal: \"Hospodine, Bože našich otcov, či nie si ty Boh, ktorý je v nebesiach? Či nie si ty, ktorý vládneš nad všetkými kráľovstvami národov? V tvojej ruke je sila a moc a nikto nemôže obstáť proti tebe."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "Či nie si ty náš Boh, ty, ktorý si pred Izraelom, tvojím ľudom, vyhnal obyvateľov tejto krajiny? Či si ju nedal potomstvu Abraháma, ktorého budeš milovať naveky?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Usadili sa tam a postavili svätyňu tvojmu Menej, hovoriac:"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Ak na nás doľahne nešťastie, vojna, trest, mor alebo hladomor, postavíme sa pred tento Chrám a pred teba, lebo tvoje Meno je v tomto Chráme. Z hĺbky nášho trápenia budeme volať k tebe, ty nás vypočuješ a zachrániš."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Hľa, teraz Amonci, Moabci a horali zo Seiru; nedovolil si Izraelu, aby ich napadol, keď prichádzal z Egyptskej krajiny, naopak, vyhol sa im bez toho, aby ich zničil;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "A hľa, teraz sa nám odplácajú tým, že nás prichádzajú vyhnať z majetkov, ktoré si nám zanechal."
  }
]
