[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Ora, Saul e Giònata suo figliuolo e il popolo ch'era con loro si trattenevano in Gheba di Beniamino; e i Filistei si erano accampati in Micmas."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "Dall'accampamento de' Filistei uscì una schiera di guastatori divisa in tre corpi; uno prese la via di Ofra, verso la regione di Scual,"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "un altro prese la via di Beth-Horon, e il terzo prese la via della contrada che domina la valle di Tseboim, verso il deserto."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Or non si trovava un fabbro in tutto il paese d'Israele; perché i Filistei aveano detto: 'Che gli Ebrei non fabbrichino spade o lance!'"
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Così, tutti gl'Israeliti dovevano scendere dai Filistei per farsi aguzzare ciascuno il suo vomere, la sua zappa, la sua scure, il suo piccone."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "L'aguzzatura de' picconi e delle zappe costava due terzi di siclo; quella delle scuri e dei picconi, un terzo di siclo."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Così, nel giorno della battaglia, non si trovò né spada né lancia in mano ad alcuno del popolo ch'era con Saul e con Giònata; non ne avevano altri che Saul e Giònata suo figliuolo."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "Una guarnigione de' Filistei s'era spinta fino al passo di Micmas."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Un giorno avvenne che Giònata, figliuolo di Saul, disse al servo che gli portava le armi: 'Vieni, passiamo dalla parte della guarnigione filistea che sta di là'. Ma non ne fece parola a suo padre."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Saul si trovava all'estremità di Gheba, sotto il melagrano che è presso l'aia; e il popolo ch'era con lui contava circa seicento uomini."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "Ahija, figliuolo di Ahitub, fratello d'Icabod, figliuolo di Phineas, figliuolo di Eli, sacerdote dell'Eterno a Sciloh, portava l'efod. Il popolo non s'accorgeva che Giònata se n'era andato."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "Fra i passi per i quali Giònata cercava di arrivare alla guarnigione filistea, v'era una rupe aguzza da un lato e una rupe aguzza dall'altro; una si chiamava Botsets, e l'altra Senneh."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Una di queste rupi sorge a settentrione dirimpetto a Micmas, e l'altra a mezzogiorno dirimpetto a Gheba."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Giònata disse al servo che gli portava le armi: 'Vieni, passiamo dalla parte di questa guarnigione d'incirconcisi; forse l'Eterno opererà per noi; poiché nulla può impedire all'Eterno di salvare, con molti o con pochi'"
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Colui che gli portava le armi gli rispose: 'Fa' tutto quello che ti sta a cuore; segui pure il tuo desiderio; eccomi teco, pronto a tutto'. "
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Allora Giònata disse: 'Ecco, noi passeremo dalla parte di quegli uomini, e ci faremo vedere a loro."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Se ci dicono: Fermatevi finché arriviamo noi da voi, noi ci fermeremo al nostro posto e non saliremo da loro.'"
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Ma se ci dicono: Salite da noi, noi saliremo; poiché l'Eterno li ha dati nelle nostre mani; questo ci servirà di segno'."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Così, si fecero vedere ambedue alla guarnigione filistea, e i Filistei dissero: 'Ecco, gli Ebrei escono fuori dalle caverne dove si sono nascosti!'"
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "E gli uomini della guarnigione s'indirizzarono a Giònata e a colui che gli portava le armi, e dissero: 'Salite da noi, e vi faremo sentire qualcosa!' Allora Giònata disse a colui che gli portava le armi: 'Sali dietro a me, perché l'Eterno li ha dati nelle mani d'Israele'."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "E Giònata s'arrampicò con le mani e con i piedi, seguito da colui che gli portava le armi. I Filistei cadevano davanti a Giònata, e colui che gli portava le armi li finiva dietro a lui."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "Questo primo scontro, in cui Giònata e colui che gli portava le armi uccisero de' Filistei, fu di circa venti uomini, in uno spazio ristretto come quello che potrebbe arare una pariglia di buoi in un mezzo campo."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "E ci fu un terrore nel campo, nella campagna, e in tutto il popolo; la guarnigione e i guastatori stessi furono presi da terrore, e la terra tremava; fu un terrore mandato da Dio."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "Le sentinelle di Saul, ch'erano in Gheba di Beniamino, videro che la moltitudine si disperdeva da tutte le parti,"
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "e Saul disse al popolo ch'era con lui: 'Fate la rassegna e vedete chi se n'è andato da noi'. Fatta la rassegna, ecco che Giònata e colui che gli portava le armi non c'erano."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Allora Saul disse ad Ahija: 'Fa' accostare l'arca di Dio!' poiché in quel tempo egli portava l'arca di Dio davanti ai figliuoli d'Israele."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "Mentre Saul parlava al sacerdote, il tumulto nel campo de' Filistei andava crescendo sempre più; e Saul disse al sacerdote: 'Ritira la tua mano!'"
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "E Saul e tutto il popolo ch'era con lui si radunarono, e giunsero al luogo del combattimento; ed ecco che la spada d'ognuno si volgeva contro il suo compagno, e la confusione era grandissima."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Anche gl'Israeliti che già da tempo erano stati coi Filistei ed erano saliti con loro nel campo, si schierarono dalla parte degl'Israeliti ch'erano con Saul e Giònata."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "E tutti gl'Israeliti che s'erano nascosti nella regione montuosa di Efraim, quando udirono che i Filistei fuggivano, si unirono a loro e li inseguirono combattendo."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Così, l'Eterno salvò Israele in quel giorno, e il combattimento si estese fino a Beth-Horon."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "Or gl'Israeliti si trovavano quel giorno in grande difficoltà; perché Saul avea fatto giurare il popolo dicendo: 'Maledetto l'uomo che prenderà cibo prima di sera, prima che io mi sia vendicato de' miei nemici!' E nessuno del popolo avea preso cibo."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "Tutto il popolo giunse in un bosco, dove c'era del miele sulla terra."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Il popolo entrò nel bosco, ed ecco che il miele colava; ma nessuno portò la mano alla bocca, perché il popolo rispettava il giuramento."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Ma Giònata non avea udito quando suo padre avea fatto giurare il popolo; e stese la punta del bastone che aveva in mano, la intinse in un favo di miele, e portò la mano alla bocca; e i suoi occhi si rischiararono."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Allora uno del popolo gli disse: 'Tuo padre ha fatto giurare il popolo, dicendo: Maledetto l'uomo che prenderà cibo oggi!' e il popolo è sfinito."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Giònata rispose: 'Mio padre ha fatto del male al paese; vedete come i miei occhi si sono rischiarati perché ho gustato un po' di questo miele."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Quanto più, se oggi il popolo avesse mangiato del bottino che ha preso ai suoi nemici! Certo, la strage de' Filistei sarebbe stata ben maggiore!'"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "In quel giorno essi batterono i Filistei da Micmas fino ad Ajalon; e il popolo era grandemente sfinito."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Il popolo si gettò sul bottino, prese delle pecore, dei buoi, de' vitelli, e li scannò sulla terra, e li mangiò col sangue."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "E fu riferito a Saul: 'Ecco, il popolo pecca contro l'Eterno, mangiando col sangue'. E Saul disse: 'Voi agite perfidamente! Rotolate qua una grossa pietra'."
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Poi Saul disse: 'Spandetevi fra il popolo, e dite loro: Ognuno mi conduca il suo bue o la sua pecora, scannateli qui, e mangiate, e non peccate contro l'Eterno, mangiando col sangue'. Così tutto il popolo condusse ciascuno la notte stessa il suo bue, e lo scannò in quel luogo."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "Saul edificò un altare all'Eterno; fu quello il primo altare ch'egli edificasse all'Eterno."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Poi Saul disse: 'Scendiamo stanotte ad inseguire i Filistei, e saccheggiamoli fino alla mattina, e non lasciamo scamparne uno'. Quelli risposero: 'Fa' tutto quello che ti pare bene'. Ma il sacerdote disse: 'Accostiamoci qui a Dio'."
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "E Saul consultò Dio: 'Debbo scendere ad inseguire i Filistei? Li darai tu nelle mani d'Israele?' Ma l'Eterno non gli rispose in quel giorno."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Allora Saul disse: 'Accostatevi qua, voi tutti capi del popolo; cercate e vedete in che sia stato commesso oggi il peccato;"
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "perché, com'è vero che l'Eterno, il Salvatore d'Israele, vive, quand'anche la colpa fosse in Giònata mio figliuolo, dovrebbe per certo morire!' E non ci fu alcuno in tutto il popolo che gli rispondesse."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Allora egli disse a tutto Israele: 'Voi vi metterete da una parte, e io e Giònata mio figliuolo ci metteremo dall'altra'. E il popolo rispose a Saul: 'Fa' quel che ti pare bene'."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Saul disse all'Eterno: 'O Dio d'Israele, perché non hai risposto oggi al tuo servo? Se la colpa è in me o in Giònata mio figliuolo, o Eterno, Dio d'Israele, dà Urim; ma se la colpa è nel tuo popolo d'Israele, dà Thummim'. E furon designati Giònata e Saul, e il popolo ne uscì libero."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Allora Saul disse: 'Gettate la sorte fra me e Giònata mio figliuolo'. E fu designato Giònata."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Saul disse a Giònata: 'Dimmi quel che hai fatto'. E Giònata glielo disse e aggiunse: 'Io ho assaggiato un po' di miele con la punta del bastone che avevo in mano; eccomi, morirò!'"
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "E Saul disse: 'Iddio mi tratti con tutto il suo rigore, se tu non muori, Giònata!'"
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Ma il popolo disse a Saul: 'Giònata deve morire, lui che ha operato questa gran salvezza in Israele? Non sia mai! Com'è vero che l'Eterno vive, non cadrà a terra un capello del suo capo; perché oggi egli ha operato con Dio'. Così il popolo liberò Giònata, ed egli non morì."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Saul cessò d'inseguire i Filistei, e i Filistei se ne andarono al loro paese."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Saul, dopo che ebbe preso possesso del regno d'Israele, mosse guerra da ogni parte a tutti i suoi nemici: a Moab, ai figliuoli di Ammon, a Edom, ai re di Tsoba, e ai Filistei; dovunque si volgeva, riportava vittoria."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "Fece prodezze, sconfisse Amalec, e liberò Israele dalle mani di quelli che lo saccheggiavano."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "I figliuoli di Saul furono Giònata, Ishvi e Malki-Scua. I nomi delle sue due figliuole erano: Merab, la maggiore, e Mical, la minore."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "Il nome della moglie di Saul era Ahinoam, figliuola di Ahimaats. Il nome del capo del suo esercito era Abner, figliuolo di Ner, zio di Saul;"
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "perché Kish, padre di Saul, e Ner, padre di Abner, erano figliuoli di Abiel."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "La guerra contro i Filistei fu aspra durante tutta la vita di Saul; e Saul, quando scorgeva qualche uomo forte e valoroso, se lo arruolava."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Samuele disse a Saul: 'L'Eterno mi ha mandato a ungerti re del suo popolo, d'Israele; or dunque ascolta la voce dell'Eterno."
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Così dice l'Eterno degli eserciti: Io punirò Amalec di quello che fece a Israele, quando gl'impedì il passaggio mentre saliva dall'Egitto."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Va' dunque ora, sconfiggi Amalec, e vota allo sterminio tutto quello che gli appartiene; non risparmiarlo, ma uccidi uomini e donne, fanciulli e lattanti, buoi e pecore, cammelli e asini'."
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Saul convocò il popolo, e ne fece la rassegna a Telaim: duecentomila fanti e diecimila uomini di Giuda."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "Saul giunse alla città di Amalec, e tese un'imboscata nella valle."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Saul disse ai Kenei: 'Andatevene, ritiratevi dagli Amaleciti, perché io non vi distrugga insieme con loro; poiché voi usaste benignità a tutti i figliuoli d'Israele quando salivano dall'Egitto'. Così i Kenei si ritirarono dagli Amaleciti."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "Saul sconfisse Amalec da Avila fino a Sciaur ch'è dirimpetto all'Egitto."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "Prese vivo Agag, re degli Amaleciti, e votò allo sterminio tutto il popolo, passandolo a fil di spada."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Ma Saul e il popolo risparmiarono Agag e il meglio delle pecore e dei buoi, gli animali ingrassati e gli agnelli, tutto quel che di buono c'era; non vollero votarlo allo sterminio; ma votarono allo sterminio tutto quel ch'era spregevole e senza valore."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Allora la parola dell'Eterno fu rivolta a Samuele, dicendo:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "'Io mi pento d'aver costituito Saul re; perché si è ritratto da me, e non ha eseguito i miei ordini'. E Samuele fu crucciato, e gridò all'Eterno tutta la notte."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "Poi, la mattina, Samuele si levò per andare incontro a Saul; e gli fu riferito che Saul era giunto a Carmel, dove s'era eretto un trofeo, e poi s'era volto indietro, ed era sceso a Ghilgal."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Samuele giunse presso Saul, e Saul gli disse: 'Sii benedetto dall'Eterno! Io ho eseguito l'ordine dell'Eterno'."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Samuele replicò: 'Che è dunque questo belar di pecore che mi giunge agli orecchi, e questo muggir di buoi che sento?'"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Saul rispose: 'Li hanno menati via da Amalec; perché il popolo ha risparmiato il meglio delle pecore e dei buoi per offrirli in sacrifizio all'Eterno, al tuo Dio; e il resto l'abbiamo votato allo sterminio'."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Allora Samuele disse a Saul: 'Basta! io ti dichiarerò quel che l'Eterno m'ha detto questa notte'. E Saul gli disse: 'Parla'."
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "E Samuele disse: 'Quando eri piccolo agli occhi tuoi, non sei tu diventato capo delle tribù d'Israele? E l'Eterno non ti ha unto re d'Israele?"
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "E l'Eterno t'aveva mandato per una spedizione, e t'aveva detto: Va', vota allo sterminio quei peccatori degli Amaleciti, e fa' loro guerra finché non li hai distrutti del tutto."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Perché dunque non hai ubbidito alla voce dell'Eterno? Ma ti sei gettato sul bottino, e hai fatto quel che dispiace all'Eterno'."
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Saul rispose a Samuele: 'Ma io ho ubbidito alla voce dell'Eterno, e ho fatto la spedizione per la quale l'Eterno mi mandava; ho menato qua Agag, re di Amalec, e ho votato allo sterminio Amalec."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "E il popolo, nel bottino, prese bestiame minuto e grosso, il meglio di ciò che era votato allo sterminio, per sacrificare al Signore tuo Dio in Gàlgala."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Ma Samuele disse: \"Il Signore gradisce forse gli olocausti e i sacrifici quanto l'obbedire alla voce del Signore? Ecco, l'obbedienza è migliore del sacrificio e la docilità val più del grasso degli arieti."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Infatti la ribellione è come il peccato della divinazione e l'insubordinazione è come l'idolatria e la terapia domestica. Poiché tu hai rigettato la parola del Signore, egli ti ha rigettato come re!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Saul disse a Samuele: \"Ho peccato, poiché ho trasgredito il comando del Signore e le tue parole, perché ho temuto il popolo e ho ascoltato la sua voce."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Ora, ti prego, perdona il mio peccato e torna con me, perché io adori il Signore!"
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Ma Samuele rispose a Saul: \"Io non tornerò con te, poiché tu hai rigettato la parola del Signore e il Signore ha rigettato te, perché tu non sia più re sopra Israele!"
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Mentre Samuele si voltava per andarsene, Saul afferrò il lembo del suo manto, che si strappò."
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "Allora Samuele gli disse: \"Oggi il Signore ha strappato via da te il regno d'Israele e l'ha dato a un tuo vicino, che è migliore di te!"
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "Inoltre, la Gloria d'Israele non mentirà né si pentirà, perché egli non è un uomo da pentirsi."
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Saul disse: \"Ho peccato! Ora ti prego, onorami davanti agli anziani del mio popolo e davanti a Israele; torna con me, perché io adori il Signore tuo Dio!"
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Samuele tornò con Saul e Saul adorò il Signore."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Poi Samuele disse: \"Conducetemi Agag, re degli Amaleciti!\" Agag gli andò incontro tutto tremante e disse: \"Certo, l'amarezza della morte è passata!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Ma Samuele disse: \"Come la tua spada ha privato le donne dei loro figli, così fra le donne tua madre sarà privata del suo figlio!\" E Samuele fece a pezzi Agag davanti al Signore in Gàlgala."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Poi Samuele se ne andò a Rama, e Saul tornò a casa sua, in Ghibea di Saul."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Samuele non rivide più Saul fino al giorno della sua morte; Samuele piangeva per Saul, perché il Signore si era pentito di averlo fatto re d'Israele."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Il Signore disse a Samuele: \"Fino a quando piangerai per Saul, mentre io l'ho rigettato perché non regni più sopra Israele? Riempi d'olio il tuo corno e parti! Io ti mando da Iesse il Betlemmita, perché mi sono scelto un re tra i suoi figli."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Samuele rispose: \"Come posso andare? Saul lo verrà a sapere e mi ucciderà!\" Il Signore soggiunse: \"Prenderai con te una giovenca e dirai: Sono venuto per sacrificare al Signore."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Inviterai Iesse al sacrificio e io ti indicherò ciò che dovrai fare; tu ungerai per me colui che io ti dirò."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Samuele fece quello che il Signore gli aveva comandato. Quando giunse a Betlemme, gli anziani della città gli andarono incontro tremanti e gli chiesero: \"La tua venuta reca forse bene?\" —"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Sì, rispose Samuele, sono venuto per offrire un sacrificio al Signore. Santificatevi e venite con me al sacrificio\". Fece santificare Iesse e i suoi figli e li invitò al sacrificio."
  }
]
