[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "bagai bintang timur di tengah awan, bagai bulan yang penuh cahayanya,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "bagai matahari yang bersinar di Bait Suci Yang Mahatinggi, bagai pelangi yang gemerlap di awan kemuliaan,"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "bagai mawar di musim semi, bagai bunga lili di dekat mata air, bagai tunas dari Libanon di musim panas,"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "bagai api dan dupa di pedupaan, bagai bejana emas padat, dihiasi dengan segala macam batu permata,"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "bagai pohon zaitun yang sarat dengan buah, bagai pohon cemara yang menjulang hingga awan;"
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "ketika ia mengenakan jubah kebesarannya dan berbalut ornamen-ornamennya yang indah, ketika ia mendaki mezbah suci dan memenuhi tempat kudus dengan kemuliaan;"
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "ketika ia menerima dari tangan para imam bagian-bagian dari kurban, ia sendiri berdiri di dekat perapian mezbah, dikelilingi oleh mahkota saudara, bagaikan kerindangan mereka, pohon-pohon aras dari Libanon, bagai dikelilingi batang-batang pohon palem,"
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "ketika semua putra Harun dalam kemegahan mereka, dengan memegang di tangan mereka persembahan-persembahan Tuhan, berdiri di hadapan seluruh jemaat Israel"
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "sementara ia melaksanakan ibadah di mezbah-mezbah, mempersembahkan dengan kemuliaan persembahan kepada Yang Mahatinggi dan Mahakuasa."
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "Ia mengulurkan tangannya di atas cawan, menuangkan sedikit sari anggur dan menumpahkannya di kaki mezbah, keharuman yang menyenangkan bagi Yang Mahatinggi, raja dunia."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Kemudian putra-putra Harun meneriakkan pekik, meniup terompet mereka dari logam yang ditempa dan memperdengarkan suara yang dahsyat, sebagai peringatan di hadapan Yang Mahatinggi."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Kemudian, tiba-tiba, bersama-sama, seluruh umat jatuh tersungkur dengan wajah ke tanah: mereka menyembah Tuhan mereka, Yang Mahakuasa, Allah Yang Mahatinggi."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "Para penyanyi juga memperdengarkan pujian mereka, dan semua suara itu membentuk melodi yang manis."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "Dan umat memohon kepada Tuhan Yang Mahatinggi, menyampaikan doa-doa kepada Yang Maha Penyayang, sampai selesai pelayanan Tuhan, rampung upacara."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Kemudian ia turun dan mengangkat tangannya ke arah seluruh jemaat anak-anak Israel, untuk memberikan dengan suara nyaring berkat Tuhan dan mendapat kehormatan menyebut nama-Nya."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "Kemudian, untuk kedua kalinya, umat sujud menyembah untuk menerima berkat dari Yang Mahatinggi."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "Dan sekarang berkatilah Allah semesta alam yang di mana pun melakukan hal-hal besar, yang telah meninggikan hari-hari kita sejak dari kandungan ibu, yang telah bertindak terhadap kita sesuai dengan belas kasihan-Nya."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "Kiranya Ia memberi kita hati yang gembira, kiranya Ia menganugerahkan kedamaian pada zaman kita, di Israel, selama berabad-abad."
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "Kiranya rahmat-Nya tetap setia bersama kita dan kiranya pada zaman kita Ia menebus kita."
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "Ada dua bangsa yang dibenci oleh jiwaku, yang ketiga bukanlah suatu bangsa:"
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "penduduk gunung Seir, orang Filistin, dan orang-orang bodoh yang tinggal di Sikhem."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Sebuah pengajaran tentang hikmat dan pengetahuan, itulah yang telah ditorehkan dalam kitab ini oleh Yesus, putra Sira, putra Eleazar, dari Yerusalem, yang telah menyebarkan seperti hujan hikmat dari hatinya."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Berbahagialah orang yang meluangkan waktunya di dalamnya dan memperoleh hikmat dengan menempatkannya di hatinya."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "Jika ia mempraktekkannya, ia akan kuat dalam segala keadaan karena terang Tuhan adalah jalannya. Dan kepada orang-orang saleh, Ia memberikan hikmat. Terpujilah Tuhan selama-lamanya. Amin. Amin."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "Aku akan bersyukur kepada-Mu, Tuhan, Raja, dan memuji-Mu, Allah Juruselamatku. Aku bersyukur kepada nama-Mu."
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "Karena Engkau telah menjadi pelindung dan penolong bagiku dan Engkau telah membebaskan tubuhku dari kehancuran, dari jerat lidah yang memfitnah dan dari bibir yang mengarang kebohongan; di hadapan mereka yang mengelilingiku, Engkau telah menjadi penolongku,"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "dan Engkau telah membebaskanku, sesuai dengan kelimpahan belas kasihan dan nama-Mu, dari gigitan mereka yang siap menerkamku, dari tangan mereka yang mengincar nyawaku, dari pencobaan-pencobaan yang tak terhitung jumlahnya yang telah kutanggung,"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "dari sesaknya api yang mengelilingiku, dari tengah-tengah api yang tidak ku nyalakan,"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "dari kedalaman perut dunia orang mati, dari lidah yang najis, dari perkataan yang dusta,"
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "dan dari anak panah lidah yang tidak adil. Jiwaku hampir dengan maut, hidupku telah turun ke gerbang dunia orang mati."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "Aku dikelilingi dari segala penjuru dan tidak seorang pun menolongku; aku mencari dengan mata seorang penolong, dan tidak ada."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Kemudian aku teringat akan belas kasihan-Mu, Tuhan, dan akan kebaikan-Mu, dari selama-lamanya, mengetahui bahwa Engkau membebaskan mereka yang berharap kepada-Mu, bahwa Engkau menyelamatkan mereka dari tangan musuh-musuh mereka."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "Dan aku menaikkan dari bumi doaku, aku memohon untuk dibebaskan dari maut."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "Aku menyerukan Tuhan, bapa dari Tuhanku: \"Jangan tinggalkan aku pada hari pencobaan, pada waktu orang-orang sombong dan pengabaian."
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "Aku akan memuji nama-Mu terus-menerus, aku akan menyanyikannya dalam ucapan syukur.\" Dan doaku dikabulkan,"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "Engkau menyelamatkan aku dari kehancuran, Engkau membebaskan aku dari zaman kejahatan. Itulah sebabnya aku akan bersyukur kepada-Mu dan memuji-Mu, dan aku akan memberkati nama Tuhan."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "Pada masa mudaku, sebelum perjalananku, aku mencari secara terbuka hikmat dalam doaku;"
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "di depan tempat kudus, aku memintanya, dan sampai hari terakhirku aku akan mengejarnya."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "Dalam mekarnya, seperti buah anggur yang matang, hatiku menaruh sukacitanya di dalam dia. Kakiku telah maju di jalan yang benar dan sejak masa mudaku aku telah mencarinya."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "Sedikit saja aku memasang telinga, aku menerimanya, dan aku menemukan banyak pengajaran."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "Berkat dia aku telah maju, aku akan memuliakan dia yang telah memberikan hikmat kepadaku."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "Karena aku telah memutuskan untuk mempraktekkannya, aku telah dengan sungguh-sungguh mencari yang baik, aku tidak akan dipermalukan."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "Jiwaku telah berjuang untuk memilikinya, aku telah memperhatikan untuk mengamati hukum, aku telah mengulurkan tangan ke langit dan menyesali kesalahanku terhadapnya karena ketidaktahuan."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "Aku telah mengarahkan jiwaku kepadanya dan dalam kemurnian aku telah menemukannya; aku telah menerapkan hatiku kepadanya sejak awal, maka aku tidak akan ditinggalkan."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "Perutku telah tergerak untuk mencarinya, maka aku telah membuat perolehan yang baik."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "Tuhan telah memberiku, sebagai ganjaran, sebuah lidah dengan mana aku akan memuliakan-Nya."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Mendekatlah kepadaku, orang-orang bodoh, bersekolah lah."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Mengapa masih kekurangan, padahal kerongkonganmu begitu haus akan itu?"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "Aku telah membuka mulut untuk berbicara: belilah dia tanpa uang,"
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "letakkan lehermu di bawah kuk, biarlah jiwamu menerima pengajaran, dia sangat dekat, dalam jangkauanmu."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Lihatlah dengan matamu: betapa sedikitnya kesulitan yang aku alami untuk mendapatkan banyak istirahat."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Belilah pengajaran dengan harga yang mahal, berkat dia engkau akan memperoleh banyak emas."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Biarlah jiwamu menemukan sukacitanya dalam belas kasihan Tuhan, jangan malu memuji-Nya."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Lakukan pekerjaanmu sebelum waktu yang ditetapkan, dan pada hari yang ditetapkan Ia akan memberimu ganjaranmu."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "Kitab silsilah Yesus Kristus, putra Daud, putra Abraham:"
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abraham memperanakkan Ishak, Ishak memperanakkan Yakub, Yakub memperanakkan Yehuda dan saudara-saudaranya,"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "Yehuda memperanakkan Peres dan Zerah dari Tamar, Peres memperanakkan Hezron, Hezron memperanakkan Aram,"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "Aram memperanakkan Aminadab, Aminadab memperanakkan Nahshon, Nahshon memperanakkan Salmon,"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "Salmon memperanakkan Boas dari Rahab, Boas memperanakkan Obed dari Rut, Obed memperanakkan Isai,"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "Isai memperanakkan raja Daud. Daud memperanakkan Salomo dari istri Uria,"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "Salomo memperanakkan Rehabeam, Rehabeam memperanakkan Abia, Abia memperanakkan Asa,"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "Asa memperanakkan Yosafat, Yosafat memperanakkan Yoram, Yoram memperanakkan Uzia,"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "Uzia memperanakkan Yotam, Yotam memperanakkan Ahas, Ahas memperanakkan Hizkia,"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "Hizkia memperanakkan Manasye, Manasye memperanakkan Amon, Amon memperanakkan Yosia,"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "Yosia memperanakkan Yekhonya dan saudara-saudaranya; inilah masa pembuangan ke Babel."
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "Setelah pembuangan ke Babel, Yekhonya memperanakkan Sealtiel, Sealtiel memperanakkan Zerubabel,"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "Zerubabel memperanakkan Abiud, Abiud memperanakkan Elyakim, Elyakim memperanakkan Azor,"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "Azor memperanakkan Zadok, Zadok memperanakkan Akhim, Akhim memperanakkan Eliud,"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "Eliud memperanakkan Eleazar, Eleazar memperanakkan Matan, Matan memperanakkan Yakub,"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "Yakub memperanakkan Yusuf, suami Maria, darinya lahirlah Yesus, yang disebut Kristus."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "Jadi jumlah seluruh generasi adalah: dari Abraham sampai Daud, empat belas generasi; dari Daud sampai pembuangan ke Babel, empat belas generasi; dari pembuangan ke Babel sampai Kristus, empat belas generasi."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "Demikianlah kelahiran Yesus Kristus. Maria, ibu-Nya, bertunangan dengan Yusuf; sebelum mereka hidup bersama, Maria didapati mengandung dari Roh Kudus."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Yusuf, suaminya, adalah seorang yang benar dan tidak mau mencemarkan nama-Nya di muka umum, ia bermaksud menceraikannya dengan diam-diam."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "Namun ketika ia mempertimbangkan hal ini, malaikat Tuhan menampakkan diri kepadanya dalam mimpi dan berkata: \"Yusuf, anak Daud, jangan takut mengambil Maria sebagai istrimu, karena apa yang dikandungnya berasal dari Roh Kudus;"
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "ia akan melahirkan seorang putra, dan engkau akan menamai Dia Yesus, karena Dialah yang akan menyelamatkan umat-Nya dari dosa-dosa mereka."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "Semua ini terjadi supaya genaplah firman Tuhan yang disampaikan oleh nabi:"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Sesungguhnya, anak dara itu akan mengandung dan melahirkan seorang putra, dan mereka akan menamakan Dia Imanuel, yang berarti: \"Allah menyertai kita."
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Setelah bangun dari tidurnya, Yusuf melakukan seperti yang diperintahkan malaikat Tuhan kepadanya: ia mengambil Maria sebagai istrinya;"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "dan ia tidak bersetubuh dengan dia sampai ia melahirkan seorang putra, dan ia menamai Dia Yesus."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Setelah Yesus dilahirkan di Betlehem di Yudea, pada zaman raja Herodes, datanglah orang-orang majus dari timur ke Yerusalem"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "Sambil berkata: \"Di manakah Raja orang Yahudi yang baru dilahirkan itu? Karena kami telah melihat bintang-Nya di timur dan kami datang untuk menyembah Dia."
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "Ketika Raja Herodes mendengar hal itu, terkejutlah ia dan seluruh Yerusalem bersamanya."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "Maka dikumpulkannya semua imam kepala dan ahli Taurat bangsa itu, lalu ditanyakannya kepada mereka, di mana Mesias akan dilahirkan."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "\"Di Betlehem, di tanah Yehuda,\" jawab mereka, \"karena demikianlah ada tertulis dalam kitab nabi:"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "'Dan engkau Betlehem, tanah Yehuda, sekali-kali bukanlah yang terkecil di antara para penguasa Yehuda, sebab dari padamu akan bangkit seorang pemimpin, yang akan menggembalakan umat-Ku Israel.'"
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Lalu Herodes memanggil orang-orang Majus itu secara diam-diam dan menanyakan dengan teliti kepada mereka tentang waktu bintang itu nampak."
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "Kemudian ia menyuruh mereka ke Betlehem, katanya: \"Pergilah dan carilah dengan cermat Anak itu dan segera sesudah kamu menemukan Dia, kabarkanlah kepadaku supaya aku pun datang menyembah Dia."
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "Setelah mendengar pesan raja itu, berangkatlah mereka. Dan lihatlah, bintang yang telah mereka lihat di timur itu mendahului mereka, hingga tiba dan berhenti di atas tempat, di mana Anak itu berada."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "Ketika mereka melihat bintang itu, sangat bersukacitalah mereka."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "Maka masuklah mereka ke dalam rumah itu dan melihat Anak itu bersama Maria, ibu-Nya, lalu sujud menyembah Dia. Mereka membuka peti-peti mereka dan mempersembahkan kepada-Nya persembahan berupa emas, kemenyan dan mur."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "Dan karena diperingatkan dalam mimpi, supaya jangan kembali kepada Herodes, maka pulanglah mereka ke negerinya melalui jalan lain."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "Setelah orang-orang Majus itu berangkat, malaikat Tuhan nampak dalam mimpi kepada Yusuf dan berkata: \"Bangunlah, ambillah Anak itu serta ibu-Nya, larilah ke Mesir dan tinggallah di sana sampai Aku berfirman kepadamu, karena Herodes akan mencari Anak itu untuk membunuh Dia."
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "Maka Yusuf pun bangunlah, diambilnya Anak itu serta ibu-Nya malam itu juga, lalu menyingkir ke Mesir,"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "dan tinggal di sana hingga Herodes mati. Hal itu terjadi supaya genaplah apa yang difirmankan Tuhan oleh nabi: \"Dari Mesir Kupanggil Anak-Ku."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Ketika Herodes tahu, bahwa ia telah diperdayakan oleh orang-orang Majus itu, sangat marahlah ia. Lalu ia menyuruh membunuh semua anak di Betlehem dan sekitarnya, yaitu anak-anak yang berumur dua tahun ke bawah, sesuai dengan waktu yang dapat diketahuinya dari orang-orang Majus itu."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Dengan demikian genaplah firman yang disampaikan oleh nabi Yeremia:"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "\"Terdengarlah suara di Rama, tangis dan ratapan yang amat besar; Rahel menangisi anak-anaknya dan ia tidak mau dihibur, sebab mereka tidak ada lagi."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "Setelah Herodes mati, malaikat Tuhan nampak dalam mimpi kepada Yusuf di Mesir,"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "katanya: \"Bangunlah, ambillah Anak itu serta ibu-Nya dan berangkatlah ke tanah Israel, karena mereka yang hendak membunuh Anak itu, sudah mati."
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "Maka Yusuf pun bangunlah, diambilnya Anak itu serta ibu-Nya dan pergi ke tanah Israel."
  }
]
