[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "At ano pa ang masasabi ni David sa iyo? sapagka't iyong kilala ang iyong lingkod, Oh Panginoong Dios."
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Dahil sa iyong salita, at ayon sa iyong sariling puso, iyong ginawa ang buong kadakilaang ito, upang iyong ipakilala sa iyong lingkod."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Kaya't ikaw ay dakila, Oh Panginoong Dios: sapagka't walang gaya mo, o may ibang Dios pa bukod sa iyo, ayon sa lahat na aming naririnig ng aming mga pakinig."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "At anong bansa sa lupa ang gaya ng iyong bayan, gaya ng Israel, na tinubos ng Dios sa kaniyang sarili na pinakabayan, at upang gawin niya sa kaniyang isang pangalan, at upang igawa kayo ng mga dakilang bagay, at ng mga kakilakilabot na mga bagay ang iyong lupain, sa harap ng iyong bayan na iyong tinubos para sa iyo mula sa Egipto, mula sa mga bansa at sa kanilang mga dios?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "At iyong itinatag sa iyong sarili ang iyong bayang Israel upang maging bayan sa iyo magpakailan man; at ikaw, Panginoon, ay naging kanilang Dios."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "At ngayon, Oh Panginoong Dios, ang salita na iyong sinalita tungkol sa iyong lingkod, at tungkol sa kaniyang sangbahayan, iyong pagtibayin nawa magpakailan man, at iyong gawin gaya ng iyong sinalita."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "At dumakila ang iyong pangalan magpakailan man, sa pagsasabi: Ang Panginoon ng mga hukbo ay Dios sa Israel: at ang sangbahayan ng iyong lingkod na si David ay matatag sa harap mo."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Sapagka't ikaw, Oh Panginoon ng mga hukbo, ang Dios ng Israel ay napakita ka sa iyong lingkod na iyong sinasabi, Aking ipagtatayo ka ng isang bahay; kaya't nasumpungan ng iyong lingkod sa kaniyang puso na idalangin ang panalanging ito sa iyo."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "At ngayon, Oh Panginoong Dios, ikaw ay Dios at ang iyong mga salita ay katotohanan, at iyong ipinangako ang mabuting bagay na ito sa iyong lingkod:"
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Ngayon nga'y kalugdan mong pagpalain ang sangbahayan ng iyong lingkod, upang mamalagi magpakailan man sa harap mo: sapagka't ikaw, Oh Panginoong Dios ay nagsalita: at sa pamamagitan ng iyong pagpapala ay maging mapalad nawa ang sangbahayan ng iyong lingkod magpakailan man."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "At pagkatapos nito ay nangyari na sinaktan ni David ang mga Filisteo at mga pinasuko: at kinuha ni David ang Metheg-amma sa kamay ng mga Filisteo."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "At kaniyang sinaktan ang Moab, at sinukat niya sila ng tali, na pinahiga sila sa lupa; at kaniyang sinukat ng dalawang tali upang patayin, at ng isang buong tali upang buhayin. At ang mga Moabita ay naging mga alipin ni David, at nagsipagdala ng mga kaloob."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "Sinaktan din ni David si Hadadezer na anak ni Rehob, na hari sa Soba, habang siya'y yumayaon upang bawiin ang kaniyang pamumuno sa Ilog."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "At kinuha ni David sa kaniya ang isang libo at pitong daan na mangangabayo, at dalawang pung libo na naglalakad: at pinilayan ni David ang lahat ng mga kabayo ng mga karo, nguni't sa mga yaon ay nagtaan ng sa isang daang karo."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "At nang sumaklolo ang mga taga Siria sa Damasco kay Hadadezer na hari sa Soba, ay sinaktan ni David sa mga taga Siria ang dalawang pu't dalawang libong tao."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Nang magkagayo'y naglagay si David ng mga pulutong sa Siria sa Damasco: at ang mga taga Siria ay nangaging mga alipin ni David, at nagsipagdala ng mga kaloob. At pinapagtagumpay ng Panginoon si David saan man siya pumaroon."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "At kinuha ni David ang mga kalasag na ginto na nangasa lingkod ni Hadadezer, at dinala sa Jerusalem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "At sa Beta at sa Berothai na mga bayan ni Hadadezer, ay kumuha ang haring si David ng lubhang maraming tanso."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Nang mabalitaan ni Toi na hari sa Hamath na sinaktan ni David ang buong hukbo ni Hadadezer,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "Sinugo nga ni Toi si Joram na kaniyang anak sa haring David, upang bumati sa kaniya, at upang purihin siya, sapagka't siya'y nakipagdigma laban kay Hadadezer at sinaktan niya siya: sapagka't si Hadadezer ay nagkaroon ng mga pakikipagbaka kay Toi. At nagdala si Joram ng mga sisidlang pilak, at mga sisidlang ginto, at mga sisidlang tanso;"
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Na itinalaga naman ni David sa Panginoon ang mga ito, na kasama ng pilak at ng ginto na kaniyang itinalaga na mula sa lahat ng mga bansa na kaniyang pinasuko;"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Sa Siria, at sa Moab, at sa mga anak ni Ammon, at sa mga Filisteo, at sa Amalec, at sa samsam kay Hadadezer na anak ni Rehob na hari sa Soba."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "At nabantog si David nang siya'y bumalik na mula sa pagsakit sa mga taga Siria sa Libis na Alat, sa makatuwid baga'y sa labing walong libong lalake."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "At naglagay siya ng mga pulutong sa Edom; sa buong Edom ay naglagay siya ng mga pulutong, at ang lahat na Idumeo ay nangaging alipin ni David. At pinapagtagumpay ng Panginoon si David saan man siya pumaroon."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "At naghari si David sa buong Israel; at iginawad ni David ang kahatulan at ang katuwiran sa kaniyang buong bayan."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "At si Joab na anak ni Sarvia ay nasa hukbo; at si Josaphat na anak ni Ahilud ay kasangguni:"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "At si Sadoc na anak ni Ahitub at si Ahimelech na anak ni Abiathar ay mga saserdote; at si Seraia ay kalihim;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "At si Benahia na anak ni Joiada ay nasa mga Ceretheo at sa mga Peletheo; at ang mga anak ni David ay mga pangulong tagapangasiwa."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "At sinabi ni David, May nalalabi pa ba sa sangbahayan ni Saul, upang aking mapagpakitaan ng kagandahang loob dahil kay Jonathan?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "At may isang lingkod sa sangbahayan ni Saul na nagngangalang Siba, at kanilang tinawag siya sa harap ni David; at sinabi ng hari sa kaniya, Ikaw ba'y si Siba? At kaniyang sinabi, Ang iyong lingkod nga."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "At sinabi ng hari, wala na ba kayang natitira sa sangbahayan ni Saul, upang aking mapagpakitaan siya ng kagandahang loob ng Dios? At sinabi ni Siba sa hari, Si Jonathan ay may isang anak pa, na pilay ang kaniyang mga paa."
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "At sinabi ng hari sa kaniya, Saan nandoon siya? At sinabi ni Siba sa hari, Narito, siya'y nasa bahay ni Machir na anak ni Amiel, sa Lo-debar."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Nang magkagayo'y nagsugo ang haring si David at ipinakuha siya sa bahay ni Machir na anak ni Amiel mula sa Lo-debar."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "At si Mephiboseth, na anak ni Jonathan, na anak ni Saul, ay naparoon kay David, at nagpatirapa sa kaniyang harap, at nagbigay galang. At sinabi ni David, Mephiboseth. At siya'y sumagot: Narito, ang iyong lingkod!"
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "At sinabi ni David sa kaniya, Huwag kang matakot: sapagka't aking tunay na pagpapakitaan ka ng kagandahang loob dahil kay Jonathan na iyong ama, at aking isasauli ang buong lupa ni Saul na iyong ama, sa iyo; at ikaw ay parating kakain ng pagkain sa aking dulang."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "At siya'y nagbigay galang at nagsabi, Ano ang iyong lingkod upang iyong lingapin akong isang asong patay?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Nang magkagayo'y tinawag ng hari si Siba na lingkod ni Saul, at sinabi sa kaniya, Lahat ng nauukol kay Saul at sa buong kaniyang sangbahayan ay aking ibinigay sa anak ng iyong panginoon."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "At iyong bubukirin ang lupain para sa kaniya, ninyo ng iyong mga anak, at ng iyong mga bataan at iyong dadalhin dito ang mga bunga, upang ang anak ng iyong panginoon ay magkaroon ng tinapay na makakain: nguni't si Mephiboseth na anak ng iyong panginoon ay kakain ng tinapay kailan man sa aking dulang. Si Siba nga ay may labing limang anak at dalawang pung bataan."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Nang magkagayo'y sinabi ni Siba sa hari, Ayon sa lahat na iniutos ng aking panginoon na hari sa kaniyang lingkod, ay gayon gagawin ng iyong lingkod. Tungkol kay Mephiboseth, sinabi ng hari, Siya'y kakain sa aking dulang na gaya ng isa sa mga anak ng hari."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "At si Mephiboseth ay may isang anak na binata, na ang pangalan ay Micha. At lahat na nagsisitahan sa bahay ni Siba ay mga bataan ni Mephiboseth."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Gayon tumahan si Mephiboseth sa Jerusalem: sapagka't siya'y kumaing palagi sa dulang ng hari. At siya'y pilay sa kaniyang dalawang paa."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "At nangyari pagkatapos nito, na ang hari ng mga anak ni Ammon ay namatay, at si Hanun na kaniyang anak ay naghari na kahalili niya."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "At sinabi ni David, Aking pagpapakitaan ng kagandahang loob si Hanun na anak ni Naas, na gaya ng pagpapakita ng kagandahang loob ng kaniyang ama sa akin. Sa gayo'y nagsugo si David sa pamamagitan ng kaniyang mga lingkod upang aliwin siya tungkol sa kaniyang ama. At nagsiparoon ang mga lingkod ni David sa lupain ng mga anak ni Ammon."
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "Nguni't sinabi ng mga prinsipe ng mga anak ni Ammon kay Hanun na kanilang panginoon, Inakala mo bang pinararangalan ni David ang iyong ama, kaya't siya'y nagsugo ng mga tagaaliw sa iyo? hindi ba nagsugo si David ng kaniyang mga bataan sa iyo upang kilalanin ang bayan, at upang tiktikan, at upang daigin?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Sa gayo'y kinuha ni Hanun ang mga lingkod ni David, at inahit ang kalahati ng kanilang balbas, at pinutol ang kanilang mga suot sa gitna, sa kanilang pigi, at pinayaon."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Nang kanilang saysayin kay David, siya'y nagsugo upang salubungin sila; sapagka't ang mga lalake ay totoong nangapahiya. At sinabi ng hari, Mangaghintay kayo sa Jerico hanggang sa tumubo ang inyong balbas, at kung magkagayo'y mangagbalik kayo."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "At nang makita ng mga anak ni Ammon na sila'y naging nakapopoot kay David, ang mga anak ni Ammon ay nangagsugo, at inupahan ang mga taga Siria sa Beth-rehob, at ang mga taga Siria sa Soba, na dalawang pung libong naglalakad, at ang hari sa Maaca na may isang libong lalake, at ang mga lalaking taga Tob na labing dalawang libong lalake."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "At nang mabalitaan ni David, kaniyang sinugo si Joab at ang buong hukbo ng makapangyarihang mga lalake."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "At ang mga anak ni Ammon ay nagsilabas at nagsihanay ng pakikipagbaka sa pasukan sa pintuang-bayan: at ang mga taga Siria sa Soba, at sa Rehob, at ang mga lalaking taga Tob at mga taga Maaca, ay nangabubukod sa parang."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Nang makita nga ni Joab na ang pagbabaka ay nauumang laban sa kaniyang harapan at likuran, siya'y pumili ng lahat na mga hirang na lalake sa Israel, at ipinaghahanay niya laban sa mga taga Siria:"
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "At ang nalabi sa bayan ay kaniyang ibinigay sa kamay ni Abisai na kaniyang kapatid, at kaniyang ipinaghahanay laban sa mga anak ni Ammon."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "At kaniyang sinabi, Kung ang mga taga Siria ay maging malakas kay sa akin, iyo ngang tutulungan ako: nguni't kung ang mga anak ni Ammon ay maging malakas kay sa iyo, ay paparoon nga ako at tutulungan kita."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Magpakatapang ka, at tayo'y magpakalalake para sa ating bayan, at sa mga bayan ng ating Dios: at gawin nawa ng Panginoon ang inaakala niyang mabuti."
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Sa gayo'y nagsilapit si Joab at ang bayan na kasama niya sa pakikipagbaka laban sa mga taga Siria: at sila'y nagsitakas sa harap niya."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "At nang makita ng mga anak ni Ammon na ang mga taga Siria ay nagsitakas, sila naman ay nagsitakas sa harap ni Abisai, at nagsipasok sa bayan. Ngayo'y bumalik si Joab na mula sa mga anak ni Ammon, at naparoon sa Jerusalem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "At nang makita ng mga taga Siria na sila'y nasasahol sa harap ng Israel, sila'y nagpipisan."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "At nagsugo si Hadadezer at dinala ang mga taga Siria na nangaroon sa dako pa roon ng Ilog; at sila'y nagsiparoon sa Helam, na kasama ni Sobach na puno ng hukbo ni Hadadezer sa kanilang unahan."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "At nasaysay kay David, at kaniyang pinisan ang buong Israel, at tumawid sa Jordan, at naparoon sa Helam. At ang mga taga Siria ay nagsihanay laban kay David, at nagsilaban sa kaniya."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "At ang mga taga Siria ay nagsitakas sa harap ng Israel; at pumatay si David sa mga taga Siria ng mga tao ng pitong daang karo, at apat na pung libo na nangangabayo, at sinaktan si Sobach na kapitan sa kanilang hukbo, na anopa't namatay roon."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "At nang makita ng lahat na hari na mga lingkod ni Hadadezer na sila'y nasahol sa harap ng Israel, ay nangakipagpayapaan sa Israel at nangaglingkod sa kanila. Sa gayo'y nangatakot ang mga taga Siria na magsitulong pa sa mga anak ni Ammon."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "At nangyari sa pagpihit ng taon sa panahon ng paglabas ng mga hari sa pakikipagbaka, na sinugo ni David si Joab, at ang kaniyang mga lingkod na kasama niya, at ang buong Israel; at kanilang nilipol ang mga anak ni Ammon at kinubkob sa Rabba. Nguni't si David ay naghintay sa Jerusalem."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "At nangyari sa kinahapunan, na si David ay bumangon sa kaniyang higaan, at lumakad sa bubungan ng bahay ng hari: at mula sa bubungan ay kaniyang nakita ang isang babae na naliligo; at ang babae ay totoong napakagandang masdan."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "At nagsugo si David, at nagpasiyasat tungkol sa babae. At sinabi ng isa, Hindi ba ito ay si Bath-sheba na anak ni Eliam, na asawa ni Uria na Hetheo?"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "At si David ay nagsugo ng mga sugo, at kinuha siya; at siya'y pumaroon sa kaniya, at kaniyang sinipingan siya (sapagka't siya'y malinis sa kaniyang karumihan;) at siya'y bumalik sa kaniyang bahay."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "At ang babae ay naglihi; at siya'y nagsugo at nasaysay kay David, at nagsabi: Ako'y buntis."
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "At nagsugo si David kay Joab, na sinasabi, Suguin mo sa akin si Uria na Hetheo. At sinugo ni Joab si Uria kay David."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "At nang si Uria ay dumating sa kaniya, tinanong ni David siya kung paano ang tayo ni Joab, at kung ano ang kalagayan ng bayan, at kung paano ang tayo ng pagbabaka."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "At sinabi ni David kay Uria, Babain mo ang iyong bahay, at iyong hugasan ang iyong mga paa. At umalis si Uria sa bahay ng hari at isinusunod sa kaniya ang isang pagkain na mula sa hari."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Nguni't natulog si Uria sa pintuan ng bahay ng hari na kasama ng lahat ng mga lingkod ng kaniyang panginoon, at hindi binaba ang kaniyang bahay."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "At nang masaysay kay David, na sabihin, Hindi binaba ni Uria ang kaniyang bahay, sinabi ni David kay Uria, Hindi ka pa ba nakapaglalakbay? bakit hindi mo binaba ang iyong bahay?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "At sinabi ni Uria kay David, Ang kaban, at ang Israel, at ang Juda, ay nasa mga tolda at ang aking panginoon si Joab, at ang mga lingkod ng aking panginoon, ay nangahahantong sa luwal na parang; yayaon nga ba ako sa aking bahay, upang kumain, at upang uminom, at upang sumiping sa aking asawa? buhay ka, at buhay ang iyong kaluluwa, hindi ko gagawin ang bagay na ito."
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "At sinabi ni David kay Uria, Tumigil ka rin dito ngayon at bukas ay aking payayaunin ka. Sa gayo'y tumigil si Uria sa Jerusalem sa araw na yaon, at sa kinabukasan."
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "At nang tawagin siya ni David, siya'y kumain at uminom sa harap niya; at kaniyang nilango siya: at sa kinahapunan, siya'y lumabas upang mahiga sa kaniyang higaan na kasama ng mga lingkod ng kaniyang panginoon, nguni't hindi niya binaba ang kaniyang bahay."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "At nangyari, sa kinaumagahan, na sumulat si David ng isang sulat kay Joab, at ipinadala sa pamamagitan ng kamay ni Uria."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "At kaniyang isinulat sa sulat, na sinasabi, Ilagay mo si Uria sa pinakaunahan ng mahigpit na pagbabaka, at kayo'y magsiurong mula sa kaniya, upang siya'y masaktan, at mamatay."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "At nangyari, nang bantayan ni Joab ang bayan, na kaniyang inilagay si Uria sa dakong kaniyang nalalaman na kinaroroonan ng mga matapang na lalake."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "At ang mga lalake sa bayan ay nagsilabas at nakipagbaka kay Joab: at nangabuwal ang iba sa bayan, sa mga lingkod ni David; at si Uria na Hetheo ay namatay rin."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Nang magkagayo'y nagsugo si Joab, at isinaysay kay David ang lahat ng mga bagay tungkol sa pagbabaka;"
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "At kaniyang ibinilin sa sugo, na sinasabi, Pagka ikaw ay nakatapos na magsaysay sa hari ng lahat ng mga bagay tungkol sa pagbabaka,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "Mangyari na, kung ang galit ng hari ay maginit, at kaniyang sabihin sa iyo: Bakit kayo lumapit na mabuti sa bayan upang bumaka? hindi ba ninyo nalalaman na sila'y papana mula sa kuta?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Sino ang sumakit kay Abimelech na anak ni Jerobaal? hindi ba isang babae ang naghagis ng isang bato sa ibabaw ng gilingan sa kaniya mula sa kuta, na anopa't siya'y namatay sa Thebes? bakit kayo'y nagpakalapit sa kuta? saka mo sasabihin, Ang iyong lingkod na si Uria na Hetheo ay namatay rin."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Sa gayo'y yumaon ang sugo, at naparoon at isinaysay kay David ang lahat na iniutos sa kaniya ni Joab."
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "At sinabi ng sugo kay David, Ang mga lalake ay nanganaig laban sa amin, at nilabas kami sa parang, at aming pinaurong sila hanggang sa pasukan ng pintuang-bayan."
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "At pinana ng mga mamamana ang iyong mga lingkod mula sa kuta; at ang iba sa mga lingkod ng hari ay nangamatay, at ang iyong lingkod na si Uria na Hetheo ay namatay rin."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Nang magkagayo'y sinabi ni David sa sugo, Ganito ang iyong sasabihin kay Joab: Huwag mong masamain ang bagay na ito, sapagka't nilalamon ng tabak maging ito gaya ng iba: iyong palakasin pa ang iyong pagbabaka laban sa bayan, at iwasak: at iyong palakasin ang loob niya."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "At nang marinig ng asawa ni Uria na si Uria na kaniyang asawa ay namatay, kaniyang tinangisan ang kaniyang asawa."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "At nang ang pagtangis ay makaraan, ay nagsugo si David at kinuha siya sa kaniyang bahay, at siya'y naging kaniyang asawa, at nagkaanak sa kaniya ng isang lalake. Nguni't ang bagay na ginawa ni David ay minasama ng Panginoon."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "At sinugo ng Panginoon si Nathan kay David. At siya'y naparoon sa kaniya, at nagsabi sa kaniya, May dalawang lalake sa isang bayan; ang isa ay mayaman at ang isa ay mahirap."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Ang mayaman ay mayroon totoong maraming kawan at bakahan:"
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Nguni't ang mahirap ay walang anomang bagay, liban sa isang munting korderong babae, na kaniyang binili at inalagaan: at lumaki sa kaniya, at sa kaniyang mga anak; kumakain ng kaniyang sariling pagkain at umiinom ng kaniyang sariling inumin, at humihiga sa kaniyang sinapupunan, at sa kaniya'y parang isang anak."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "At naparoon ang isang maglalakbay sa mayaman, at ipinagkait niya ang kaniyang sariling kawan at ang kaniyang sariling bakahan, na ihanda sa naglalakbay na dumating sa kaniya, kundi kinuha ang kordero ng mahirap na lalake, at inihanda sa lalake na dumating sa kaniya."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "At ang galit ni David ay nagalab na mainam laban sa lalake; at kaniyang sinabi kay Nathan, Buhay ang Panginoon, ang lalake na gumawa nito ay karapatdapat na mamatay:"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "At isinauli ang kordero na may dagdag na apat, sapagka't kaniyang ginawa ang bagay na ito, at sapagka't siya'y hindi naawa."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "At sinabi ni Nathan kay David, Ikaw ang lalaking yaon. Ganito ang sabi ng Panginoon, ng Dios ng Israel, Pinahiran kita ng langis na maging hari sa Israel, at aking iniligtas ka sa kamay ni Saul;"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "At ibinigay ko sa iyo ang bahay ng iyong panginoon, at ang mga asawa ng iyong panginoon sa iyong sinapupunan, at ibinigay ko sa iyo ang sangbahayan ng Israel at ng Juda; at kung totoong kakaunti pa ito, ay dadagdagan pa kita ng gayong bagay."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Bakit nga iyong niwalang kabuluhan ang salita ng Panginoon, na iyong ginawa ang masama sa kaniyang paningin? iyong sinugatan ng tabak si Uria na Hetheo, at iyong kinuha ang kaniyang asawa upang maging iyong asawa, at iyong pinatay siya ng tabak ng mga anak ni Ammon."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Ngayon nga'y ang tabak ay hindi hihiwalay kailan man sa iyong sangbahayan; sapagka't iyong niwalan ng kabuluhan ako, at iyong kinuha ang asawa ni Uria na Hetheo upang maging iyong asawa."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "Ganito ang sabi ng Panginoon, Narito, ako'y magtitindig ng kasamaan laban sa iyo na mula sa iyong sariling sangbahayan, at aking kukunin ang iyong mga asawa sa harap ng iyong mga mata, at aking ipagbibigay sa iyong kapuwa, at kaniyang sisipingan ang iyong mga asawa sa sikat ng araw na ito."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Sapagka't iyong ginawa na lihim: nguni't aking gagawin ang bagay na ito sa harap ng buong Israel, at sa harap ng araw."
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "At sinabi ni David kay Nathan, Ako'y nagkasala laban sa Panginoon. At sinabi ni Nathan kay David, Inalis din ng Panginoon ang iyong kasalanan; hindi ka mamamatay."
  }
]
