[
  {
    "i": 18800,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 11,
    "t": "Ó, ty strápená, búrou zmietaná, nenašla si potešenia! Hľa, položím tvoje kamene na drahokamy a základy tvoje na zafíry;"
  },
  {
    "i": 18801,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 12,
    "t": "a tvoje cimburie urobím z rubínov, brány tvoje z kryštálov a všetky tvoje hradby z vzácnych kameňov."
  },
  {
    "i": 18802,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 13,
    "t": "A všetci tvoji synovia budú učeníkmi Hospodinovými a hojný bude pokoj tvojich synov."
  },
  {
    "i": 18803,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 14,
    "t": "V spravodlivosti budeš upevnená; budeš ďaleko od útlaku, lebo sa nebudeš báť, i od hrôzy, lebo sa nepriblíži k tebe."
  },
  {
    "i": 18804,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 15,
    "t": "Hľa, ak ktokoľvek povstane, nebude to odo Mňa; kto povstane proti tebe, padne pred tebou."
  },
  {
    "i": 18805,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 16,
    "t": "Hľa, ja som stvoril kováča, ktorý rozduchuje oheň na uhlíkoch a vyrába nástroj pre svoju prácu; a ja som stvoril ničiteľa, aby pustošil."
  },
  {
    "i": 18806,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 17,
    "t": "Žiadna zbraň, ktorá bude proti tebe utvorená, neobstojí; a každý jazyk, ktorý ťa bude súdiť, odsúdiš. Toto je dedičstvo služobníkov Hospodinových a ich spravodlivosť odo Mňa, hovorí Hospodin."
  },
  {
    "i": 18807,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 1,
    "t": "Ó, všetci smädní, poďte k vode! A vy, ktorí nemáte peňazí, poďte, kupujte a jedzte! Poďte, kupujte bez peňazí a bez platenia víno a mlieko!"
  },
  {
    "i": 18808,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 2,
    "t": "Prečo míňate peniaze za to, čo nie je chlieb, a svoj zárobok za to, čo nenasýti? Počúvajte ma pozorne a jedzte, čo je dobré, a duša vaša nech sa kochaním nasýti!"
  },
  {
    "i": 18809,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 3,
    "t": "Nakloňte ucho a poďte ku Mne; počúvajte a duša vaša bude žiť! A učiním s vami večnú zmluvu, isté milosti Dávidovi."
  },
  {
    "i": 18810,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 4,
    "t": "Hľa, dal som Ho za svedka národom, za knieža a zákonodarcu národom."
  },
  {
    "i": 18811,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 5,
    "t": "Hľa, povoláš národ, ktorý nepoznáš, a národ, ktorý ťa nepozná, pobeží k tebe pre Hospodina, tvojho Boha, a pre Svätého Izraelského, lebo ťa oslávil."
  },
  {
    "i": 18812,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 6,
    "t": "Hľadajte Hospodina, kým Ho možno nájsť, volajte Ho, kým je blízko!"
  },
  {
    "i": 18813,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 7,
    "t": "Nech opustí bezbožný svoju cestu a hriešnik svoje myšlienky; nech sa vráti k Hospodinovi, a zmiluje sa nad ním, a k nášmu Bohu, lebo Hojne odpúšťa."
  },
  {
    "i": 18814,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 8,
    "t": "Lebo Moje myšlienky nie sú vaše myšlienky, a vaše cesty nie sú Moje cesty, hovorí Hospodin."
  },
  {
    "i": 18815,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 9,
    "t": "Ako sú nebesia vyvýšené nad zem, tak sú Moje cesty vyvýšené nad vaše cesty a Moje myšlienky nad vaše myšlienky."
  },
  {
    "i": 18816,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 10,
    "t": "Lebo ako zostupuje dážď a sneh z neba a nevracia sa ta, ale napája zem, zúrodňuje ju a dáva jej pučať, takže dáva semä rozsievačovi a chlieb k jedeniu,"
  },
  {
    "i": 18817,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 11,
    "t": "tak bude Moje slovo, ktoré vychádza z Mojich úst; nenavráti sa ku Mne prázdne, ale vykoná, čo som chcel, a úspešné bude v tom, prečo som ho poslal."
  },
  {
    "i": 18818,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 12,
    "t": "Lebo s radosťou vyjdete a v pokoji budete vedení; vrchy a pahorky budú pred vami plesieť a všetky stromy poľné tlieskať rukami."
  },
  {
    "i": 18819,
    "b": 22,
    "c": 2455,
    "r": 2455,
    "o": 13,
    "t": "Namesto tŕnia vyrastie cypruš a namiesto pŕhľavy vyrastie myrta. To bude Hospodinovi na slávu, na večné znamenie, ktoré nebude zničené."
  },
  {
    "i": 18820,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 1,
    "t": "Takto hovorí Hospodin: Zachovávajte právo a konajte spravodlivosť, lebo sa blíži Moje spasenie a zjavenie Mojej spravodlivosti."
  },
  {
    "i": 18821,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 2,
    "t": "Blahoslavený muž, ktorý to robí, a syn človeka, ktorý sa toho drží, ktorý zachováva sobotu, aby ju nezneuctil, a zdržiava svoju ruku od všetkého zla."
  },
  {
    "i": 18822,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 3,
    "t": "Nech nehovorí cudzinec, ktorý sa pripojil k Hospodinovi: \"Hospodin ma iste vylúči zo Svojho ľudu.\" A nech nehovorí eunuch: \"Hľa, ja som suchý strom."
  },
  {
    "i": 18823,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 4,
    "t": "Lebo takto hovorí Hospodin o eunuchoch, ktorí zachovávajú Moje soboty a vyberajú si, čo sa Mi páči, a pevne sa držia Mojej zmluvy:"
  },
  {
    "i": 18824,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 5,
    "t": "Dám im vo Svojom dome a vo Svojich múroch miesto a meno lepšie ako synov a dcér; dám im večné meno, ktoré nebude nikdy vymazané."
  },
  {
    "i": 18825,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 6,
    "t": "Aj cudzincov, ktorí sa pripojili k Hospodinovi, aby Mu slúžili, aby milovali meno Hospodinovo, aby boli Jeho služobníkmi, všetkých, ktorí zachovávajú sobotu, aby ju nezneuctili, a pevne sa držia Mojej zmluvy,"
  },
  {
    "i": 18826,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 7,
    "t": "privediem ich na Svoj svätý vrch a obveselím ich vo Svojom dome modlitby; ich zápalné obete a obete budú príjemné na Mojom oltári, lebo Môj dom sa bude nazývať domom modlitby pre všetky národy."
  },
  {
    "i": 18827,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 8,
    "t": "Hovorí Pán Hospodin, ktorý zhromažďuje vyhnancov Izraela: Ešte zhromaždím k nemu ďalších okrem tých, ktorí sú už zhromaždení."
  },
  {
    "i": 18828,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 9,
    "t": "Všetka poľná zver, poďte žrať, i vy, všetka zver lesná!"
  },
  {
    "i": 18829,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 10,
    "t": "Jeho strážcovia sú slepí, všetci nič nevedia; všetci sú nemí psi, nemôžu brechať; snívajú, ležia, radi spia."
  },
  {
    "i": 18830,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 11,
    "t": "Psi sú pažraví, nikdy sa nenasýtia. Sú to pastieri, ktorí nevedia rozumieť. Všetci sa obrátili na svoju cestu, každý za svojím ziskom, od najväčšieho až po najmenšieho:"
  },
  {
    "i": 18831,
    "b": 22,
    "c": 2456,
    "r": 2456,
    "o": 12,
    "t": "\"Poďte, vezmem víno, opojme sa nápojom; a zajtra bude ako dnes, deň veľmi hojný!"
  },
  {
    "i": 18832,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 1,
    "t": "Spravodlivý hynie, a nik si to neberie k srdcu; pobožní sú odvádzaní, a nik nerozumie, že pred zlom je spravodlivý odvádzaný."
  },
  {
    "i": 18833,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 2,
    "t": "Vojde do pokoja, a tí, ktorí kráčajú po priamej ceste, odpočinú si na svojej posteli."
  },
  {
    "i": 18834,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 3,
    "t": "Ale vy sa priblížte sem, synovia čarodejnice, semä cudzoložné a smilné!"
  },
  {
    "i": 18835,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 4,
    "t": "Na kom sa posmievate? Proti komu otvárate ústa a vyplazujete jazyk? Či nie ste potomstvo prestúpenia, semä lživej?"
  },
  {
    "i": 18836,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 5,
    "t": "Vy, ktorí sa rozpaľujete pri terebintoch, pod každým zeleným stromom, ktorí zabíjate deti v údoliach, pod rozsadlinami skál?"
  },
  {
    "i": 18837,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 6,
    "t": "Hladké kamene údolia, to je tvoj podiel, to je tvoj údel. Im si vylievala mokré obete, prinášala si obety. Mám sa nad tým uspokojiť?"
  },
  {
    "i": 18838,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 7,
    "t": "Na vrchu vysokom a vyvýšenom si postavila svoje lôžko; aj si tam vystúpila, aby si prinášala obety."
  },
  {
    "i": 18839,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 8,
    "t": "Za dvere a veřeje si si dala pamätník. Odvrátila si sa odo Mňa a vystúpila si na svoje lôžko, rozšírila si ho; uzavrela si s nimi zmluvu, milovala si ich lôžko, hľadela si na pamätník."
  },
  {
    "i": 18840,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 9,
    "t": "Išla si ku kráľovi s olejom a rozmnožila si svoje voňavky; vyslala si svojich poslov do diaľky, znížila si sa až do šeolu."
  },
  {
    "i": 18841,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 10,
    "t": "Unavila si sa dĺžkou svojej cesty, ale si nepovedala: \"Je to márne!\" Obnovila si silu svojej ruky, preto si nezoslabla."
  },
  {
    "i": 18842,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 11,
    "t": "Koho si sa bála a strachovala, že si klamala a nepamätala si na Mňa, a nebrala si to k srdcu? Či som nebol ticho od dávnych čias, a preto si sa Ma nebála?"
  },
  {
    "i": 18843,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 12,
    "t": "Zvestujem Tvoju spravodlivosť a Tvoje skutky, ktoré Ti neprospejú."
  },
  {
    "i": 18844,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 13,
    "t": "Keď budeš kričať, nech ťa vyslobodia tvoji modlári! Všetkých ich odnesie vietor, vánok ich odveje. Ale kto sa ku Mne utieka, zdedí zem a obsadí Môj svätý vrch."
  },
  {
    "i": 18845,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 14,
    "t": "A povie sa: Vyrovnávajte, vyrovnávajte, pripravte cestu, odstráňte prekážku z cesty Môjho ľudu!"
  },
  {
    "i": 18846,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 15,
    "t": "Lebo takto hovorí Vysoký a Vznešený, ktorý prebýva na večnosti, ktorého meno je Svätý: \"Prebývam vo výšave a svätyni, ale i s tým, ktorý je skrúšený a pokorný v duchu, aby som oživil ducha pokorných a oživil srdce skrúšených."
  },
  {
    "i": 18847,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 16,
    "t": "Lebo nebudem večne žalovať, ani sa stále hnevať, lebo by predo Mnou ochaboval duch i duše, ktoré som stvoril."
  },
  {
    "i": 18848,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 17,
    "t": "Pre jeho hriech lakomstva som sa nahneval, skryl som sa a bil som ho v Svojej zúrivosti; a odvrátil sa odo Mňa po ceste svojho srdca."
  },
  {
    "i": 18849,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 18,
    "t": "Videl som jeho cesty, a uzdravím ho; povediem ho a poteším ho, i tých, ktorí sú s ním v smútku,"
  },
  {
    "i": 18850,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 19,
    "t": "tvoriac ovocie pier: Pokoj, pokoj tomu, kto je ďaleko, i tomu, kto je blízko, hovorí Hospodin, a uzdravím ho."
  },
  {
    "i": 18851,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 20,
    "t": "Ale bezbožní sú ako rozbúrené more, ktoré sa nemôže upokojiť, a jeho vody vyplavujú bahno a hlinu."
  },
  {
    "i": 18852,
    "b": 22,
    "c": 2457,
    "r": 2457,
    "o": 21,
    "t": "Niet pokoja bezbožným, hovorí Hospodin."
  },
  {
    "i": 18853,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 1,
    "t": "Volaj hrdelne, nezdržuj sa, pozdvihni svoj hlas ako trúba a oznám Môjmu ľudu ich prestúpenie a domu Jakobovmu ich hriechy."
  },
  {
    "i": 18854,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 2,
    "t": "Predsa Ma deň čo deň hľadajú a radi poznávajú Moje cesty, ako národ, ktorý koná spravodlivosť a neopustil právo svojho Boha; pýtajú sa Ma na spravodlivé súdy, radi sa približujú k Bohu."
  },
  {
    "i": 18855,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 3,
    "t": "\"Prečo sa postíme, a Ty nevidíš? Trápime svoje duše, a Ty to nevieš?\" Hľa, v deň svojho pôstu hľadáte svoju záľubu a utláčate všetkých svojich robotníkov."
  },
  {
    "i": 18856,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 4,
    "t": "Hľa, postíte sa pre sváry a hádky a bijete päsťou bezbožne. Nepostite sa ako dnes, aby ste dali počuť svoj hlas vo výšinách!"
  },
  {
    "i": 18857,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 5,
    "t": "Či je to pôst, ktorý sa Mi páči, deň, keď človek trápi svoju dušu? Či je to, keď skláňa hlavu ako sitina a líha si na vrecovinu a popol? Nazývaš to pôstom a dňom príjemným Hospodinovi?"
  },
  {
    "i": 18858,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 6,
    "t": "Či nie je toto pôst, ktorý si vyberám: Rozviazať putá bezbožnosti, uvoľniť povrazy jarma, prepustiť utláčaných na slobodu a zlomiť každé jarmo?"
  },
  {
    "i": 18859,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 7,
    "t": "Či nie je to rozdeliť svoj chlieb s hladným a prijať do domu chudobných vyhnancov? Keď vidíš nahého, zaodej ho a neskrývaj sa pred svojím telom."
  },
  {
    "i": 18860,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 8,
    "t": "Potom prenikne tvoje svetlo ako zornička a tvoje uzdravenie rýchlo vzklíči; pred tebou pôjde tvoja spravodlivosť a za tebou pôjde sláva Hospodinova."
  },
  {
    "i": 18861,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 9,
    "t": "Potom budeš volať, a Hospodin ti odpovie; budeš kričať, a On povie: Tu som! Ak odstrániš zo svojho stredu jarmo, ukazovanie prstom a hovorenie bezbožnosti,"
  },
  {
    "i": 18862,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 10,
    "t": "ak obetuješ svoju dušu pre hladného a nasýtiš strápenú dušu, potom v temnote vzíde tvoje svetlo a tvoja tma bude ako poludnie."
  },
  {
    "i": 18863,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 11,
    "t": "A Hospodin ťa bude stále vodiť, nasýti tvoju dušu v suchopárnych miestach a posilní tvoje kosti; budeš ako zavlažovaná záhrada, ako prameň vôd, ktorých vody nikdy nevysychajú."
  },
  {
    "i": 18864,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 12,
    "t": "A postavia sa z teba ruiny starých čias, obnovíš základy pokolení. A nazvú ťa opravárom trhlín, obnoviteľom ciest, aby sa v nich bývalo."
  },
  {
    "i": 18865,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 13,
    "t": "Ak odvrátiš svoju nohu od soboty, aby si nerobil svoju záľubu v Môj svätý deň, a budeš nazývať sobotu rozkošou, svätý Hospodinov deň ctihodným, a budeš ho ctiť tak, že nebudeš chodiť po svojich cestách, ani hľadať svoju záľubu, ani hovoriť prázdne slová,"
  },
  {
    "i": 18866,
    "b": 22,
    "c": 2458,
    "r": 2458,
    "o": 14,
    "t": "potom budeš mať rozkoš v Hospodinovi, a povýšim ťa na výšiny zeme a dám ti jesť z dedičstva tvojho otca Jakoba, lebo ústa Hospodinove prehovorili."
  },
  {
    "i": 18867,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 1,
    "t": "Hľa, ruka Hospodinova nie je krátka, aby nemohla spasiť, ani Jeho ucho zaťažené, aby nepočulo."
  },
  {
    "i": 18868,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 2,
    "t": "Ale vaše previnenia spôsobili rozluku medzi vami a vaším Bohom, a vaše hriechy skryli Jeho tvár pred vami, aby nepočul."
  },
  {
    "i": 18869,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 3,
    "t": "Lebo vaše ruky sú poškvrnené krvou a vaše prsty neprávosťou; vaše pery hovoria klamstvo, váš jazyk mrmle neprávosť."
  },
  {
    "i": 18870,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 4,
    "t": "Nik nežaluje spravodlivo a nik nevedie spor v pravde; spoliehajú sa na márnosť a hovoria klamstvo; počali neprávosť a rodia zlo."
  },
  {
    "i": 18871,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 5,
    "t": "Vyliahli vajcia zmije a tkajú pavučiny; kto by jedol z ich vajec, zomrie, a keď sa rozdrvia, vyjde z nich vretenica."
  },
  {
    "i": 18872,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 6,
    "t": "Ich pavučiny nebudú slúžiť na odev a neprikryjú sa svojimi skutkami; ich skutky sú skutky neprávosti a násilie je v ich rukách."
  },
  {
    "i": 18873,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 7,
    "t": "Ich nohy bežia k zlu a ponáhľajú sa prelievať nevinnú krv; ich myšlienky sú myšlienky neprávosti, pustošenie a záhuba sú na ich cestách."
  },
  {
    "i": 18874,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 8,
    "t": "Cestu pokoja nepoznajú a niet práva na ich cestách; pokrivili si svoje chodníky; ktokoľvek po nich kráča, nepozná pokoja."
  },
  {
    "i": 18875,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 9,
    "t": "Preto sa od nás vzdialilo právo a nedosahuje nás spravodlivosť. Čakáme na svetlo, a hľa, tma, na jas, a chodíme v temnote."
  },
  {
    "i": 18876,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 10,
    "t": "Hmatáme ako slepí po stene, hmatáme ako tí, čo nemajú oči; potkýname sa napoludnie ako za súmraku, medzi silnými sme ako mŕtvi."
  },
  {
    "i": 18877,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 11,
    "t": "Všetci revieme ako medvede a ako holubice neustále stonáme. Čakáme na súd, a niet ho, na spasenie, a je ďaleko od nás."
  },
  {
    "i": 18878,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 12,
    "t": "Lebo naše prestúpenia sú pred Tebou početné a naše hriechy svedčia proti nám; lebo naše prestúpenia sú s nami a poznáme svoje neprávosti:"
  },
  {
    "i": 18879,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 13,
    "t": "odvrátiť sa a zaprieť Hospodina a odvrátiť sa od nášho Boha; hovoriť útlak a vzburu, počať a mrmlať v srdci klamlivé slová."
  },
  {
    "i": 18880,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 14,
    "t": "Preto sa odvracia právo a spravodlivosť stojí ďaleko; lebo pravda padla na námestí a čestnosť nemôže vstúpiť."
  },
  {
    "i": 18881,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 15,
    "t": "Pravda chýba a ten, čo sa vyhýba zlu, je olúpený. Hospodin to videl a nepáčilo sa mu, že niet spravodlivosti."
  },
  {
    "i": 18882,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 16,
    "t": "Videl, že niet nikoho, a divil sa, že nikto nezasiahol. Preto mu jeho rameno prinieslo spásu a jeho spravodlivosť ho podoprela."
  },
  {
    "i": 18883,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 17,
    "t": "Odel sa spravodlivosťou ako pancierom a na hlavu si vložil prilbu spásy. Odel sa rúchom pomsty a zahalil sa horlivosťou ako plášťom."
  },
  {
    "i": 18884,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 18,
    "t": "Odplatí podľa skutkov: hnev svojim protivníkom, odplatu svojim nepriateľom. Ostrovom odplatí ich mzdu."
  },
  {
    "i": 18885,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 19,
    "t": "Od západu sa budú báť mena Hospodinovho a od východu slávy jeho. Lebo príde ako prúd prudký, hnaný dychom Hospodinovým."
  },
  {
    "i": 18886,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 20,
    "t": "Príde vykupiteľ na Sion, k tým, čo sa odvracajú od hriechu v Jakubovi, hovorí Hospodin."
  },
  {
    "i": 18887,
    "b": 22,
    "c": 2459,
    "r": 2459,
    "o": 21,
    "t": "A toto je moja zmluva s nimi, hovorí Hospodin: Môj Duch, ktorý je na tebe, a moje slová, ktoré som vložil do tvojich úst, neopustia tvoje ústa, ani ústa tvojich potomkov, ani ústa potomkov tvojich potomkov, hovorí Hospodin, odteraz až naveky."
  },
  {
    "i": 18888,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 1,
    "t": "Povstaň, zažiar, lebo prišlo tvoje svetlo a sláva Hospodinova vzišla nad tebou."
  },
  {
    "i": 18889,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 2,
    "t": "Lebo hľa, tma pokrýva zem a hustá tma národy, ale nad tebou vzišiel Hospodin a jeho sláva sa ukáže nad tebou."
  },
  {
    "i": 18890,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 3,
    "t": "Národy budú kráčať k tvojmu svetlu a králi k jasu tvojej zory."
  },
  {
    "i": 18891,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 4,
    "t": "Pozdvihni oči a obzri sa: Všetci sú zhromaždení, prichádzajú k tebe. Tvoji synovia prichádzajú zďaleka a tvoje dcéry nesú na rukách."
  },
  {
    "i": 18892,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 5,
    "t": "Potom uvidíš a budeš žiariť, tvoje srdce sa bude chvieť a rozširovať, lebo bohatstvo mora sa preleje k tebe a poklady národov prídu k tebe."
  },
  {
    "i": 18893,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 6,
    "t": "Množstvo tiav ťa pokryje, dromedáre z Midiánu a Efy. Všetci prídu zo Sáby, prinesú zlato a kadidlo a budú hlásať chvály Hospodinove."
  },
  {
    "i": 18894,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 7,
    "t": "Všetky stáda Kédaru sa zhromaždia k tebe, barany Nebajotu ti budú slúžiť, vystúpia na môj oltár ako príjemná obeta a oslávim dom svojej slávy."
  },
  {
    "i": 18895,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 8,
    "t": "Čo je to, čo letí ako oblak, ako holubice do svojich hniezd?"
  },
  {
    "i": 18896,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 9,
    "t": "Na mňa čakajú ostrovy: lode z Taršišu prichádzajú prvé, aby priviedli tvojich synov zďaleka, s ich striebrom a zlatom, kvôli menu Hospodina, tvojho Boha, Svätého Izraelského, ktorý ťa oslávil."
  },
  {
    "i": 18897,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 10,
    "t": "Synovia cudzincov postavia tvoje hradby a ich králi ti budú slúžiť. Lebo som ťa v hneve svojom bil, ale v priazni svojej som sa nad tebou zmiloval."
  },
  {
    "i": 18898,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 11,
    "t": "Tvoje brány budú stále otvorené, ani vo dne, ani v noci nebudú zatvorené, aby prinášali k tebe bohatstvo národov a privádzali ich kráľov."
  },
  {
    "i": 18899,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 12,
    "t": "Lebo národ a kráľovstvo, ktoré ti nebudú slúžiť, zahynú a národy budú úplne zničené."
  }
]
