[
  {
    "i": 15300,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 3,
    "t": "Gle, neprijatelji tvoji buče, mrzitelji tvoji podižu glavu svoju."
  },
  {
    "i": 15301,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 4,
    "t": "Protiv naroda tvojega lukavo vijećaju, i dogovaraju se protiv onih koje kriješ."
  },
  {
    "i": 15302,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 5,
    "t": "Govore: \"Dođite da ih istrijebimo da više ne budu narod, da se ime Izraelovo više ne spominje!\""
  },
  {
    "i": 15303,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 6,
    "t": "Jer se složno dogovaraju, protiv tebe sklapaju savez:"
  },
  {
    "i": 15304,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 7,
    "t": "Šatori Edoma i Jišmaelci, Moab i Hagrejci,"
  },
  {
    "i": 15305,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 8,
    "t": "Gebal, Amon i Amalek, Filisteja s stanovnicima Tira;"
  },
  {
    "i": 15306,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 9,
    "t": "I Asir im se pridružio, postali su pomoć djeci Lotovoj. (Sela)"
  },
  {
    "i": 15307,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 10,
    "t": "Učini im kao Midjancima, kao Sisari i Jabinu kod potoka Kišona,"
  },
  {
    "i": 15308,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 11,
    "t": "koji su propali kod Endora, postali su gnoj na zemlji."
  },
  {
    "i": 15309,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 12,
    "t": "Učini knezovima njihovim kao Orebu i Zeebu, i svim poglavarima njihovim kao Zebahu i Salmunaju,"
  },
  {
    "i": 15310,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 13,
    "t": "koji su rekli: \"Osvojimo sebi prebivališta Božja!\""
  },
  {
    "i": 15311,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 14,
    "t": "Bože moj, učini ih kao prašinu razmetnutu, kao pljevu pred vjetrom."
  },
  {
    "i": 15312,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 15,
    "t": "Kao što oganj šumu sažiže, i plamen gore upaljuje,"
  },
  {
    "i": 15313,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 16,
    "t": "tako ih progoni olujom svojom, i vihorom svojim straši ih."
  },
  {
    "i": 15314,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 17,
    "t": "Napuni im lice sramotom, da traže ime tvoje, Jahve!"
  },
  {
    "i": 15315,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 18,
    "t": "Neka se posrame i smetu dovijeka, neka se postide i propadnu;"
  },
  {
    "i": 15316,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 19,
    "t": "da spoznaju da si ti, kome je ime Jahve, jedini Svevišnji nad svom zemljom."
  },
  {
    "i": 15317,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 1,
    "t": "Zborovođi. Uz glazbalo Gat. Sinova Korahovih. Psalam."
  },
  {
    "i": 15318,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 2,
    "t": "Kako su ljubazni stanovi tvoji, Jahve nad vojskama!"
  },
  {
    "i": 15319,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 3,
    "t": "Čezne duša moja, i žudi za dvorima Jahvinim; srce moje i tijelo moje kliču Bogu živome."
  },
  {
    "i": 15320,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 4,
    "t": "I ptica nalazi dom, i lastavica gnijezdo svoje, gdje polaže ptiće svoje: oltare tvoje, Jahve nad vojskama, Kralju moj i Bože moj."
  },
  {
    "i": 15321,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 5,
    "t": "Blaženi koji stanuju u domu tvojemu: oni te slave neprestano! (Sela)"
  },
  {
    "i": 15322,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 6,
    "t": "Blažen čovjek kome je snaga u tebi, u čijem su srcu putovi (k Sionu)."
  },
  {
    "i": 15323,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 7,
    "t": "Prolazeći dolinom Baka, pretvaraju je u izvor, i jesenja kiša je pokriva blagoslovom."
  },
  {
    "i": 15324,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 8,
    "t": "Idú iz snage u snagu, dok se ne pojave pred Bogom na Sionu."
  },
  {
    "i": 15325,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 9,
    "t": "Jahve, Bože nad vojskama, čuj molitvu moju, poslušaj, Bože Jakovljev! (Sela)"
  },
  {
    "i": 15326,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 10,
    "t": "Bože, štite naš, pogledaj, i vidi lice pomazanika svojega."
  },
  {
    "i": 15327,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 11,
    "t": "Jer jedan je dan u dvorima tvojim bolji od tisuću drugih; radije bih stajao na pragu kuće Boga svojega, nego stanovao u šatorima bezbožnosti."
  },
  {
    "i": 15328,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 12,
    "t": "Jer Jahve Bog je sunce i štit; Jahve daje milost i slavu; ne uskraćuje dobra onima koji hode u pravednosti."
  },
  {
    "i": 15329,
    "b": 18,
    "c": 1984,
    "r": 1984,
    "o": 13,
    "t": "Jahve nad vojskama, blažen čovjek koji se uzda u tebe!"
  },
  {
    "i": 15330,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 1,
    "t": "Zborovođi. Sinova Korahovih. Psalam."
  },
  {
    "i": 15331,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 2,
    "t": "Blagonaklono si, Jahve, okrenuo lice svoje zemlji svojoj, vratio si izgnanike Jakovljeve."
  },
  {
    "i": 15332,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 3,
    "t": "Oprostio si bezakonje naroda svojega, pokrio si sve grijehe njegove. (Sela)"
  },
  {
    "i": 15333,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 4,
    "t": "Uklonio si sav gnjev svoj, odvratio si se od žestine srdžbe svoje."
  },
  {
    "i": 15334,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 5,
    "t": "Vrati nas, Bože spasenja našega, i prekinuti gnjev svoj prema nama!"
  },
  {
    "i": 15335,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 6,
    "t": "Hoćeš li se dovijeka gnjeviti na nas? Hoćeš li protegnuti gnjev svoj od pokoljenja do pokoljenja?"
  },
  {
    "i": 15336,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 7,
    "t": "Zar nas nećeš oživjeti opet, da se narod tvoj raduje u tebi?"
  },
  {
    "i": 15337,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 8,
    "t": "Pokaži nam, Jahve, milosrđe svoje, i daj nam spasenje svoje!"
  },
  {
    "i": 15338,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 9,
    "t": "Poslušat ću što će govoriti Bog Jahve, jer on će govoriti mir narodu svome i svetima svojim; neka se samo ne vraćaju ludosti."
  },
  {
    "i": 15339,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 10,
    "t": "Zaista, blizu je spasenje njegovo onima koji ga se boje, da slava prebiva u zemlji našoj."
  },
  {
    "i": 15340,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 11,
    "t": "Milosrđe i istina se sreću, pravda i mir se ljube;"
  },
  {
    "i": 15341,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 12,
    "t": "istina iz zemlje niče, i pravda s neba gleda."
  },
  {
    "i": 15342,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 13,
    "t": "I Jahve će davati dobro, i zemlja naša rod svoj dati;"
  },
  {
    "i": 15343,
    "b": 18,
    "c": 1985,
    "r": 1985,
    "o": 14,
    "t": "pravda će ići pred njim, i put će joj stopama svojim pripravljati."
  },
  {
    "i": 15344,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 1,
    "t": "Molitva. Davidova. Prigni uho svoje, Jahve, usliši me, jer sam siromašan i nevoljan."
  },
  {
    "i": 15345,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 2,
    "t": "Čuvaj dušu moju, jer sam svet; spasi slugu svojega koji se uzda u tebe. Ti si Bog moj,"
  },
  {
    "i": 15346,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 3,
    "t": "smiluj mi se, Gospode, jer vapijem k tebi svaki dan;"
  },
  {
    "i": 15347,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 4,
    "t": "obraduj dušu sluge svojega, jer k tebi, Gospode, podižem dušu svoju."
  },
  {
    "i": 15348,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 5,
    "t": "Jer si ti, Gospode, dobar i milostiv, i izobilan milosrđem svima koji te prizivaju."
  },
  {
    "i": 15349,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 6,
    "t": "Usliši, Jahve, molitvu moju, i poslušaj glas usrdne molbe moje."
  },
  {
    "i": 15350,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 7,
    "t": "U dan nevolje svoje zazvat ću te, jer ćeš me uslišiti."
  },
  {
    "i": 15351,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 8,
    "t": "Nema ti ravna među bogovima, Gospode, niti djela kao što su tvoja."
  },
  {
    "i": 15352,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 9,
    "t": "Svi narodi koje si stvorio doći će i pokloniti se pred tobom, Gospode, i slaviti ime tvoje;"
  },
  {
    "i": 15353,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 10,
    "t": "jer si velik i činiš čudesa, ti si Bog, ti jedini."
  },
  {
    "i": 15354,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 11,
    "t": "Nauči me, Jahve, putu svojemu, hodit ću u istini tvojoj; usmjeri srce moje da se boji imena tvojega."
  },
  {
    "i": 15355,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 12,
    "t": "Hvalit ću te, Gospode, Bože moj, svim srcem svojim, i slaviti ću ime tvoje dovijeka;"
  },
  {
    "i": 15356,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 13,
    "t": "jer je veliko milosrđe tvoje prema meni, i izbavio si dušu moju iz najdubljega Šeola."
  },
  {
    "i": 15357,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 14,
    "t": "Bože, oholice su ustale na mene, i skupština nasilnika traži dušu moju, i ne mare za tebe."
  },
  {
    "i": 15358,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 15,
    "t": "Ali ti si, Gospode, Bog milosrdan i milostiv, spor na gnjev i izobilan milosrđem i istinom."
  },
  {
    "i": 15359,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 16,
    "t": "Pogledaj na mene i smiluj mi se, daj sluzi svojemu snagu svoju, i spasi sina sluškinje svoje."
  },
  {
    "i": 15360,
    "b": 18,
    "c": 1986,
    "r": 1986,
    "o": 17,
    "t": "Učini mi znak dobrote, da vide oni koji me mrze i posrame se, jer si mi ti, Jahve, pomogao i utješio me."
  },
  {
    "i": 15361,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 1,
    "t": "Sinova Korahovih. Psalam. Pjesma. Temelj mu je na svetim gorama,"
  },
  {
    "i": 15362,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 2,
    "t": "Jahve ljubi vrata Sionska više od svih stanova Jakovljevih."
  },
  {
    "i": 15363,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 3,
    "t": "Slavne se stvari govore o tebi, grade Božji! (Sela)"
  },
  {
    "i": 15364,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 4,
    "t": "Spomenut ću Rahaba i Babilon, one koji me poznaju; gle, Filisteju i Tir s Etiopijom, ovaj se tamo rodio."
  },
  {
    "i": 15365,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 5,
    "t": "A za Sion će se reći: Ovaj i onaj rođen je u njemu; i sam Svevišnji ga utvrđuje."
  },
  {
    "i": 15366,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 6,
    "t": "Jahve će zabilježiti u knjizi naroda: Ovaj se tamo rodio. (Sela)"
  },
  {
    "i": 15367,
    "b": 18,
    "c": 1987,
    "r": 1987,
    "o": 7,
    "t": "I pjevat će kao i plesači: Svi su izvori moji u tebi."
  },
  {
    "i": 15368,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 1,
    "t": "Pjesma. Psalam. Sinova Korahovih. Zborovođi. Za Mahalat Leannot. Pjesma. Hemana Ezrahita."
  },
  {
    "i": 15369,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 2,
    "t": "Jahve, Bože spasenja mojega, danju i noću vapijem pred tobom;"
  },
  {
    "i": 15370,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 3,
    "t": "neka dođe molitva moja pred tebe, prigni uho svoje k vapaju mojemu."
  },
  {
    "i": 15371,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 4,
    "t": "Jer je duša moja puna zala, i život se moj približio Šeolu."
  },
  {
    "i": 15372,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 5,
    "t": "Ubrojen sam među one koji silaze u grob, postao sam kao čovjek bez snage;"
  },
  {
    "i": 15373,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 6,
    "t": "među mrtvima odbačen, kao ubijeni koji leže u grobu, kojih se više ne spominješ, i odsječeni su od ruke tvoje."
  },
  {
    "i": 15374,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 7,
    "t": "Položio si me u najdublju jamu, u tminu, u dubine;"
  },
  {
    "i": 15375,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 8,
    "t": "na meni leži srdžba tvoja, i svim valovima svojim pritisnuo si me. (Sela)"
  },
  {
    "i": 15376,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 9,
    "t": "Udaljio si od mene znance moje, učinio si me gnusobom za njih; zatvoren sam i ne mogu izaći;"
  },
  {
    "i": 15377,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 10,
    "t": "oko moje oslabilo je od žalosti. Zazivam te, Jahve, svaki dan, pružam ruke svoje k tebi."
  },
  {
    "i": 15378,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 11,
    "t": "Hoćeš li mrtvima činiti čudesa? Hoće li se sjene dići da te slave? (Sela)"
  },
  {
    "i": 15379,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 12,
    "t": "Hoće li se u grobu govoriti o milosrđu tvojemu, o vjernosti tvojoj u propasti?"
  },
  {
    "i": 15380,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 13,
    "t": "Hoće li se u tami upoznati čudesa tvoja, i pravednost tvoja u zemlji zaborava?"
  },
  {
    "i": 15381,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 14,
    "t": "Ali ja, Jahve, vapijem k tebi, i ujutro molitva moja dolazi pred tebe."
  },
  {
    "i": 15382,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 15,
    "t": "Zašto, Jahve, odbacuješ dušu moju, skrivaš lice svoje od mene?"
  },
  {
    "i": 15383,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 16,
    "t": "Jadan sam i umirem od mladosti svoje; podnosim strahove tvoje, i klonuo sam."
  },
  {
    "i": 15384,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 17,
    "t": "Gnjev tvoj prošao je preko mene, strahovi tvoji istrijebili su me."
  },
  {
    "i": 15385,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 18,
    "t": "Okružuju me kao voda svaki dan, zajedno me opsjedaju."
  },
  {
    "i": 15386,
    "b": 18,
    "c": 1988,
    "r": 1988,
    "o": 19,
    "t": "Udaljio si od mene prijatelja i druga; znanci moji su tama."
  },
  {
    "i": 15387,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 1,
    "t": "Pjesma. Etana Ezrahita."
  },
  {
    "i": 15388,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 2,
    "t": "Milosrđe ću Jahvino pjevati dovijeka, od pokoljenja do pokoljenja usta moja navješćivat će vjernost tvoju."
  },
  {
    "i": 15389,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 3,
    "t": "Jer si rekao: \"Milosrđe je sagrađeno dovijeka; vjernost svoju utvrdio si na nebesima.\""
  },
  {
    "i": 15390,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 4,
    "t": "\"Sklopih savez s izabranikom svojim, zakleh se Davidu sluzi svojemu:"
  },
  {
    "i": 15391,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 5,
    "t": "Dovijeka ću utvrditi sjeme tvoje, i sagraditi ću prijestolje tvoje od pokoljenja do pokoljenja.\" (Sela)"
  },
  {
    "i": 15392,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 6,
    "t": "Nebesa slave čudesa tvoja, Jahve, i vjernost tvoju u skupštini svetih."
  },
  {
    "i": 15393,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 7,
    "t": "Jer tko je u nebesima ravan Jahvi? Tko je sličan Jahvi među sinovima Božjim?"
  },
  {
    "i": 15394,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 8,
    "t": "Bog strašan u vijeću svetih, velik i užasan svima koji ga okružuju."
  },
  {
    "i": 15395,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 9,
    "t": "Jahve, Bože nad vojskama, tko je kao ti, Jahve? Silan si, i vjernost tvoja okružuje te."
  },
  {
    "i": 15396,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 10,
    "t": "Ti vladaš ohološću morskom, kad se valovi njegovi podižu, ti ih smiruješ;"
  },
  {
    "i": 15397,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 11,
    "t": "ti si smrvio Rahaba kao ranjenika, snagom ruke svoje rasuo si neprijatelje svoje."
  },
  {
    "i": 15398,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 12,
    "t": "Tvoja su nebesa, tvoja je i zemlja; svijet i punina njegova, ti si ih utemeljio;"
  },
  {
    "i": 15399,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 13,
    "t": "sjever i jug, ti si ih stvorio; Tabor i Hermon, u ime tvoje radosno kliču."
  }
]
