[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Datapuwa't nang mabalitaan niya na si Arquelao ang naghahari sa Judea na kahalili ng kaniyang amang si Herodes, ay natakot siyang pumatungo roon; at palibhasa'y pinagsabihan ng Dios sa panaginip, ay napatungo siya sa mga sakop ng Galilea,"
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "At siya'y dumating at tumahan sa isang bayang tinatawag na Nazaret; upang maganap ang mga sinalita ng mga propeta, na siya'y tatawaging Nazareno."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "At nang mga araw na yaon ay dumating si Juan Bautista, na nangangaral sa ilang ng Judea, na nagsasabi,"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit."
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Sapagka't ito yaong sinalita sa pamamagitan ng propeta Isaias, na nagsasabi, Ang tinig ng isang sumisigaw sa ilang, Ihanda ninyo ang daan ng Panginoon, Tuwirin ninyo ang kaniyang mga landas."
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Si Juan nga ay nananamit ng balahibo ng kamelyo, at may isang pamigkis na katad sa palibot ng kaniyang baywang; at ang kaniyang pagkain ay mga balang at pulot-pukyutan."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Nang magkagayo'y nilabas siya ng Jerusalem, at ng buong Judea, at ng buong lupain sa palibotlibot ng Jordan;"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "At sila'y kaniyang binabautismuhan sa ilog ng Jordan, na ipinahahayag nila ang kanilang mga kasalanan."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Datapuwa't nang makita niyang marami sa mga Fariseo at Saduceo na nagsisiparoon sa kaniyang pagbabautismo, ay sinabi niya sa kanila, Kayong lahi ng mga ulupong, sino ang sa inyo'y nagpaunawa upang magsitakas sa galit na darating?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Kayo nga'y mangagbunga ng karapatdapat sa pagsisisi:"
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "At huwag kayong mangagisip na mangagsabi sa inyong sarili, Si Abraham ang aming ama; sapagka't sinasabi ko sa inyo, na mangyayaring makapagpalitaw ang Dios ng mga anak ni Abraham sa mga batong ito."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "At ngayon pa'y nakalagay na ang palakol sa ugat ng mga punong kahoy: ang bawa't punong kahoy nga na hindi nagbubungang mabuti ay pinuputol at inihahagis sa apoy."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Sa katotohanan ay binabautismuhan ko kayo sa tubig sa pagsisisi: datapuwa't ang dumarating sa hulihan ko ay lalong makapangyarihan kay sa akin, na hindi ako karapatdapat magdala ng kaniyang pangyapak: siya ang sa inyo'y magbabautismo sa Espiritu Santo at apoy:"
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Nasa kaniyang kamay ang kaniyang kalaykay, at lilinisin niyang lubos ang kaniyang giikan; at titipunin niya ang kaniyang trigo sa bangan, datapuwa't ang dayami ay susunugin sa apoy na hindi mapapatay."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Nang magkagayo'y naparoon si Jesus mula sa Galilea at lumapit kay Juan sa ilog ng Jordan, upang siya'y bautismuhan niya."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Datapuwa't ibig siyang sansalain ni Juan, na nagsasabi, Kinakailangan ko na ako'y iyong bautismuhan, at ikaw ang naparirito sa akin?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Nguni't pagsagot ni Jesus ay sinabi sa kaniya, Payagan mo ngayon: sapagka't ganyan ang nararapat sa atin, ang pagganap ng buong katuwiran. Nang magkagayo'y pinayagan niya siya."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "At nang mabautismuhan si Jesus, pagdaka'y umahon sa tubig: at narito, nangabuksan sa kaniya ang mga langit, at nakita niya ang Espiritu ng Dios na bumababang tulad sa isang kalapati, at lumalapag sa kaniya;"
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "At narito, ang isang tinig na mula sa mga langit, na nagsasabi, Ito ang sinisinta kong Anak, na siya kong lubos na kinalulugdan."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Nang magkagayo'y inihatid ng Espiritu Santo si Jesus sa ilang upang siya'y tuksuhin ng diablo."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "At nang siya'y makapagayunong apat na pung araw at apat na pung gabi, sa wakas ay nagutom siya."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "At ang manunukso ay dumating at nagsabi sa kaniya, Kung ikaw ang Anak ng Dios, ay ipagutos mo na ang mga batong ito ay maging mga tinapay."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Datapuwa't siya'y sumagot, at sinabi, Nasusulat, Hindi sa tinapay lamang mabubuhay ang tao, kundi sa bawa't salitang lumalabas sa bibig ng Dios."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Nang magkagayo'y dinala siya ng diablo sa bayang banal; at inilagay siya sa taluktok ng templo,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "At sa kaniya'y sinabi, Kung ikaw ang Anak ng Dios, ay magpatihulog ka: sapagka't nasusulat, Siya'y magbibilin sa kaniyang mga anghel tungkol sa iyo: at, Aalalayan ka ng kanilang mga kamay, Baka matisod ka ng iyong paa sa isang bato."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Sinabi sa kaniya ni Jesus, Nasusulat din naman, Huwag mong tutuksuhin ang Panginoon mong Dios."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Muling dinala siya ng diablo sa isang bundok na lubhang mataas, at ipinamalas sa kaniya ang lahat ng mga kaharian sa sanglibutan, at ang kaluwalhatian nila;"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "At sinabi niya sa kaniya, Lahat ng mga bagay na ito ay ibibigay ko sa iyo, kung ikaw ay magpapatirapa at sasambahin mo ako."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Nang magkagayo'y sinabi sa kaniya ni Jesus, Humayo ka, Satanas: sapagka't nasusulat, Sa Panginoon mong Dios sasamba ka, at siya lamang ang iyong paglilingkuran."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Nang magkagayo'y iniwan siya ng diablo; at narito, nagsidating ang mga anghel at siya'y pinaglingkuran."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Nang marinig nga niya na si Juan ay dinakip, ay umuwi siya sa Galilea;"
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "At pagkaiwan sa Nazaret, ay naparoon siya at tumahan sa Capernaum, na nasa tabi ng dagat, sa mga hangganan ng Zabulon at Neftali:"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "Upang maganap ang sinalita sa pamamagitan ng propeta Isaias na nagsasabi,"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "Ang lupa ni Zabulon at ang lupa ni Neftali, Sa gawing dagat, sa dako pa roon ng Jordan, Galilea ng mga Gentil,"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "Ang bayang nalulugmok sa kadiliman, ay Nakakita ng dakilang ilaw, At sa nangalulugmok sa pook at lilim ng kamatayan, ay Lumiwanag sa kanila ang ilaw."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Mula noon ay nagpasimulang mangaral si Jesus, at magsabi, Mangagsisi kayo; sapagka't malapit na ang kaharian ng langit."
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "At sa paglalakad niya sa tabi ng dagat ng Galilea; ay nakita niya ang dalawang magkapatid, si Simon na tinatawag na Pedro, at si Andres na kaniyang kapatid, na inihuhulog ang isang lambat sa dagat; sapagka't sila'y mga mamamalakaya."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "At sinabi niya sa kanila, Magsisunod kayo sa hulihan ko, at gagawin ko kayong mga mamamalakaya ng mga tao."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "At pagdaka'y iniwan nila ang mga lambat, at nagsisunod sa kaniya."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "At paglakad sa dako roon ay nakita niya ang dalawa pang magkapatid, si Santiago na anak ni Zebedeo, at ang kaniyang kapatid na si Juan, sa daong na kasama si Zebedeo na kanilang ama, na nagsisipaghayuma ng kanilang mga lambat; at sila'y kaniyang tinawag."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "At pagdaka'y iniwan nila ang daong at ang kanilang ama, at nagsisunod sa kaniya."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "At nilibot ni Jesus ang buong Galilea, na nagtuturo sa mga sinagoga nila, at ipinangangaral ang evangelio ng kaharian, at nagpapagaling ng lahat ng sarisaring sakit at ng lahat ng karamdaman na nasa mga tao."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "At lumaganap ang pagkabantog niya sa buong Siria: at kanilang dinadala sa kaniya ang lahat ng mga may karamdaman, at ang mga pinipighati ng sarisaring sakit at pahirap, at ang mga inaalihan ng mga demonio, at ang mga himatayin, at ang mga lumpo: at sila'y pinagagaling niya."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "At sinundan siya ng lubhang karamihang tao mula sa Galilea at Decapolis at Jerusalem at Judea at mula sa dakong ibayo ng Jordan."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "At pagkakita sa mga karamihan, ay umahon siya sa bundok: at pagkaupo niya, ay nagsilapit sa kaniya ang kaniyang mga alagad:"
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "At binuka niya ang kaniyang bibig at tinuruan sila, na sinasabi,"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "Mapapalad ang mga mapagpakumbabang-loob: sapagka't kanila ang kaharian ng langit."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Mapapalad ang nangahahapis: sapagka't sila'y aaliwin."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Mapapalad ang maaamo: sapagka't mamanahin nila ang lupa."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Mapapalad ang nangagugutom at nangauuhaw sa katuwiran: sapagka't sila'y bubusugin."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Mapapalad ang mga mahabagin: sapagka't sila'y kahahabagan."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Mapapalad ang mga may malinis na puso: sapagka't makikita nila ang Dios."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Mapapalad ang mga mapagpayapa: sapagka't sila'y tatawaging mga anak ng Dios."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Mapapalad ang mga pinaguusig dahil sa katuwiran: sapagka't kanila ang kaharian ng langit."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Mapapalad kayo pagka kayo'y inaalimura, at kayo'y pinaguusig, at kayo'y pinagwiwikaan ng sarisaring masama na pawang kasinungalingan, dahil sa akin."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Mangagalak kayo, at mangagsayang totoo: sapagka't malaki ang ganti sa inyo sa langit: sapagka't gayon din ang kanilang pagkausig sa mga propeta na nangauna sa inyo."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "Kayo ang asin ng lupa: nguni't kung ang asin ay tumabang, ay ano ang ipagpapaalat? wala nang ano pa mang kabuluhan, kundi upang itapon sa labas at yurakan ng mga tao."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "Kayo ang ilaw ng sanglibutan. Ang isang bayan na natatayo sa ibabaw ng isang bundok ay hindi maitatago."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Hindi rin nga pinaniningasan ang isang ilawan, at inilalagay sa ilalim ng isang takalan, kundi sa talagang lalagyan ng ilaw; at lumiliwanag sa lahat ng nangasa bahay."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Lumiwanag na gayon ang inyong ilaw sa harap ng mga tao; upang mangakita nila ang inyong mabubuting gawa, at kanilang luwalhatiin ang inyong Ama na nasa langit."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "Huwag ninyong isiping ako'y naparito upang sirain ang kautusan o ang mga propeta: ako'y naparito hindi upang sirain, kundi upang ganapin."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Sapagka't katotohanang sinasabi ko sa inyo, Hanggang sa mangawala ang langit at ang lupa, ang isang tuldok o isang kudlit, sa anomang paraan ay hindi mawawala sa kautusan, hanggang sa maganap ang lahat ng mga bagay."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Kaya't ang sinomang sumuway sa isa sa kaliitliitang mga utos na ito, at ituro ang gayon sa mga tao, ay tatawaging kaliitliitan sa kaharian ng langit: datapuwa't ang sinomang gumanap at ituro, ito'y tatawaging dakila sa kaharian ng langit."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "Sapagka't sinasabi ko sa inyo, na kung hindi hihigit ang inyong katuwiran sa katuwiran ng mga eskriba at mga Fariseo, sa anomang paraan ay hindi kayo magsisipasok sa kaharian ng langit."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "Narinig ninyo na sinabi sa mga tao sa una, Huwag kang papatay; at ang sinomang pumatay ay mapapasa panganib sa kahatulan:"
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Datapuwa't sinasabi ko sa inyo, na ang bawa't mapoot sa kaniyang kapatid ay mapapasa panganib sa kahatulan; at ang sinomang magsabi sa kaniyang kapatid, Raca, ay mapapasa panganib sa Sanedrin; at ang sinomang magsabi, Ulol ka, ay mapapasa panganib sa impierno ng apoy."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Kaya't kung inihahandog mo ang iyong hain sa dambana, at doo'y maalaala mo na ang iyong kapatid ay mayroong anomang laban sa iyo,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "Iwan mo roon sa harap ng dambana ang hain mo, at yumaon ka ng iyong lakad, makipagkasundo ka muna sa iyong kapatid, at kung magkagayon ay magbalik ka at ihandog mo ang iyong hain."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Makipagkasundo ka agad sa iyong kaalit, samantalang ikaw ay kasama niya sa daan; baka ibigay ka ng kaalit mo sa hukom, at ibigay ka ng hukom sa punong kawal, at ipasok ka sa bilangguan."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Katotohanang sinasabi ko sa iyo, Hindi ka aalis doon sa anomang paraan, hanggang hindi mo mapagbayaran ang katapustapusang beles."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "Narinig ninyong sinabi, Huwag kang mangangalunya:"
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Datapuwa't sinasabi ko sa inyo, na ang bawa't tumingin sa isang babae na taglay ang masamang hangad ay nagkakasala, na ng pangangalunya sa kaniyang puso."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "At kung ang kanan mong mata ay nakapagpapatisod sa iyo, ay dukitin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mabulid sa impierno."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "At kung ang kanan mong kamay ay nakapagpapatisod sa iyo, ay putulin mo, at iyong itapon: sapagka't may mapapakinabang ka pa na mawala ang isa sa mga sangkap ng iyong katawan, at huwag ang buong katawan mo ay mapasa impierno."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "Sinabi rin naman, Ang sinomang lalake na ihiwalay na ang kaniyang asawa, ay bigyan niya siya ng kasulatan ng paghihiwalay:"
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Datapuwa't sinasabi ko sa inyo, na ang sinomang lalake na ihiwalay ang kaniyang asawa, liban na lamang kung sa pakikiapid ang dahil, ay siya ang sa kaniya'y nagbibigay kadahilanan ng pangangalunya: at ang sinomang magasawa sa kaniya kung naihiwalay na siya ay nagkakasala ng pangangalunya."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "Bukod sa rito'y inyong narinig na sinabi sa mga tao sa una, Huwag kang manunumpa ng di katotohanan, kundi tutupdin mo sa Panginoon ang iyong mga sumpa:"
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Datapuwa't sinasabi ko sa inyo, Huwag ninyong ipanumpa ang anoman; kahit ang langit, sapagka't siyang luklukan ng Dios;"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "Kahit ang lupa, sapagka't siyang tungtungan ng kaniyang mga paa; kahit ang Jerusalem, sapagka't siyang bayan ng dakilang Hari."
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Kahit man ang ulo mo ay huwag mong ipanumpa, sapagka't hindi ka makagagawa ng isang buhok na maputi o maitim."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Datapuwa't ang magiging pananalita ninyo'y, Oo, oo; Hindi, hindi; sapagka't ang humigit pa rito ay buhat sa masama."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Narinig ninyong sinabi, Mata sa mata, at ngipin sa ngipin:"
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Datapuwa't sinasabi ko sa inyo, Huwag kayong makilaban sa masamang tao: kundi sa sinomang sa iyo'y sumampal sa kanan mong pisngi, iharap mo naman sa kaniya ang kabila."
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "At sa magibig na ikaw ay ipagsakdal, at kunin sa iyo ang iyong tunika, ay iwan mo rin naman sa kaniya ang iyong balabal."
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "At sa sinomang pipilit sa iyo na ikaw ay lumakad ng isang milya, ay lumakad ka ng dalawang milya na kasama niya."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Bigyan mo ang sa iyo'y humihingi, at huwag mong talikdan ang sa iyo'y nangungutang."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Narinig ninyong sinabi, Iibigin mo ang iyong kapuwa, at kapopootan mo ang iyong kaaway:"
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Datapuwa't sinasabi ko sa inyo, Ibigin ninyo ang inyong mga kaaway, at idalangin ninyo ang sa inyo'y nagsisiusig;"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "Upang kayo'y maging mga anak ng inyong Ama na nasa langit: sapagka't pinasisikat niya ang kaniyang araw sa masasama at sa mabubuti, at nagpapaulan sa mga ganap at sa mga hindi ganap."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Sapagka't kung kayo'y iibig sa nangagsisiibig lamang sa inyo, ano ang ganti na inyong kakamtin? hindi baga gayon din ang ginagawa ng mga maniningil ng buwis?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "At kung ang mga kapatid lamang ninyo ang inyong babatiin, ano ang kalabisan ng inyong ginagawa? hindi baga gayon din ang ginagawa ng mga Gentil?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Kayo nga'y mangagpakasakdal, na gaya ng inyong Ama sa kalangitan na sakdal."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Mangagingat kayo na huwag magsigawa ng katuwiran sa harap ng mga tao, upang kanilang makita: sa ibang paraan ay wala kayong ganti ng inyong Ama na nasa langit."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Kaya nga pagka ikaw ay naglilimos, ay huwag kang tutugtog ng pakakak sa harap mo, na gaya ng ginagawa ng mga mapagpaimbabaw sa mga sinagoga at sa mga daan, upang sila'y mangagkapuri sa mga tao. Katotohanang sinasabi ko sa inyo, Tinanggap na nila ang sa kanila'y ganti."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Datapuwa't pagka ikaw ay naglilimos, ay huwag maalaman ng iyong kaliwang kamay ang ginagawa ng iyong kanang kamay:"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "Upang ang iyong paglilimos ay malihim: at ang iyong Ama na nakakikita sa lihim ay gagantihin ka."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "At pagka kayo ay nagsisidalangin, ay huwag kayong gaya ng mga mapagpaimbabaw: sapagka't iniibig nila ang magsidalangin ng patayo sa mga sinagoga at sa mga likuang daan, upang sila'y mangakita ng mga tao. Katotohanang sinasabi ko sa inyo, Tinanggap na nila ang sa kanila'y ganti."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Datapuwa't ikaw, pagka ikaw ay mananalangin, pumasok ka sa iyong silid, at kung mailapat mo na ang iyong pinto, ay manalangin ka sa iyong Ama na nasa lihim, at ang iyong Ama na nakakikita sa lihim ay gagantihin ka."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "At sa pananalangin ninyo ay huwag ninyong gamitin ang walang kabuluhang paulitulit, na gaya ng ginagawa ng mga Gentil: sapagka't iniisip nilang dahil sa kanilang maraming kasasalita ay didinggin sila."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Huwag nga kayong magsigaya sa kanila: sapagka't talastas ng inyong Ama ang mga bagay na inyong kinakailangan, bago ninyo hingin sa kaniya."
  }
]
