[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Căci pe muntele Meu cel sfânt, pe muntele cel înalt al lui Israel - zice Domnul Dumnezeu - acolo Îmi va sluji toată casa lui Israel, toți deopotrivă, în țară. Acolo îi voi primi și acolo voi căuta ofrandele voastre, cele mai bune daruri ale voastre și toate lucrurile voastre sfinte."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Ca o mireasmă bine plăcută vă voi primi, când vă voi scoate din mijlocul popoarelor; vă voi aduna din țările unde sunteți risipiți și voi fi sfințit prin voi înaintea ochilor neamurilor,"
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "Și veți cunoaște că Eu sunt Domnul, când vă voi aduce înapoi pe pământul lui Israel, în țara pe care am jurat cu solemnitate s-o dau părinților voștri."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Acolo vă veți aduce aminte de purtarea voastră și de toate faptele prin care v-ați spurcat și veți simți scârbă de voi înșivă, din cauza tuturor faptelor rele pe care le-ați săvârșit."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "Și veți cunoaște că Eu sunt Domnul, când voi lucra cu voi din dragoste pentru Numele Meu, și nu după purtarea voastră rea și faptele voastre stricate, casă a lui Israel, zice Domnul Dumnezeu."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Fiul omului, întoarce-te la dreapta, rostește cuvântul tău spre sud, proorocește împotriva pădurii din ținutul Negebului."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "Să spui pădurii din Negheb: Ascultă cuvântul Domnului. Așa vorbește Domnul Dumnezeu: Iată, voi aprinde în tine un foc ca să mistuie orice arbore verde și orice arbore uscat; este o flacără care nu se va stinge și toate fețele vor fi arse, din Negheb până la Nord."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "Toată făptura va vedea că Eu, Domnul, l-am aprins și nu se va stinge. -"
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Și am zis: Ah! Domnul Dumnezeu, ei spun despre mine: \"Nu iată că el deșartă parabole\" -"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Atunci cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Fiul omului, întoarce-te spre Ierusalim, rostește cuvântul tău spre sfânta lor locuință și proorocește împotriva țării lui Israel."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "Să spui țării lui Israel: Așa vorbește Domnul: Iată-mă împotriva ta; voi scoate sabia Mea din teacă și voi nimici din mijlocul tău pe cel drept și pe cel nelegiuit."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Pentru a nimici pe cel drept și pe cel nelegiuit, sabia Mea va ieși din teacă, împotriva oricărei făpturi, din Negheb până la Nord."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "Și toată făptura va ști că Eu, Domnul, am scos sabia Mea din teacă și nu se va mai întoarce în ea."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Cât despre tine, fiul omului, scoate gemete, cu inima frântă; umplut de amărăciune, vei scoate gemete, sub ochii lor."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "Și dacă îți vor spune: \"De ce aceste gemete?\" Să spui: \"Din cauza veștii care va veni, toate inimile vor leșina, mâinile vor slăbi, duhurile vor fi abătute, genunchii se vor topi ca apa. Iată că vine; s-a făcut, zice Domnul Dumnezeu."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Fiul omului, proorocește. Să spui: Așa vorbește Domnul! Spune: Sabia, sabia! Este ascuțită, este șlefuită."
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Pentru a împlini măcelul, este ascuțită, pentru a arunca fulgere, este șlefuită..."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "El a dat-o să fie șlefuită pentru a o apuca cu mâna plină, este ascuțită, sabia, și șlefuită, pentru a o pune în mâna ucigașului."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Strigă, urlă, fiul omului, căci este destinată poporului Meu, tuturor căpeteniilor lui Israel sortite sabiei cu poporul Meu. De aceea, lovește-ți pieptul,"
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "căci este o încercare... Zice Domnul Dumnezeu."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "Și tu, fiul omului, proorocește și bate din palme. Să treacă sabia de trei ori, sabia care străpunge victime, sabia care străpunge o mare victimă, cea care îi amenință de jur împrejur!"
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Pentru ca inima să leșine, ca ocaziile de cădere să fie numeroase, la toate porțile, am așezat măcelul prin sabia făcută pentru a arunca fulgere, șlefuită pentru măcel."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Fii ascuțită la dreapta, așază-te la stânga, acolo unde tăișul tău este cerut!"
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Și Eu voi bate din palme, Îmi voi potoli furia. Eu, Domnul, am vorbit!"
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "Și tu, fiul omului, trasează două drumuri pentru ca să vină sabia regelui Babilonului, pornind amândouă din aceeași țară. Apoi așază un semn, așază-l la plecarea drumului spre cetate."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Trasează drumul pentru ca sabia să vină spre Rabba a amoniților și spre Iuda, la cetățuia Ierusalimului."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Căci regele Babilonului s-a oprit la răspântie, la plecarea celor două drumuri, pentru a cerceta soarta. A scuturat săgețile, a consultat terafimii, a observat ficatul."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "În mâna lui dreaptă, soarta a căzut pe Ierusalim: pentru a așeza berbeci de asediu, a da ordin de ucidere, a scoate strigăt de război, a așeza berbeci contra porților, a ridica un val și a construi întărituri."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "În ochii lor, nu este decât o prezicere deșartă. Li se jurase, dar el își amintește de vina lor, care va provoca capturarea lor."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "De aceea, așa vorbește Domnul Dumnezeu: Pentru că vă amintiți de vinile voastre, descoperindu-vă fărădelegile și făcând să apară păcatele voastre în toate faptele voastre, pentru amintirea pe care o avem despre voi, veți fi capturați."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "Cât despre tine, criminalule josnic, principe al lui Israel, a cărui zi se apropie cu ultimul dintre crime,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "Așa vorbește Domnul Dumnezeu: Se va lua tiara, se va da jos coroana, totul va fi transformat, ceea ce este jos va fi înălțat, ceea ce este înălțat va fi coborât."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Ruina, ruina, ruina, iată ce voi face cu ea, cum nu a fost înainte ca să vină cel căruia îi aparține judecata și căruia i-o voi încredința."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "Și tu, fiul omului, proorocește. Să spui: Așa vorbește Domnul Dumnezeu. Amoniților și batjocurii lor, să spui: Sabia, sabia este scoasă pentru măcel, șlefuită pentru a devora, pentru a arunca fulgere -"
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "în timp ce ai vedenii deșarte, în timp ce consulți preziceri mincinoase - pentru a înjunghia criminalii josnici a căror zi se apropie cu ultima dintre crimele lor."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Pune-o la loc în teacă. La locul unde ai fost creat, în țara de unde te tragi, te voi judeca;"
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "Voi revărsa asupra ta furia Mea, voi sufla împotriva ta focul aprinderii Mele și te voi da în mâinile oamenilor barbari, artizani ai distrugerii."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Vei fi hrana focului, sângele tău va curge în mijlocul țării, nu vei lăsa nicio amintire, căci Eu, Domnul, am vorbit."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "Și tu, fiul omului, vei judeca? Vei judeca cetatea sângeroasă? Fă-i cunoscute toate abominările ei."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "Să spui: Așa vorbește Domnul Dumnezeu. Cetate care verși sânge în mijlocul tău pentru a face să vină ceasul tău, care ai fabricat murdării pe pământul tău pentru a te spurca,"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "Prin sângele pe care l-ai vărsat te-ai făcut vinovată, prin murdăriile pe care le-ai fabricat te-ai spurcat, ai făcut să avanseze ceasul tău, ai ajuns la termenul anilor tăi. De aceea am făcut din tine un obiect de batjocură pentru națiuni și de ocară pentru toate țările."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Apropiati sau îndepărtați, ei își vor bate joc de tine, cetate cu nume spurcat, plină de dezordini."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Iată, la tine toate căpeteniile lui Israel au fost ocupate, fiecare pentru sine, să verse sânge."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "La tine a fost disprețuit tatăl și mama, a fost maltratat străinul care era la tine; la tine a fost asuprit orfanul și văduva."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Ai fost fără respect pentru sanctuarele Mele, ai profanat sabatele Mele."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "Erau la tine denunțători pentru a face să se verse sânge. La tine s-a mâncat pe munți și s-a comis infamia în mijlocul tău."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "La tine a fost descoperită goliciunea tatălui său, la tine s-a făcut violență femeii în stare de necurăție."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Unul a comis abominarea cu femeia aproapelui, altul s-a spurcat de o manieră infamă cu nora sa, altul a făcut violență surorii sale, fiicei tatălui său, la tine."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "S-au primit daruri, la tine, pentru a vărsa sânge; ai luat camătă și dobânzi, ai jefuit pe aproapele tău prin violență și pe Mine M-ai uitat, zice Domnul Dumnezeu."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Dar iată că voi bate din palme din cauza jafurilor pe care le-ai comis și din cauza sângelui care curge în mijlocul tău."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Va putea inima ta să reziste și mâinile tale să rămână ferme, în ziua când Mă voi lua de tine? Eu, Domnul, am spus și fac."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "Te voi împrăștia printre națiuni, te voi risipi în țările străine, voi șterge necurăția de la tine;"
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "Vei fi profanată prin vina ta, înaintea ochilor națiunilor și vei ști că Eu sunt Domnul."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Fiul omului, casa lui Israel a devenit pentru Mine un metal impur; ei sunt toți aramă, cositor, fier și plumb într-un cuptor: este un metal impur."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "De aceea, așa vorbește Domnul Dumnezeu: Deoarece sunteți toți metal impur, ei bine! Vă voi aduna în mijlocul Ierusalimului."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Cum se adună argint, aramă, fier, plumb și cositor într-un cuptor pentru a ațâța focul deasupra și a le face să se topească, așa vă voi aduna în mânia Mea și în furia Mea și vă voi face să vă topiți;"
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "Vă voi îngrămădi și voi ațâța împotriva voastră focul aprinderii Mele și vă voi face să vă topiți în mijlocul cetății."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Cum se topește argintul în mijlocul cuptorului, așa veți fi topiți în mijlocul lui și veți ști că Eu, Domnul, Mi-am revărsat furia asupra voastră."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Fiul omului, spune-i: Tu ești un pământ care nu a primit nici ploaie, nici averse în ziua mâniei,"
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "căpeteniile care te locuiesc sunt ca un leu răcnind care își sfâșie prada. Ei au devorat oamenii, au luat bogățiile și bijuteriile, au înmulțit văduvele în mijlocul ei."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Preoții ei au violat legea Mea și au profanat sanctuarele Mele; între sfânt și profan, ei nu au făcut diferență și nu au învățat să distingă impurul și purul. Ei au întors ochii de la sabatele Mele și am fost dezonorat printre ei."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Căpeteniile ei, în mijlocul ei, sunt ca niște lupi care își sfâșie prada și varsă sânge, făcând să piară oamenii pentru a le fura bunurile."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "Proorocii ei au mascat aceasta sub vederile lor deșarte și prezicerile lor mincinoase, spunând: \"Așa vorbește Domnul Dumnezeu\", în timp ce Domnul nu vorbise."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Poporul țării a înmulțit violența și jafurile, a asuprit pe sărac și pe nefericit și a făcut violență străinului fără niciun drept."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "Am căutat printre ei pe cineva care să construiască o incintă și care să stea în picioare la spărtură, înaintea Mea, pentru a apăra țara și a Mă împiedica să o distrug și nu am găsit pe nimeni."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Atunci Mi-am revărsat asupra lor furia; în focul aprinderii Mele i-am exterminat. Am făcut să cadă purtarea lor asupra capului lor, zice Domnul Dumnezeu."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Cuvântul Domnului mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Fiul omului, era odată două femei, fiice ale aceleiași mame."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "Ele s-au prostituat în Egipt; de la tinerețe s-au prostituat. Acolo s-a purtat mâna pe pieptul lor, acolo s-a mângâiat sânul lor virginal."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Iată numele lor: Ohola cea mai mare, Oholiba sora sa. Ele au fost ale Mele și au născut fii și fiice. Numele lor: Ohola, adică Samaria, Oholiba, adică Ierusalim."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Or, Ohola s-a prostituat în timp ce Îmi aparținea. S-a îndrăgostit de amanții ei, asirienii, vecinii ei,"
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "îmbrăcați în purpură, guvernatori și magistrați, toți tineri și seducători, pricepuți călăreți."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "Ea le-a acordat favorurile sale - era toată elita asirienilor - și la toți cei de care s-a îndrăgostit, s-a spurcat la contactul cu toate murdăriile lor."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Ea n-a lepădat desfrânările sale din țara Egiptului, căci acolo au zăcut cu ea în tinerețe și acolo au atins sânii fecioriei ei și și-au revărsat asupra ei patimile lor."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "De aceea, am dat-o în mâinile amanților ei, în mâinile asirienilor de care se aprinsese."
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Aceștia i-au descoperit goliciunea, i-au luat fiii și fiicele și au ucis-o cu sabia. Și a ajuns de pomină între femei, fiindcă s-a făcut dreptate cu ea."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "Sora ei, Oholiba, a văzut aceasta și totuși a fost mai stricată la desfrânări și a întrecut-o pe sora ei în ticluiri."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "S-a aprins de asirieni, de dregătorii și de căpeteniile lor, de vecinii ei, îmbrăcați cu haine scumpe, călăreți gata de luptă, tineri frumoși cu toții."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "Și am văzut că s-a spurcat, că amândouă au apucat aceeași cale."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "Și a mai adăugat la desfrânările ei; a văzut zugrăviți pe zid niște oameni, chipurile caldeenilor zugrăvite cu roșu,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "încinși cu brâie la șale și cu turbane mari pe capete, toți cu chip de ofițeri, asemenea babilonienilor, ale căror țări de naștere era Caldeea,"
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "și s-a aprins de ei la privire și a trimis soli la ei, în Caldeea."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "Și babilonienii au venit la ea, în patul dragostei, și au spurcat-o cu desfrânările lor. Și, după ce s-a spurcat cu ei, sufletul ei s-a depărtat de ei."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "Ea și-a pus la iveală desfrânările și și-a descoperit goliciunea; atunci sufletul Meu s-a depărtat de ea, cum se depărtase și de sora ei."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "Ea și-a înmulțit desfrânările și și-a adus aminte de zilele tinereții ei, când se desfrâna în țara Egiptului,"
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "și s-a aprins de amanții lor, ale căror mădulare sunt ca mădularele măgarilor și al căror curs este ca al armăsarilor."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "Ai suspinat după desfrânările tinereții tale, când egiptenii îți atingeau sânii și îți pipăiau țâțele tinere."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "De aceea, Oholiba, așa vorbește Domnul Dumnezeu: Iată că voi ridica împotriva ta pe amanții de care sufletul tău s-a depărtat și-i voi aduce de pretutindeni împotriva ta:"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "pe babilonieni și pe toți caldeenii, pe cei din Pecod, Șoa și Coa, și pe toți asirienii împreună cu ei, tineri frumoși, dregători și căpetenii, ofițeri și călăreți cu toții."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "Ei vor veni împotriva ta dinspre miazănoapte, cu care și cu carete și cu o mulțime de popoare. Se vor așeza împotriva ta cu pavăză, scut și coif de jur împrejur. Le voi încredința judecata și te vor judeca după legile lor."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "Îmi voi îndrepta gelozia împotriva ta și te vor trata cu furie; îți vor tăia nasul și urechile și ce va mai rămâne din tine va cădea ucis de sabie; îți vor lua fiii și fiicele și ce va mai rămâne din tine va fi mistuit de foc."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "Te vor dezbrăca de veșmintele tale și-ți vor lua podoabele tale."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "Voi pune capăt astfel desfrânărilor tale și ticluirilor tale din țara Egiptului; nu-ți vei mai ridica ochii spre ei și nu-ți vei mai aduce aminte de Egipt."
  }
]
