[
  {
    "i": 21800,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 33,
    "t": "Na južni strani naj merijo štiri tisoč petsto laktov, in tri vrata bodo tam: vrata Simeonova ena, vrata Isaharjeva ena, vrata Zebulonova ena."
  },
  {
    "i": 21801,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 34,
    "t": "Na zahodni strani naj bo štiri tisoč petsto laktov, in tri vrata bodo tam: vrata Gadova ena, vrata Aserjeva ena, vrata Neftalijeva ena."
  },
  {
    "i": 21802,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 35,
    "t": "Vse naokoli bo osemnajst tisoč laktov. Ime mestu pa bo odslej: 'Gospod je tam'."
  },
  {
    "i": 21803,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 1,
    "t": "V tretjem letu vladanja Joakima, kralja Judovega, je Nebukadnezar, kralj babilonski, prišel v Jeruzalem in ga oblegal."
  },
  {
    "i": 21804,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 2,
    "t": "In Gospod je dal v njegovo roko Joakima, kralja Judovega, in nekaj posod hiše Božje; odnesel jih je v deželo Sinear v hišo svojega boga in posode shranil v zakladnici svojega boga."
  },
  {
    "i": 21805,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 3,
    "t": "Kralj je rekel Aspenasu, svojemu glavnemu dvorjanu, naj pripelje izmed Izraelovih sinov, iz kraljevega rodu in plemiških družin, nekatere mladeniče:"
  },
  {
    "i": 21806,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 4,
    "t": "naj bodo brezhibni, lepega videza, učeni v vsaki modrosti, razumni, polni znanja in vešči spoznavanja, sposobni služiti v kraljevi palači, in naj jih poučujejo pismenosti in jeziku Kaldejcev."
  },
  {
    "i": 21807,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 5,
    "t": "Kralj jim je določil dnevni delež kraljeve jedi in vina, ki ga je sam pil. Tako naj jih vzgajajo tri leta, nato naj stopijo pred kralja."
  },
  {
    "i": 21808,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 6,
    "t": "Med njimi pa so bili izmed Judovih sinov Daniel, Hananija, Misael in Azarija."
  },
  {
    "i": 21809,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 7,
    "t": "Glavni dvorjan pa jim je dal druga imena: Danielu Baltazar, Hananiju Sadrah, Misaelu Mesah in Azariju Abednego."
  },
  {
    "i": 21810,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 8,
    "t": "Daniel pa si je v srcu zamislil, da se ne bo omadeževal s kraljevo jedjo in z vinom, ki ga je pil. Zato je prosil glavnega dvorjana, da se mu prizanese, da se ne bi omadeževal."
  },
  {
    "i": 21811,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 9,
    "t": "In Bog je naklonil Danielu, da je našel milost in usmiljenje pri glavnem dvorjanu."
  },
  {
    "i": 21812,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 10,
    "t": "Glavni dvorjan pa je rekel Danielu: »Bojim se svojega gospoda kralja, ki vam je določil jed in pijačo. Če bo videl vaše obraze bolj shujšane kot pri drugih mladeničih vaših let, boste vi povzročili, da bom izgubil glavo pri kralju.«"
  },
  {
    "i": 21813,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 11,
    "t": "Daniel pa je rekel nadzorniku, ki ga je glavni dvorjan postavil nad Daniela, Hananija, Misaela in Azarija:"
  },
  {
    "i": 21814,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 12,
    "t": "»Preskusi, prosim, svoje služabnike deset dni: naj nam dajo jesti zelenjavo in piti vodo."
  },
  {
    "i": 21815,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 13,
    "t": "Potem pa naj se vidi pred teboj naša podoba in podoba mladeničev, ki jedo kraljevo jed, in stori s svojimi služabniki, kakor boš videl.«"
  },
  {
    "i": 21816,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 14,
    "t": "Poslušal jih je v tem in jih preskušal deset dni."
  },
  {
    "i": 21817,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 15,
    "t": "Po desetih dneh pa se je videlo, da so boljši videza in bolj rešeni kot vsi mladeniči, ki so jedli kraljevo jed."
  },
  {
    "i": 21818,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 16,
    "t": "Nadzornik je torej odtegnil njihovo jed in vino, ki so ga pili, in jim dajal zelenjavo."
  },
  {
    "i": 21819,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 17,
    "t": "Tem štirim mladeničem pa je Bog dal znanje in razumevanje vsake pismenosti in modrosti. Daniel je razumeval tudi vsa prikazovanja in sanje."
  },
  {
    "i": 21820,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 18,
    "t": "Ko so se iztekli dnevi, po katerih jih je kralj ukazal pripeljati, jih je glavni dvorjan pripeljal pred Nebukadnezarja."
  },
  {
    "i": 21821,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 19,
    "t": "Kralj je govoril z njimi, in med vsemi ni našel nikogar, ki bi bil kakor Daniel, Hananija, Misael in Azarija. In stopili so pred kralja."
  },
  {
    "i": 21822,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 20,
    "t": "In v vseh stvareh modrosti in razumnosti, o katerih jih je kralj vprašal, jih je našel desetkrat boljše od vseh čarodejev in vedeževalcev, ki so bili v vsej njegovi državi."
  },
  {
    "i": 21823,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 21,
    "t": "Daniel pa je ostal do prvega leta kralja Cirusa."
  },
  {
    "i": 21824,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 1,
    "t": "V drugem letu svojega vladanja je imel Nebukadnezar sanje. Njegov duh se je vznemiril in spanje je bežalo od njega."
  },
  {
    "i": 21825,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 2,
    "t": "Tedaj je kralj ukazal poklicati čarodeje, vedeževalce, zaklinjevalce in Kaldejce, da bi kralju povedali njegove sanje. Ti so prišli in stopili pred kralja."
  },
  {
    "i": 21826,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 3,
    "t": "Kralj jim je rekel: »Sanje sem imel in moj duh je vznemirjen, ker želim spoznati sanje.«"
  },
  {
    "i": 21827,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 4,
    "t": "Kaldejci so rekli kralju v aramejščini: »O kralj, živi vekomaj! Povej sanje svojim služabnikom, pa ti jih bomo razložili.«"
  },
  {
    "i": 21828,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 5,
    "t": "Kralj je odgovoril Kaldejcem: »Moja beseda je trdna: če mi ne sporočite sanj in njihove razlage, boste razsekáni in vaše hiše bodo spremenjene v smetišče."
  },
  {
    "i": 21829,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 6,
    "t": "Če pa mi poveste sanje in njihovo razlago, boste od mene prejeli darila, nagrade in veliko čast. Zato mi povejte sanje in njihovo razlago!«"
  },
  {
    "i": 21830,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 7,
    "t": "Spet so odgovorili: »Naj kralj pove sanje svojim služabnikom, pa jih bomo razložili.«"
  },
  {
    "i": 21831,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 8,
    "t": "Kralj pa je rekel: »Gotovo vem, da si hočete pridobiti čas, ker vidite, da je moja beseda trdna."
  },
  {
    "i": 21832,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 9,
    "t": "Če mi ne sporočite sanj, vas čaka ena in ista sodba, kajti zmenili ste se, da mi boste govorili lažnive in pokvarjene besede, dokler se ne bo čas obrnil. Povejte mi sanje, pa bom vedel, da mi jih lahko tudi razložite!«"
  },
  {
    "i": 21833,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 10,
    "t": "Kaldejci so odgovorili kralju: »Ni človeka na zemlji, ki bi mogel povedati, kar zahteva kralj. Nikoli ni bilo kralja, vladarja ali kneza, ki bi od čarodeja, vedeževalca ali Kaldejca zahteval kaj takega."
  },
  {
    "i": 21834,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 11,
    "t": "Kar zahteva kralj, je težko. Nihče drug pred kraljem tega ne more povedati, razen bogov, katerih prebivališče ni pri mesu.«"
  },
  {
    "i": 21835,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 12,
    "t": "Zaradi tega se je kralj razjezil in silno razsrdil ter ukazal pobiti vse modrece v Babilonu."
  },
  {
    "i": 21836,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 13,
    "t": "Ko je bila izdana odredba o pobitju modrecev, so iskali tudi Daniela in njegove tovariše, da bi jih pobili."
  },
  {
    "i": 21837,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 14,
    "t": "Tedaj se je Daniel modro in previdno pogovoril z Ariohom, poveljnikom kraljeve straže, ki je šel pobit babilonske modrece."
  },
  {
    "i": 21838,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 15,
    "t": "Vprašal je Arioha, kraljevega poveljnika: »Zakaj je kraljeva odredba tako stroga?« Arioh je Danielu povedal zadevo."
  },
  {
    "i": 21839,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 16,
    "t": "Daniel je stopil h kralju in ga prosil, naj mu da čas, da bo kralju povedal razlago."
  },
  {
    "i": 21840,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 17,
    "t": "Potem je Daniel šel v svojo hišo in povedal zadevo svojim tovarišem Hananiju, Misaelu in Azariju,"
  },
  {
    "i": 21841,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 18,
    "t": "da bi prosili usmiljenja Boga nebes zaradi te skrivnosti, da ne bi Daniela in njegovih tovarišev pobili z drugimi babilonskimi modreci."
  },
  {
    "i": 21842,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 19,
    "t": "Tedaj je bila Danielu razodeta skrivnost v nočnem prikazovanju. Daniel pa je slavil Boga nebes."
  },
  {
    "i": 21843,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 20,
    "t": "Daniel je spregovoril in rekel: »Slavljeno bodi Božje ime od vekov do vekov, kajti njegova je modrost in moč!"
  },
  {
    "i": 21844,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 21,
    "t": "On spreminja čas in dobe, on postavlja kralje in jih odstavlja, on daje modrost modrim in znanje razumnim."
  },
  {
    "i": 21845,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 22,
    "t": "On razodeva globoke in skrite reči, on ve, kaj je v temi, in pri njem prebiva svetloba."
  },
  {
    "i": 21846,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 23,
    "t": "Tebi, Bog mojih očetov, se zahvaljujem in te hvalim, ker si mi dal modrost in moč in si mi zdaj sporočil, kar sva te prosila: stvar kralja si nama sporočil.«"
  },
  {
    "i": 21847,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 24,
    "t": "Potem je Daniel šel k Ariohu, ki ga je kralj postavil nad babilonske modrece, da bi jih pobil. Šel je in mu rekel: »Ne pobijaj babilonskih modrecev! Pripelji me pred kralja, pa bom kralju povedal razlago.«"
  },
  {
    "i": 21848,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 25,
    "t": "Arioh je hitro pripeljal Daniela pred kralja in mu rekel: »Našel sem moža izmed judovskih pregnancev, ki bo kralju povedal razlago.«"
  },
  {
    "i": 21849,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 26,
    "t": "Kralj je rekel Danielu, ki se je imenoval Baltazar: »Ali mi moreš povedati sanje, ki sem jih imel, in njihovo razlago?«"
  },
  {
    "i": 21850,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 27,
    "t": "Daniel je odgovoril kralju: »Skrivnosti, ki jo hoče kralj spoznati, ne morejo kralju razodeti ne modreci, ne vedeževalci, ne čarodeji, ne zvezdogledi."
  },
  {
    "i": 21851,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 28,
    "t": "Toda Bog je v nebesih, ki razodeva skrivnosti; on je kralju Nebukadnezarju sporočil, kaj se bo zgodilo v prihodnjih dneh. Tvoje sanje in prikazni tvoje glave na tvojem ležišču so to:"
  },
  {
    "i": 21852,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 29,
    "t": "»Kralj, ko si ležal na svojem ležišču, so ti v misli prihajale stvari, ki se bodo zgodile po tem. On, ki razodeva skrivnosti, ti je sporočil, kaj se bo zgodilo."
  },
  {
    "i": 21853,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 30,
    "t": "Meni pa je bila ta skrivnost razodeta ne zaradi modrosti, ki bi jo imel več od vseh živih, ampak zato, da bi kralju sporočil razlago in da bi spoznal misli svojega srca."
  },
  {
    "i": 21854,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 31,
    "t": "»Ti, o kralj, si gledal, in glej, velikanski kip. Ta kip, silen in njegov sijaj izreden, je stal pred teboj in njegov videz je bil strašen."
  },
  {
    "i": 21855,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 32,
    "t": "Glava tega kipa je bila iz čistega zlata, prsi in roke iz srebra, trebuh in stegna iz brona,"
  },
  {
    "i": 21856,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 33,
    "t": "golenice iz železa, stopala deloma iz železa, deloma iz gline."
  },
  {
    "i": 21857,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 34,
    "t": "Gledal si, dokler se ni odtrgal kamen, ne da bi se ga dotaknila roka, in je udaril kip v stopala iz železa in gline ter jih zdrobil."
  },
  {
    "i": 21858,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 35,
    "t": "Tedaj so se zdrobili železo, glina, bron, srebro in zlato hkrati in postali kakor pleve na poletnem gumnu; veter jih je odnesel, da se za njimi ni našlo nobene sledi. Kamen pa, ki je udaril kip, je postal velika gora, ki je napolnila vso zemljo."
  },
  {
    "i": 21859,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 36,
    "t": "To so sanje, njihovo razlago pa bomo povedali pred kraljem:"
  },
  {
    "i": 21860,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 37,
    "t": "Ti, kralj, kralj kraljev, ki mu je Bog nebes dal kraljestvo, moč, oblast in čast –"
  },
  {
    "i": 21861,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 38,
    "t": "kamor koli prebivajo človeški otroci, tudi zveri na polju in ptice pod nebom je dal v tvojo roko in te postavil za vladarja nad vsem tem –, ti si ta zlata glava."
  },
  {
    "i": 21862,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 39,
    "t": "Za teboj pa se bo dvignilo drugo kraljestvo, manjše od tvojega, in tretje kraljestvo, iz brona, ki bo gospodovalo vsej zemlji."
  },
  {
    "i": 21863,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 40,
    "t": "Četrto kraljestvo pa bo močno kakor železo, kakor železo, ki drobi in uničuje vse. Kakor železo, ki vse lomi, bo drobil in lomil vsa ta kraljestva."
  },
  {
    "i": 21864,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 41,
    "t": "Ker si videl stopala in prste deloma iz lončarske gline, deloma iz železa, to pomeni, da bo to kraljestvo razdeljeno. V njem bo nekaj moči železa, kakor si videl železo, pomešano z glineno lončenino."
  },
  {
    "i": 21865,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 42,
    "t": "In kakor so prsti na stopalih deloma železni, deloma glineni, tako bo kraljestvo deloma močno, deloma krhko."
  },
  {
    "i": 21866,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 43,
    "t": "Ker si videl železo, pomešano z glineno lončenino, se bodo sicer mešali med seboj s človeškim semenom, toda ne bodo se držali skupaj, kakor se tudi železo ne meša z glino."
  },
  {
    "i": 21867,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 44,
    "t": "V dneh teh kraljev pa bo Bog nebes ustanovil kraljestvo, ki ne bo nikoli uničeno. To kraljestvo ne bo prepuščeno drugemu ljudstvu. Drobil bo in uničeval vsa ta kraljestva, samo pa bo stalo na veke."
  },
  {
    "i": 21868,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 45,
    "t": "Kakor si videl, da se je kamen odtrgal z gore, ne da bi se ga dotaknila roka, in je zdrobil železo, bron, glino, srebro in zlato. Veliki Bog je kralju sporočil, kaj se bo zgodilo po tem. Sanje so resnične in njihova razlaga je zanesljiva.«"
  },
  {
    "i": 21869,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 46,
    "t": "Tedaj je kralj Nebukadnezar padel na svoje obličje in se poklonil Danielu; ukazal je, da mu darujejo daritve in prijetno kadilo."
  },
  {
    "i": 21870,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 47,
    "t": "Kralj je rekel Danielu: »Res je, da je vaš Bog Bog bogov in Gospodar kraljev ter razodevalec skrivnosti, saj si mogel razodeti to skrivnost!«"
  },
  {
    "i": 21871,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 48,
    "t": "Tedaj je kralj povzdignil Daniela in mu dal mnogo velikih daril. Postavil ga je za vladarja nad vso babilonsko pokrajino in za načelnika vseh babilonskih modrecev."
  },
  {
    "i": 21872,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 49,
    "t": "Daniel pa je prosil kralja, da je postavil Sadraha, Mesaha in Abednega nad poslovanje babilonske pokrajine, sam pa je ostal v kraljevi palači."
  },
  {
    "i": 21873,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 1,
    "t": "Kralj Nebukadnezar je napravil zlat kip, visok šestdeset komolcev in širok šest komolcev; postavil ga je v dolini Dura v babilonski pokrajini."
  },
  {
    "i": 21874,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 2,
    "t": "Kralj Nebukadnezar je poslal po satrape, upravitelje, kneze, svetovalce, zakladnike, sodnike in uradnike in vse oblastnike v pokrajinah, da bi se zbrali pri posvetitvi kipa, ki ga je postavil kralj Nebukadnezar."
  },
  {
    "i": 21875,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 3,
    "t": "Tedaj so se zbrali satrapi, upravitelji, knezi, svetovalci, zakladniki, sodniki in uradniki in vsi oblastniki v pokrajinah pri posvetitvi kipa, ki ga je postavil kralj Nebukadnezar, in so stali pred kipom, ki ga je postavil Nebukadnezar."
  },
  {
    "i": 21876,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 4,
    "t": "Glasnik pa je z močnim glasom zaklical: »Vam, ljudstva, narodi in jeziki, se ukazuje:"
  },
  {
    "i": 21877,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 5,
    "t": "Kadar zaslišite zvok trobente, piščali, lire, harfe, psalterija, dude in vsakršne glasbe, padite na tla in molite zlat kip, ki ga je postavil kralj Nebukadnezar!"
  },
  {
    "i": 21878,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 6,
    "t": "Kdor pa ne pade na tla in ne moli, bo takoj vržen v razbeljeno ognjeno peč.«"
  },
  {
    "i": 21879,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 7,
    "t": "Takoj, ko so vsa ljudstva zaslišala zvok trobente, piščali, lire, harfe, psalterija in vsakršne glasbe, so vsa ljudstva, narodi in jeziki padli na tla in molili zlat kip, ki ga je postavil kralj Nebukadnezar."
  },
  {
    "i": 21880,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 8,
    "t": "In glej, nekateri Kaldejci pristopiše in obtožiše Jude."
  },
  {
    "i": 21881,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 9,
    "t": "In rekoše kralju Nebukadnezarju: O kralj, živi vekomaj!"
  },
  {
    "i": 21882,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 10,
    "t": "O kralj, ti si izdal ukaz, da vsak človek, ki zasliši glas trobente, piščali, kitare, sambuke, psaltirja, dude in vsakršne glasbe, pade na kolena in časti zlati kip,"
  },
  {
    "i": 21883,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 11,
    "t": "in da bo vsak, ki ne pade na kolena in ne časti, vržen v gorečo ognjeno peč."
  },
  {
    "i": 21884,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 12,
    "t": "Glej, nekateri Judje, ki si jih postavil nad posle babilonske pokrajine, in sicer Sadrah, Mesah in Abednego, niso upoštevali tvojega ukaza, o kralj; ne služijo tvojemu bogu in ne častijo zlatega kipa, ki si ga postavil."
  },
  {
    "i": 21885,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 13,
    "t": "Tedaj se Nebukadnezar razsrdi in v jezi ukaže pripeljati Sadraha, Mesaha in Abednega. In pripeljejo jih pred kralja."
  },
  {
    "i": 21886,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 14,
    "t": "In Nebukadnezar jim reče: Ali je res, Sadrah, Mesah in Abednego, da ne služite mojemu bogu in ne častite zlatega kipa, ki sem ga postavil?"
  },
  {
    "i": 21887,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 15,
    "t": "Ali ste pripravljeni, ko zaslišite glas trobente, piščali, kitare, sambuke, psaltirja, dude in vsakršne glasbe, pasti na kolena in častiti kip, ki sem ga naredil? Če pa ga ne boste častili, boste nemudoma vrženi v gorečo ognjeno peč. In kateri bog vas bo rešil iz moje roke?"
  },
  {
    "i": 21888,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 16,
    "t": "Sadrah, Mesah in Abednego odvrnejo kralju Nebukadnezarju: Ni nam treba, da ti odgovorimo o tem."
  },
  {
    "i": 21889,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 17,
    "t": "Če nas naš Bog, ki mu služimo, more rešiti iz goreče ognjene peči in iz tvoje roke, o kralj, nas bo rešil."
  },
  {
    "i": 21890,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 18,
    "t": "Če pa nas ne bo rešil, vedite, o kralj, da ne bomo služili tvojemu bogu in ne bomo častili zlatega kipa, ki si ga postavil."
  },
  {
    "i": 21891,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 19,
    "t": "Tedaj se kralj Nebukadnezar strašno razsrdi in se mu spremeni izraz na obrazu proti Sadrahu, Mesahu in Abednegu. Ukazal je, naj peč segrejejo sedemkrat bolj kot ponavadi."
  },
  {
    "i": 21892,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 20,
    "t": "Nekaterim najmočnejšim možem v svoji vojski je ukazal, naj zvežejo Sadraha, Mesaha in Abednega ter jih vržejo v gorečo ognjeno peč."
  },
  {
    "i": 21893,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 21,
    "t": "Tako so jih zvezali z njihovimi plašči, hlačami, pokrivali in vsemi oblačili ter jih vrgli v gorečo ognjeno peč."
  },
  {
    "i": 21894,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 22,
    "t": "Ker je bil kraljev ukaz strog in je bila peč izjemno vroča, je plamen ognja ubil može, ki so vrgli Sadraha, Mesaha in Abednega vanjo."
  },
  {
    "i": 21895,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 23,
    "t": "Toda trije možje, Sadrah, Mesah in Abednego, padejo zvezani v gorečo ognjeno peč."
  },
  {
    "i": 21896,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 24,
    "t": "In hodijo po sredi plamena, hvalijo Boga in blagoslavljajo Gospoda."
  },
  {
    "i": 21897,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 25,
    "t": "Azarija je stal in molil, odpiral usta sredi ognja in rekel:"
  },
  {
    "i": 21898,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 26,
    "t": "Slavljen si, Gospod, Bog naših očetov, in vreden čaščenja; slavljeno naj bo tvoje ime vekomaj."
  },
  {
    "i": 21899,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 27,
    "t": "Kajti pravičen si v vsem, kar si storil za nas, vsa tvoja dela so resnica, vse tvoje poti pravične, vse tvoje sodbe resnične."
  }
]
