[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "Setrvávali v učení apoštolů, v obecenství, lámání chleba a v modlitbách."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "A padla bázeň na každou duši, neboť skrze apoštoly se stalo mnoho divů a znamení."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "Všichni věřící byli pospolu a měli všechno společné;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "prodávali svá zboží a majetek a rozdělovali všem, jak kdo potřeboval."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "Každého dne vytrvale a jednomyslně docházeli do chrámu, lámali chléb po domech a přijímali pokrm s radostí a upřímností srdce."
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Chválili Boha a byli u všech lidí v oblibě. A Pán denně přidával k církvi ty, kteří byli spaseni."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Petr a Jan vystupovali do chrámu v hodinu modlitby, v devátou."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "A byl nesen muž chromý od mateřského lůna, kterého denně kladli u dveří chrámu, které se nazývají Krásné, aby prosil o almužnu ty, kdo vcházeli do chrámu."
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Ten uviděl Petra a Jana, jak vcházejí do chrámu, a prosil je o almužnu."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "Petr s Janem na něj upřeli oči a řekli: „Pohleď na nás!“"
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "I hleděl na ně a čekal, že od nich něco dostane."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Petr však řekl: „Stříbro a zlato nemám, ale co mám, to ti dám: Ve jménu Ježíše Krista Nazaretského vstaň a choď!“"
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "A uchopil ho za pravou ruku, pozdvihl ho; a hned mu zpevněly nohy a kotníky."
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "Vyskočil, postavil se a chodil. Vešel s nimi do chrámu, chodil, poskakoval a chválil Boha."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "A všechen lid ho viděl chodit a chválit Boha;"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "a poznali ho, že je to ten, který sedával a prosil o almužnu u Krásných dveří chrámu. I naplnil je úžas a zděšení nad tím, co se mu stalo."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "Protože se držel Petra a Jana, seběhl se k nim všechen lid v úžasu do sloupoví, které se nazývá Šalomounovo."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "Když to Petr viděl, promluvil k lidu: „Muži izraelští, proč se tomu divíte? Proč na nás hledíte, jako bychom svou vlastní mocí nebo zbožností způsobili, že tento člověk chodí?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Bůh Abrahamův, Izákův a Jákobův, Bůh našich otců, oslavil svého služebníka Ježíše, kterého jste vy zradili a zapřeli před Pilátem, ačkoli se rozhodl ho propustit."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Vy jste se však zřekli Svatého a Spravedlivého a vyžádali jste si, aby vám byl propuštěn vrah,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "a zabili jste Původce života. Bůh ho vzkřísil z mrtvých, čehož jsme my svědky."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "A skrze víru v jeho jméno upevnilo jeho jméno tohoto, kterého vidíte a znáte; a víra, která je skrze něj, mu dala před vámi všemi toto dokonalé uzdravení."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "Nyní však, bratři, vím, že jste to učinili z nevědomosti, stejně jako i vaši představení."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Bůh tak naplnil to, co předem oznámil ústy všech proroků, že jeho Mesiáš bude trpět."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Čiňte tedy pokání a obraťte se, aby byly smazány vaše hříchy,"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "a aby přišly od Pána časy občerstvení, a poslal toho, který vám byl předurčen, Ježíše Krista,"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "kterého musí přijmout nebesa až do časů obnovy všech věcí, o nichž Bůh mluvil ústy svých svatých proroků."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Mojžíš řekl: ‚Pán Bůh vám vzbudí proroka z vašich bratří jako mne; poslouchejte ho ve všem, co vám řekne.‘"
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "Každá duše, která neposlechne toho proroka, bude vyhynuta z lidu."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Všichni proroci, od Samuele a dále, kteří mluvili, také předpověděli tyto dny."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Vy jste synové proroků a smlouvy, kterou Bůh uzavřel s našimi otci, když řekl Abrahamovi: ‚V tvém potomstvu budou požehnány všechny čeledi země.‘"
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Vám především Bůh, když vzkřísil svého služebníka, poslal ho, aby vám žehnal tím, že odvrací každého z vás od vašich hříchů.“"
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "Když ještě mluvili k lidu, přišli na ně kněží, velitel chrámové stráže a saduceové,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "rozhořčeni, že učí lid a zvěstují v Ježíši vzkříšení z mrtvých."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "Vztáhli na ně ruce a vsadili je do žaláře až do druhého dne, neboť byl už večer."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Mnozí z těch, kteří slyšeli to slovo, uvěřili; a počet mužů byl asi pět tisíc."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "Druhého dne se shromáždili v Jeruzalémě představení, starší a zákoníci;"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "i Annáš velekněz, Kaifáš, Jan a Alexandr a všichni, kteří byli z velekněžského rodu."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "Postavili je doprostřed a ptali se: „Jakou mocí nebo v jakém jménu jste to učinili vy?“"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Tehdy Petr, naplněn Duchem Svatým, jim řekl: „Představení lidu a starší,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "jestliže se nás dnes tážete na dobrý skutek, který byl učiněn nemocnému člověku, jak byl uzdraven,"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "vězte všichni i všechen izraelský lid, že ve jménu Ježíše Krista Nazaretského, kterého jste vy ukřižovali, kterého Bůh vzkřísil z mrtvých, v jeho jménu tento člověk stojí před vámi zdráv."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "On je ten kámen, který jste vy stavitelé zavrhli a který se stal hlavou úhlu."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "V nikom jiném není spása, neboť pod nebem není lidem dáno jiné jméno, v němž bychom mohli být spaseni.“"
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Když viděli Petrovu a Janovu odvahu a shledali, že jsou to lidé neučení a prostí, divili se; poznali, že byli s Ježíšem."
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "Protože viděli stát u nich toho uzdraveného, nemohli nic říci proti tomu."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Poručili jim, aby odešli ven ze shromáždění, a radili se mezi sebou,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "řekli: „Co s těmi lidmi uděláme? Všem obyvatelům Jeruzaléma je totiž známo, že se skrze ně stalo zjevné znamení; to nemůžeme popřít."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Aby se to však více nerozšiřovalo mezi lid, pohrozme jim, ať už v tom jménu nemluví k nikomu z lidí.“"
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "Zavolali je a přikázali jim, ať už vůbec nemluví ani neučí ve jménu Ježíšově."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Petr s Janem jim odpověděli: „Posuďte sami, zda je správné před Bohem, abychom poslouchali spíše vás než Boha."
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "My nemůžeme nemluvit o tom, co jsme viděli a slyšeli.“"
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "Oni jim ještě pohrozili a propustili je, protože nenašli, jak by je mohli potrestat, kvůli lidu; neboť všichni chválili Boha za to, co se stalo."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Tomu člověku, na kterém se stalo toto znamení uzdravení, bylo totiž více než čtyřicet let."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "Když byli propuštěni, přišli ke svým a oznámili jim všechno, co jim řekli velekněží a starší."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "Když to uslyšeli, pozdvihli jednomyslně svůj hlas k Bohu a řekli: „Pane, ty jsi Bůh, který učinil nebe, zemi, moře a všechno, co je v nich;"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "ty jsi skrze Ducha Svatého ústy našeho otce Davida, svého služebníka, řekl: Proč se bouří pohané a národy si vymýšlejí marné věci?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Králové země povstávají a vladaři se spolčují proti Pánu a proti jeho Pomazanému."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "V tomto městě se totiž spolčili Herodes a Pontius Pilát s pohany a izraelskými kmeny proti tvému svatému služebníku Ježíši, kterého jsi pomazal,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "aby učinili to, co tvá ruka a tvá vůle předem určila, aby se stalo."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "Nyní, Pane, pohleď na jejich pohrůžky a dej svým služebníkům mluvit tvé slovo se vší odvahou,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "vztáhni svou ruku k uzdravování a ať se dějí znamení a zázraky skrze jméno tvého svatého služebníka Ježíše.“"
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "Když se modlili, zatřáslo se místo, kde byli shromážděni, a všichni byli naplněni Duchem Svatým a mluvili Boží slovo s odvahou."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "Množství věřících mělo jedno srdce a jednu duši. Nikdo neříkal o ničem ze svého majetku, že je to jeho, ale měli všechno společné."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "A apoštolové s velikou mocí vydávali svědectví o vzkříšení Pána Ježíše a všichni měli velikou milost."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Neboť nikdo mezi nimi netrpěl nouzi, protože všichni, kdo vlastnili pozemky nebo domy, je prodávali, přinášeli peníze z prodeje"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "a kladli je k nohám apoštolů. A rozdělovalo se každému, jak kdo potřeboval."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "Josef, kterému apoštolové dali jméno Barnabáš (což se překládá syn povzbuzení), levita, rodem z Kypru,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "vlastnil pole, prodal je, přinesl peníze a položil je k nohám apoštolů."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Jeden muž jménem Ananiáš s manželkou Safirou prodal svůj majetek;"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "ale s vědomím své manželky si část peněz ponechal stranou a zbytek přinesl a položil k nohám apoštolů."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "Petr řekl: „Ananiáši, proč Satan naplnil tvé srdce, že jsi lhal Duchu Svatému a ponechal sis stranou část peněz za pole?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Dokud jsi je měl, nebylo tvé? A když jsi je prodal, neměl jsi právo s nimi nakládat? Jak to, že ti tato věc přišla do srdce? Nelhal jsi lidem, ale Bohu!“"
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "Když Ananiáš uslyšel tato slova, padl mrtev k zemi. A na všechny, kteří to slyšeli, padla veliká bázeň."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "Povstali mladíci, ovinuli ho, odnesli a pohřbili."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "Asi po třech hodinách vešla jeho manželka, nevědouc, co se stalo."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "Petr ji oslovil: „Pověz mi, prodali jste pole za tolik a tolik?“ Ona řekla: „Ano, za tolik.“"
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Petr jí řekl: „Jak to, že jste se spolu dohodli, abyste pokoušeli Ducha Páně? Hle, nohy těch, kteří pohřbili tvého muže, jsou u dveří; i tebe odnesou.“"
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "V tom okamžiku padla k jeho nohám a zemřela. Ti mladíci vešli, nalezli ji mrtvou, odnesli ji a pohřbili vedle jejího muže."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "A na celou církev i na všechny, kteří to slyšeli, padla veliká bázeň."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "Skrze ruce apoštolů se dělo mnoho znamení a divů mezi lidem... A všichni jednomyslně se zdržovali v sloupoví Šalomounově,"
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "z cizích pak se žádný neodvážil připojiti k nim, ale lid je velebil."
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "A ustavičně se rozmnožovalo množství věřících Pánu, mužů i žen..."
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "Takže i na ulice vynášeli nemocné a kladli na lůžkách a postýlkách, aby, když půjde Petr, aspoň stín jeho zastínil na některého z nich."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "Sešlo se pak množství z okolních měst do Jeruzaléma, nesoucích nemocné a trápené od duchů nečistých, kteříž všickni uzdravováni byli."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Tedy povstav, nejvyšší kněz a všichni, kteříž s ním byli (jenž jest sekta saducejských), naplněni jsou závistí,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "I vztáhli ruce své na apoštoly, a vsadili je do žaláře obecného."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Anděl pak Páně v noci otevřel dvéře žaláře, a vyved je ven, řekl:"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "Jděte, a postavíce se, mluvte v chrámě lidu všecky řeči tohoto života."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "To uslyševše, vešli na úsvitě do chrámu a učili. Přišed pak nejvyšší kněz a ti, kteříž s ním byli, svolali sněm a všecku staršiznu synů Izraelských, i poslali do žaláře, aby je přivedli."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Ale služebníci, přišedše, nenalezli jich v žaláři. Tedy navrátivše se, zvěstovali,"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "Řkouce: Žalář jsme nalezli zavřený se vší pilností, a strážné vně stojící u dveří; ale otevřevše, žádného jsme vnitř nenalezli."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Když pak uslyšel tyto řeči kníže chrámový a přední kněží, divili se jim, co by to bylo."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "Přišel pak jeden, zvěstuje jim, řka: Aj, muži, kteréž jste vsadili do žaláře, v chrámě stojí a učí lid."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Tedy odšed kníže chrámové se služebníky, přivedl je bez násilí; báli se zajisté lidu, aby jich neukamenovali."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "A přivedše je, postavili je před sněm. I tázal se jich nejvyšší kněz,"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "Řka: Zdali jsme vám ostře nepřikázali, abyste neučili v tom jménu? A aj, naplnili jste Jeruzalém učením svým, a chcete na nás uvésti krev toho člověka."
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Odpověděv pak Petr a apoštolé, řekli: Více sluší Boha poslouchati než lidí."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Bůh otců našich vzkřísil Ježíše, kteréhož jste vy zamordovali, pověsivše na dřevě."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Toho Bůh povýšil pravicí svou za kníže i spasitele, aby dal pokání Izraelovi, a odpuštění hříchů."
  }
]
