[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Wer seinen Vater ehrt, der wird lange leben; und wer dem Herrn gehorcht, der erfreut seine Mutter."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Wer den Herrn fürchtet, der ehrt seinen Vater; und er dient seinen Eltern wie seinem Herrn."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Ehre deinen Vater mit Tat und Wort, auf dass Segen von ihm auf dich komme."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Denn der Segen des Vaters stärkt das Haus seiner Kinder, aber der Fluch der Mutter reißt seine Grundfesten ein."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Rühme dich nicht der Unehre deines Vaters; denn es ist keine Ehre für dich, wenn dein Vater in Unehren steht."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Denn die Ehre eines Mannes ist die Ehre seines Vaters, und eine Schande ist es für die Kinder, wenn die Mutter verachtet wird."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Mein Sohn, hilf deinem Vater in seinem Alter, und betrübe ihn nicht, solange er lebt."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "Und wenn sein Verstand nachlässt, so sei geduldig mit ihm und verachte ihn nicht, du, der du in voller Kraft stehst."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Denn die Barmherzigkeit, die man dem Vater erweist, wird nicht vergessen werden, und für deine Sünden wird sie dir zur Sühne gereichen."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "Am Tag deiner Not wird Gott deiner gedenken, und wie Eis vor der Sonne werden deine Sünden dahinschwinden."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Wer seinen Vater verlässt, der ist wie ein Lästerer, und wer seine Mutter erzürnt, der ist vom Herrn verflucht."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Mein Sohn, verrichte deine Geschäfte in Sanftmut, so wirst du geliebter sein als ein freigebiger Mann."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Je größer du bist, desto mehr sollst du dich demütigen, so wirst du Gnade finden vor dem Herrn."
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "Viele sind hochmütig und berühmt, aber den Demütigen offenbart er seine Geheimnisse."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Denn groß ist die Macht des Herrn, aber er wird von den Demütigen geehrt."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Suche nicht, was dir zu schwer ist, und erforsche nicht, was über deine Kräfte geht."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "Auf das, was dir aufgetragen ist, richte deinen Geist; du sollst dich nicht mit geheimnisvollen Dingen befassen."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Bekümmere dich nicht um das, was dich übersteigt; die Lehre, die du empfangen hast, ist schon zu weitläufig für den menschlichen Geist."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Denn viele haben sich in ihren Vorstellungen verirrt, und eine irrige Meinung hat ihre Gedanken irregeführt."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Fehlt dir die Sehkraft, so mangelt es dir an Licht; bist du ohne Wissen, so sprich keine Urteile aus."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "Ein halsstarriges Herz wird im Unglück enden, und wer die Gefahr liebt, wird darin umkommen."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "Ein halsstarriges Herz lädt sich Kummer auf, und der Sünder häuft Sünde auf Sünde."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "Für die Krankheit des Hochmütigen gibt es keine Heilung, denn die Bosheit ist in ihm verwurzelt."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "Der kluge Mann bedenkt in seinem Herzen die Gleichnisse, und ein Ohr, das zuhört, ist der Traum des Weisen."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "Wasser löscht die Flammen, und das Almosen sühnt die Sünden."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Wer mit Wohltaten vergilt, der bereitet die Zukunft vor, und am Tag seines Sturzes wird er Unterstützung finden."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Mein Sohn, verweigere dem Armen nicht seinen Lebensunterhalt und lass die Augen des Bedürftigen nicht schmachten."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Betrübe nicht den Hungrigen und erzürne nicht den Dürftigen."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Härte dich nicht gegen ein erzürntes Herz und lass den Bedürftigen nicht nach deinem Almosen schmachten."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Weise den demütig Bittenden nicht ab und wende dein Angesicht nicht vom Armen ab."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Wende deine Augen nicht vom Bedürftigen ab und gib niemandem Anlass, dich zu verfluchen."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Wenn dich jemand in seiner Not verflucht, so wird sein Schöpfer seine Verwünschung erhören."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Mach dich beliebt bei der Gemeinde, und senke vor einem Großen das Haupt."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Leihe dem Armen dein Ohr und erwidere seinen Gruß in Sanftmut."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Errette den Bedrückten aus der Hand des Unterdrückers und sei nicht feige, wenn du Recht sprichst."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Sei den Waisen ein Vater und wie ein Ehemann für ihre Mutter. Und du wirst sein wie ein Sohn des Allerhöchsten, der dich mehr lieben wird als deine Mutter."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "Die Weisheit erhöht ihre Kinder und sorgt für die, die sie suchen."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Wer sie liebt, liebt das Leben, und wer sie frühmorgens sucht, wird mit Freude erfüllt werden."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Wer sie besitzt, wird die Herrlichkeit erben; wohin er seine Schritte lenkt, wird der Herr ihn segnen."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Die ihr dienen, erweisen dem Heiligen einen Gottesdienst, und die sie lieben, werden vom Herrn geliebt."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Wer auf sie hört, wird die Nationen richten, und wer sich ihr zuwendet, wohnt in Sicherheit."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Wenn er sich ihr anvertraut, wird er sie zum Erbteil haben, und seine Nachkommen werden ihren Genuss bewahren."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Denn sie kann ihn zuerst auf einen gewundenen Weg führen, Furcht und Zittern über ihn kommen lassen, ihn durch ihre Zucht quälen, bis sie ihm vertrauen kann, ihn durch ihre Anforderungen prüfen,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "dann kehrt sie auf dem rechten Weg zu ihm zurück und erfreut ihn und enthüllt ihm ihre Geheimnisse."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Wenn er sich verirrt, verlässt sie ihn und lässt ihn zugrunde gehen."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Achte auf die Umstände und hüte dich vor dem Bösen, damit du dich nicht deiner selbst schämen musst."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Denn es gibt eine Scham, die zur Sünde führt, und es gibt eine Scham, die Ehre und Gnade ist."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Sei nicht zu streng mit dir selbst und schäme dich nicht deines Verlustes."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Verschweige kein Wort, wenn es retten kann, und verbirg deine Weisheit nicht."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Denn an der Rede erkennt man die Weisheit, und im Wort offenbart sich die Unterweisung."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Rede nicht gegen die Wahrheit, sondern schäme dich deiner Unwissenheit."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Schäme dich nicht, deine Sünden zu bekennen, und widersetze dich nicht dem Strom des Flusses."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Kriech nicht vor einem Narren und sei nicht parteiisch zugunsten des Mächtigen."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "Bis zum Tod kämpfe für die Wahrheit, und der Herr Gott wird für dich kämpfen."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Sei nicht kühn in Worten, aber träge und feige in deinen Taten."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Sei nicht wie ein Löwe im Haus und ein Hasenfuß vor deinen Dienern."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Lass deine Hand nicht ausgestreckt sein zum Empfangen und verschlossen, wenn es ums Geben geht."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Verlass dich nicht auf deinen Reichtum und sprich nicht: »Ich habe genug.«"
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Lass nicht deine Begierde und deine Kraft dich dazu verleiten, den Leidenschaften deines Herzens zu folgen."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Sprich nicht: »Wer hat Macht über mich?«, denn der Herr wird es nicht versäumen, dich zu strafen."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Sprich nicht: »Ich habe gesündigt! Was ist mir geschehen?«, denn der Herr weiß zu warten."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Sei nicht so sicher der Vergebung, dass du Sünde auf Sünde häufst."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Sprich nicht: »Seine Barmherzigkeit ist groß, er wird mir die Menge meiner Sünden vergeben!«, denn bei ihm gibt es Barmherzigkeit und Zorn, und sein Grimm bricht über die Sünder herein."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Zögere nicht, zum Herrn zurückzukehren, und schiebe es nicht von Tag zu Tag auf, denn plötzlich bricht der Zorn des Herrn aus, und am Tag der Strafe wirst du vernichtet sein."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Vertraue nicht auf unrechtmäßig erworbenen Reichtum, er wird dir am Tag des Unglücks nichts nützen."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Winde dich nicht nach jedem Wind, und begehe dich nicht auf jeden Pfad (so ist es mit dem Sünder, der zwiespältig redet)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Sei fest in deiner Meinung und habe nur ein Wort."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Sei schnell zum Zuhören und langsam mit deiner Antwort."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Wenn du etwas weißt, antworte deinem Nächsten, wenn nicht, so lege die Hand auf deinen Mund."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "Ehre und Schande liegen im Wort, und die Zunge des Menschen bringt sein Unglück herbei."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Lass dich nicht als Verleumder behandeln und sei kein listiger Redner; denn wenn die Schande dem Dieb gilt, so trifft eine harte Verurteilung den Betrüger."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "Vermeide im Großen wie im Kleinen Fehler, und werde nicht vom Freund zum Feind."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Denn ein schlechter Ruf bringt Verwirrung und Schmach hervor; so ist es mit dem Sünder, der zwiespältig redet."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Überhebe dich nicht in deiner Leidenschaft, damit deine Kraft nicht zerrissen wird wie ein Stier,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "damit du nicht dein Laubwerk verzehrst und deine Früchte verlierst, damit du nicht wie trockenes Holz dastehst."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "Eine verkehrte Leidenschaft ist der Untergang eines Menschen, sie macht ihn zum Gespött seiner Feinde."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "Ein angenehmer Mund mehrt die Freunde, eine freundliche Zunge zieht viele liebenswürdige Antworten an."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Lass deine Beziehungen zahlreich sein, aber für die Berater nimm dir einen unter tausend."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Wenn du dir einen Freund machen willst, so prüfe ihn zuerst und eile nicht, dich ihm anzuvertrauen."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Denn mancher schließt Freundschaft, wenn es ihm passt, der dir aber am Tag deiner Not nicht treu bleibt."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Es gibt Freunde, die sich als Feinde erweisen und eure Streitsucht zu eurer Beschämung offenbaren werden."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Es gibt Freunde, die mit euch am Tisch sitzen, aber in der Zeit der Not nicht treu bleiben werden."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "In eurem Wohlstand werden sie wie ein zweites Ich sein und freimütig mit euren Dienern reden,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "aber in eurer Erniedrigung werden sie sich gegen euch wenden und eurem Blick ausweichen."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Haltet euch fern von euren Feinden und hütet euch vor euren Freunden."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Ein treuer Freund ist eine mächtige Stütze: Wer ihn gefunden hat, hat einen Schatz gefunden."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "Ein treuer Freund ist unbezahlbar, man kann seinen Wert nicht ermessen."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "Ein treuer Freund ist ein Lebensbalsam, ihn werden diejenigen finden, die den Herrn fürchten."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Wer den Herrn fürchtet, regelt seine Freundschaften gut, denn wie man ist, so ist der Freund, den man hat."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Mein Sohn! Wähle von Jugend auf die Unterweisung, und bis zu deinen grauen Haaren wirst du Weisheit finden."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Wie der Pflüger und der Sämann, so bearbeite sie und zähle auf ihre vortrefflichen Früchte, denn eine Zeitlang wirst du dich mühen, sie zu bebauen, aber bald wirst du von ihren Erzeugnissen essen."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Sie ist den Unwissenden sehr hart, und der Mensch ohne Verstand hängt nicht an ihr."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Sie wird schwer auf ihm lasten wie ein Prüfstein, und er wird nicht zögern, sie zu verwerfen."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Denn die Weisheit verdient wohl ihren Namen, sie zeigt sich nicht der großen Menge."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Höre, mein Sohn, nimm meine Gedanken an, verwirf meinen Rat nicht:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Schließe deine Füße in ihre Fesseln und deinen Hals in ihr Joch."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Biete deine Schulter ihrer Last dar, sei nicht ungeduldig über ihre Bande."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Nähere dich ihr von ganzer Seele, folge ihren Wegen mit all deiner Kraft."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Gehe auf ihre Spur und suche sie: Sie wird sich dir zu erkennen geben; wenn du sie hältst, lass sie nicht los."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Denn am Ende wirst du in ihr Ruhe finden, und sie wird sich für dich in Freude verwandeln."
  }
]
