[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "Y la mujer pedirá a su vecina y a la que mora en su casa vasos de plata, vasos de oro y vestidos, los cuales pondréis sobre vuestros hijos y vuestras hijas; y despojaréis a los egipcios."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Entonces Moisés respondió diciendo: \"He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová."
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Y Jehová le dijo: \"¿Qué es eso que tienes en tu mano?\" Él respondió: \"Una vara."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "Él le dijo: \"Échala en tierra.\" Y él la echó en tierra, y se hizo una culebra; y Moisés huía de ella."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Entonces dijo Jehová a Moisés: \"Extiende tu mano, y tómala por la cola.\" Y él extendió su mano, y la tomó, y se volvió vara en su mano."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Para que crean que se te ha aparecido Jehová, el Dios de sus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Dijo además Jehová: \"Mete ahora tu mano en tu seno.\" Y él metió la mano en su seno; y cuando la sacó, he aquí que su mano estaba leprosa, blanca como la nieve."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Y dijo: \"Vuelve a meter tu mano en tu seno.\" Y volvió a meter su mano en su seno; y al sacarla de nuevo, he aquí que se había vuelto como las demás carnes."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"Y si no te creyeren ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río y las derramarás en tierra; y se cambiarán aquellas aguas que tomarás del río en sangre sobre la tierra seca."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Entonces dijo Moisés a Jehová: \"¡Ay, Señor! Nunca he sido hombre de fácil palabra, ni antes, ni desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de lengua."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Y Jehová le respondió: \"¿Quién dio la boca al hombre? ¿O quién hizo al mudo y al sordo, al que ve y al ciego? ¿No soy yo Jehová?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Ahora pues, vé, y yo estaré con tu boca, y te enseñaré lo que hayas de hablar."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "Y él dijo: \"¡Ay, Señor! Envía, te ruego, por medio del que debes enviar."
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "Entonces Jehová se airó contra Moisés, y dijo: \"¿No conozco yo a tu hermano Aarón, levita, y que él habla bien? Y he aquí que él saldrá a recibirte, y al verte se alegrará en su corazón."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Tú hablarás a él, y pondrás en su boca las palabras, y yo estaré con tu boca y con la suya, y os enseñaré lo que hayáis de hacer."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "Y él hablará por ti al pueblo; él te será a ti en lugar de boca, y tú serás para él en lugar de Dios."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Y tomarás en tu mano esta vara, con la cual harás las señales."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Volvió, pues, Moisés a Jetro su suegro, y le dijo: \"Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven.\" Y Jetro dijo a Moisés: \"Vé en paz."
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Dijo Jehová a Moisés en Madián: \"Vé, vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Entonces Moisés tomó su mujer y sus hijos, y los puso sobre un asno, y volvió a la tierra de Egipto. Tomó también Moisés la vara de Dios en su mano."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Y dijo Jehová a Moisés: \"Cuando vuelvas a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano; pero yo endureceré su corazón, de modo que no dejará ir al pueblo."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito."
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "Y yo te he dicho que dejes ir a mi hijo, para que me sirva; mas no has querido dejarlo ir. He aquí yo voy a matar a tu hijo, tu primogénito."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "Y aconteció en el camino, que en una posada Jehová le salió al encuentro, y quiso matarlo."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Entonces Sefora tomó un pedernal afilado, y cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: \"A la verdad tú me eres un esposo de sangre."
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Así le dejó luego ir. Entonces dijo ella: \"Esposo de sangre eres, a causa de la circuncisión."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Y Jehová dijo a Aarón: \"Vé a recibir a Moisés al desierto.\" Y él fue, y lo encontró en el monte de Dios, y le besó."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Entonces Moisés refirió a Aarón todas las palabras que Jehová le enviaba a decir, y todas las señales que le había dado."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Y fue Moisés con Aarón, y reunieron a todos los ancianos de los hijos de Israel."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "Y habló Aarón todas las palabras que Jehová había dicho a Moisés, e hizo las señales delante del pueblo."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "Y el pueblo creyó; y oyendo que Jehová había visitado a los hijos de Israel, y que había visto su aflicción, se inclinaron y adoraron."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Después Moisés y Aarón entraron a la presencia de Faraón y le dijeron: \"Jehová, el Dios de Israel, dice así: Deja ir a mi pueblo a celebrarme fiesta en el desierto."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Y Faraón respondió: \"¿Quién es Jehová, para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehová, ni tampoco dejaré ir a Israel."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Y ellos dijeron: \"El Dios de los hebreos nos ha encontrado; por tanto, dejemos ir ahora tres días de camino por el desierto, para que ofrezcamos sacrificios a Jehová nuestro Dios, no sea que nos hiera con peste o con espada."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "Entonces el rey de Egipto les dijo: \"Moisés y Aarón, ¿por qué hacéis cesar al pueblo de su trabajo? Idos a vuestras tareas."
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Dijo también Faraón: \"He aquí el pueblo de la tierra es ahora mucho, y vosotros les hacéis cesar de sus tareas."
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Y mandó Faraón aquel mismo día a los capataces del pueblo y a sus gobernadores,"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "diciendo: \"De aquí en adelante no daréis al pueblo paja para hacer ladrillo, como hasta ahora; vayan ellos y recojan por sí mismos la paja."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "Y les impondréis la misma tarea de ladrillo que hacían antes, y no les disminuiréis nada; porque están ociosos, por eso levantan la voz, diciendo: Vamos y ofrezcamos sacrificios a nuestro Dios."
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Agrávese la servidumbre sobre ellos, para que se ocupen en ella, y no atiendan a palabras vanas."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "Y saliendo los capataces del pueblo y sus gobernadores, hablaron al pueblo, diciendo: \"Así ha dicho Faraón: Yo no os doy paja."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Id vosotros mismos y recoged paja donde la halléis; pero nada se disminuirá de vuestra tarea."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Entonces el pueblo se esparció por toda la tierra de Egipto para recoger rastrojo en lugar de paja."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "Y los capataces los apremiaban, diciendo: \"Acabad vuestra tarea, la tarea de cada día en su día, como cuando se os daba la paja."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "Y azotaban a los gobernadores de los hijos de Israel que los capataces de Faraón habían puesto sobre ellos, diciendo: \"¿Por qué no habéis cumplido vuestra tarea de ladrillo ni ayer ni hoy, como antes?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Y los gobernadores de los hijos de Israel vinieron y clamaron a Faraón, diciendo: \"¿Por qué tratas así a tus siervos?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "No se da paja a tus siervos, y nos dicen: Haced el ladrillo; y he aquí tus siervos son azotados, y el pecado es de tu pueblo."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Y él respondió: \"Estáis ociosos, sí, ociosos, por eso decís: Vamos y ofrezcamos sacrificios a Jehová."
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Id ahora y trabajad; no se os dará paja, y habéis de entregar la misma tarea de ladrillo."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Entonces los gobernadores de los hijos de Israel se vieron en aflicción, por cuanto se les decía: \"No se disminuirá nada de vuestro ladrillo diario."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Y cuando salieron de la presencia de Faraón, encontraron a Moisés y a Aarón, que estaban esperándolos,"
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "y les dijeron: \"Mire Jehová sobre vosotros, y juzgue; pues nos habéis hecho abominables delante de Faraón y delante de sus siervos, poniéndoles la espada en la mano para que nos maten."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Entonces Moisés se volvió a Jehová, y dijo: \"Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Porque desde que yo vine a Faraón para hablarle en tu nombre, ha afligido a este pueblo; y tú no has librado a tu pueblo."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Entonces Jehová respondió a Moisés: \"Ahora verás lo que yo haré a Faraón; porque con mano poderosa los dejará ir, y con mano poderosa los echará de su tierra."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Habló Dios a Moisés, y le dijo: \"Yo soy Jehová."
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Y aparecí a Abraham, a Isaac y a Jacob como Dios Omnipotente, mas por mi nombre Jehová no me di a conocer a ellos."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "También establecí mi pacto con ellos, de que les daría la tierra de Canaán, la tierra en que fueron forasteros."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los egipcios; y me he acordado de mi pacto."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Por tanto, dirás a los hijos de Israel: Yo soy Jehová; y yo os sacaré de debajo de las tareas pesadas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido, y con juicios grandes."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "Y os tomaré por mi pueblo y seré vuestro Dios; y vosotros sabréis que yo soy Jehová vuestro Dios, que os sacó de debajo de las tareas pesadas de Egipto."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Y os meteré en la tierra por la cual alcé mi mano jurando que la daría a Abraham, a Isaac y a Jacob; y yo os la daré por heredad. Yo Jehová."
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "De esta manera habló Moisés a los hijos de Israel; pero ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Y habló Jehová a Moisés, diciendo:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Entra y habla a Faraón rey de Egipto, para que deje ir de su tierra a los hijos de Israel."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Y Moisés respondió delante de Jehová: \"He aquí, los hijos de Israel no me escuchan; ¿cómo, pues, me escuchará Faraón, siendo yo torpe de labios?"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Entonces Jehová habló a Moisés y a Aarón, y les dio mandamiento para los hijos de Israel, y para Faraón rey de Egipto, que sacasen a los hijos de Israel de la tierra de Egipto."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Estos son los jefes de las familias de sus padres: Los hijos de Rubén, primogénito de Israel: Hanoc, Falú, Hezrón y Carmi; estas son las familias de Rubén."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Los hijos de Simeón: Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl, hijo de una cananea; estas son las familias de Simeón."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "Estos son los nombres de los hijos de Leví por sus linajes: Gersón, Coat y Merari. Y los años de la vida de Leví fueron ciento treinta y siete años."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Los hijos de Gersón: Libni y Simei, por sus familias."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Y los hijos de Coat: Amram, Izhar, Hebrón y Uziel. Y los años de la vida de Coat fueron ciento treinta y tres años."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Y los hijos de Merari: Mahli y Mushi. Estas son las familias de Leví por sus linajes."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Y Amram tomó por mujer a Jocabed, hija de su tío, la cual dio a luz a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "Y los hijos de Izhar: Coré, Nefeg y Zicri."
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "Y los hijos de Uziel: Misael, Elzafán y Sitri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Y Aarón tomó por mujer a Eliseba, hija de Aminadab, hermana de Naasón; y ella dio a luz a Nadab, Abiú, Eleazar e Itamar."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Y los hijos de Coré: Asir, Elcana y Abiasaf; estas son las familias de los coreítas."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Y Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel, la cual le dio a luz a Finees. Estos son los jefes de las familias de los levitas por sus linajes."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Estos son Aarón y Moisés, a quienes Yahvé había dicho: \"Sacad a los hijos de Israel de la tierra de Egipto, según sus ejércitos."
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "Estos son los que hablaron a Faraón, rey de Egipto, para sacar de Egipto a los hijos de Israel: Moisés y Aarón."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Aconteció que el día en que Yahvé habló a Moisés en la tierra de Egipto,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "Yahvé habló a Moisés, diciendo: \"Yo soy Yahvé; di a Faraón, rey de Egipto, todas las cosas que yo te digo."
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Entonces Moisés respondió delante de Yahvé: \"He aquí, yo soy torpe de labios, ¿cómo, pues, me ha de oír Faraón?"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Yahvé respondió a Moisés: \"Mira, yo te he constituido dios para Faraón, y Aarón tu hermano será tu profeta."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Tú dirás todas las cosas que yo te mande, y Aarón tu hermano hablará a Faraón, para que deje ir de su tierra a los hijos de Israel."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Pero yo endureceré el corazón de Faraón, y multiplicaré mis señales y mis maravillas en la tierra de Egipto."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Faraón no os oirá; entonces yo pondré mi mano sobre Egipto, y sacaré a mis ejércitos, a mi pueblo, los hijos de Israel, de la tierra de Egipto con grandes juicios."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "Y sabrán los egipcios que yo soy Yahvé, cuando extienda mi mano sobre Egipto y saque de en medio de ellos a los hijos de Israel."
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "E hicieron Moisés y Aarón como Yahvé les mandó; así lo hicieron."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Era Moisés de edad de ochenta años, y Aarón de  años, cuando hablaron a Faraón."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Y Yahvé habló a Moisés y a Aarón, diciendo:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "\"Si Faraón os exige que hagáis algún milagro, dirás a Aarón: Toma tu vara y échala delante de Faraón, para que se convierta en serpiente."
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Vinieron, pues, Moisés y Aarón a Faraón, e hicieron como Yahvé les había mandado. Y Aarón echó su vara delante de Faraón y de sus siervos, y se convirtió en serpiente."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Entonces llamó también Faraón a los sabios y hechiceros, y ellos, los encantadores de Egipto, hicieron lo mismo con sus encantamientos."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Pues echó cada uno su vara, las cuales se convirtieron en serpientes; mas la vara de Aarón devoró las varas de ellos."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "Y el corazón de Faraón se endureció, y no los escuchó, como Yahvé había dicho."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Entonces Yahvé dijo a Moisés: \"El corazón de Faraón está endurecido, y no quiere dejar ir al pueblo."
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Ve por la mañana a Faraón, cuando él salga al río; y ponte a la ribera del río para encontrarte con él, y toma en tu mano la vara que se volvió serpiente."
  }
]
