[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Dia yang memuliakan ayahnya akan panjang umurnya, dan dia yang taat kepada Tuhan menyenangkan ibunya."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Dia yang takut akan Tuhan menghormati ayahnya, dan melayani orang tuanya seperti Tuhannya."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Dalam perbuatan dan perkataan, hormatilah ayahmu, supaya berkat datang kepadamu darinya."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Karena berkat seorang ayah meneguhkan rumah anak-anaknya, tetapi kutukan seorang ibu menghancurkan fondasinya."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Janganlah bermegah atas kehinaan ayahmu, karena tidak ada kemuliaan bagimu dalam kehinaan ayahmu."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Karena kemuliaan seorang pria adalah kehormatan ayahnya, dan kehinaan bagi anak-anak adalah ibu yang direndahkan."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Anakku, bantulah ayahmu di masa tuanya, jangan menyakitinya selama hidupnya."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "Bahkan jika pikirannya melemah, bersabarlah, jangan kurang ajar kepadanya, engkau yang berada dalam kekuatan penuh."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Karena amal yang dilakukan kepada seorang ayah tidak akan dilupakan, dan untuk dosa-dosamu, itu akan menjadi pendamaian."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "Pada hari pencobaanmu, Tuhan akan mengingatmu, seperti es di bawah matahari, dosa-dosamu akan lenyap."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Seperti seorang penghujat, dia yang meninggalkan ayahnya, terkutuklah dari Tuhan, dia yang membuat ibunya marah."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Anakku, lakukanlah urusanmu dengan lemah lembut, dan engkau akan lebih dicintai daripada orang yang murah hati."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Semakin besar engkau, semakin engkau harus merendahkan diri untuk menemukan kasih karunia di hadapan Tuhan,"
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "Banyak orang yang angkuh dan terkenal, tetapi kepada orang-orang yang rendah hatilah Dia mengungkapkan rahasia-Nya."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Karena besarlah kuasa Tuhan, tetapi Dia dihormati oleh orang-orang yang rendah hati."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Jangan mencari apa yang terlalu sulit bagimu, jangan menyelidiki apa yang di atas kekuatanmu."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "Pada apa yang telah ditugaskan kepadamu, latihlah pikiranmu, engkau tidak perlu mengurus hal-hal misterius."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Jangan khawatir tentang apa yang di luar jangkauanmu, ajaran yang telah engkau terima sudah terlalu luas untuk pikiran manusia."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Karena banyak yang telah tersesat dalam konsepsi mereka, pendapat yang salah telah menyesatkan pikiran mereka."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Karena kekurangan biji mata, engkau kekurangan cahaya; jika engkau kekurangan ilmu, jangan membuat pernyataan."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "Hati yang keras kepala akan berakhir dalam kesengsaraan, dan dia yang mencintai bahaya akan binasa di dalamnya."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "Hati yang keras kepala menanggung kesedihan, orang berdosa menumpuk dosa di atas dosa."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "Pada kejahatan orang yang sombong, tidak ada penyembuhan, karena kejahatan berakar di dalam dirinya."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "Orang yang bijaksana merenungkan perumpamaan di dalam hatinya, telinga yang mendengarkannya adalah impian orang bijak."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "Air memadamkan api, sedekah menghapuskan dosa."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Dia yang membalas dengan kebaikan mempersiapkan masa depan, pada hari kejatuhannya dia akan menemukan dukungan."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Anakku, jangan menolak orang miskin dari penghidupannya, dan jangan biarkan mata orang yang melarat merana."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Jangan menyakiti dia yang lapar, jangan membuat orang miskin marah."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Jangan keras terhadap hati yang marah, jangan biarkan orang yang membutuhkan merana setelah sedekahmu."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Jangan menolak orang yang memohon yang menderita dengan keras, jangan memalingkan pandanganmu dari orang miskin."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Jangan memalingkan matamu dari orang yang membutuhkan, jangan berikan siapa pun kesempatan untuk mengutukmu."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Jika seseorang mengutukmu dalam kesusahannya, Penciptanya akan mengabulkan imprecasi-nya."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Buatlah dirimu dicintai oleh masyarakat, di hadapan orang besar tundukkan kepalamu."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Pasanglah telinga kepada orang miskin dan kembalikan salamnya dengan lemah lembut."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Bebaskan orang yang tertindas dari tangan orang yang menindas, dan jangan pengecut dalam menegakkan keadilan."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Jadilah ayah bagi anak yatim piatu dan seperti suami bagi ibu mereka. Dan engkau akan menjadi seperti anak dari Yang Mahatinggi yang akan mencintaimu lebih dari ibumu."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "Kebijaksanaan mengangkat anak-anaknya dan merawat mereka yang mencarinya."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Dia yang mencintainya mencintai kehidupan, mereka yang mencarinya sejak pagi akan dipenuhi dengan sukacita."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Dia yang memilikinya akan mewarisi kemuliaan; ke mana pun dia melangkah, Tuhan memberkatinya."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Mereka yang melayaninya memberikan penghormatan kepada Yang Kudus, dan mereka yang mencintainya dicintai oleh Tuhan."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Dia yang mendengarkannya menghakimi bangsa-bangsa, dia yang menerapkannya tinggal dengan aman."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Jika dia percaya kepadanya, dia akan memilikinya sebagai bagiannya, dan keturunannya akan mempertahankan kenikmatannya."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Karena dia dapat membimbingnya terlebih dahulu melalui jalan yang berliku, mendatangkan rasa takut dan gemetar kepadanya, menyiksanya dengan disiplinnya sampai dia dapat mempercayainya, mengujinya dengan tuntutannya,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "Kemudian dia kembali kepadanya di jalan yang benar dan membuatnya bersukacita, dan mengungkapkan rahasia-Nya kepadanya."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Jika dia tersesat, dia meninggalkannya dan membiarkannya pergi ke kebinasaan."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Perhatikan keadaan dan jagalah dirimu dari kejahatan, dan jangan malu pada dirimu sendiri."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Karena ada rasa malu yang mengarah pada dosa, dan ada rasa malu yang merupakan kemuliaan dan kasih karunia."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Jangan terlalu keras pada dirimu sendiri, dan jangan malu karena kehilanganmu."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Jangan menyembunyikan perkataan ketika itu dapat menyelamatkan, dan jangan menyembunyikan kebijaksanaanmu."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Karena melalui wacana kebijaksanaan diketahui, dan dalam perkataan pengajaran tampak."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Jangan berbicara menentang kebenaran, tetapi malulah akan ketidaktahuanmu."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Jangan malu mengakui dosa-dosamu, jangan menentang arus sungai."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Jangan menjilat orang bodoh, jangan memihak orang yang berkuasa."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "Sampai mati, berjuanglah untuk kebenaran, Tuhan Allah akan berperang untukmu."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Jangan berani dalam perkataan, malas dan pengecut dalam tindakanmu."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Jangan seperti singa di rumah dan pengecut dengan para pelayanmu."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Jangan biarkan tanganmu terulur untuk menerima dan tertutup ketika menyangkut pengembalian."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Jangan percaya pada kekayaanmu, dan jangan berkata: \"Ini cukup bagiku."
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Jangan biarkan keinginan dan kekuatanmu menuntunmu untuk mengikuti nafsu hatimu."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Jangan berkata: \"Siapa yang berkuasa atas diriku?\" karena Tuhan pasti akan menghukummu."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Jangan berkata: \"Aku telah berdosa! Apa yang terjadi padaku?\" karena Tuhan tahu bagaimana cara menunggu."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Jangan begitu yakin akan pengampunan sehingga engkau menumpuk dosa di atas dosa."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Jangan berkata: \"Belas kasihan-Nya besar, Dia akan mengampuni banyak dosaku!\" karena di dalam Dia ada belas kasihan dan amarah dan murka-Nya menimpa orang-orang berdosa."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Jangan menunda untuk kembali kepada Tuhan, dan jangan menunda hari demi hari, karena tiba-tiba murka Tuhan meledak dan pada hari penghukuman engkau akan dimusnahkan."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Jangan percaya pada kekayaan yang diperoleh dengan cara yang tidak benar, itu akan tidak berguna bagimu pada hari kemalangan."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Jangan menampi ke setiap angin, jangan terlibat di setiap jalan (demikian juga halnya dengan orang berdosa dengan perkataan ganda)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Ketahuilah bagaimana bersikap teguh dalam perasaanmu dan memiliki satu perkataan."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Segera mendengarkan dan lambat memberikan jawabanmu."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Jika engkau tahu sesuatu, jawablah tetanggamu, jika tidak, letakkan tanganmu di atas mulutmu."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "Kehormatan dan kebingungan ada dalam perkataan, dan lidah manusia membuat kemalangannya."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Jangan diperlakukan sebagai orang yang memfitnah, dan jangan menjadi pembicara yang licik; karena jika rasa malu adalah untuk pencuri, kutukan yang keras menimpa penipu."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "Dalam hal-hal besar maupun kecil, hindari kesalahan dan dari teman jangan menjadi musuh."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Karena reputasi buruk menghasilkan kebingungan dan aib; demikian juga halnya dengan orang berdosa dengan perkataan ganda."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Jangan meninggikan diri dalam nafsumu, jangan sampai kekuatanmu terkoyak seperti banteng,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "Jangan sampai engkau melahap dedaunanmu dan engkau kehilangan buahmu, jangan sampai engkau menemukan dirimu seperti kayu kering."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "Nafsu yang sesat adalah kehilangan seorang pria, itu membuatnya menjadi bahan tertawaan musuh-musuhnya."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "Mulut yang menyenangkan memperbanyak teman, lidah yang ramah menarik banyak jawaban yang ramah."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Biarkanlah hubunganmu banyak, tetapi untuk para penasihat ambillah satu di antara seribu."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Jika engkau ingin mencari teman, mulailah dengan mengujinya dan jangan tergesa-gesa untuk mempercayakan dirimu kepadanya."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Karena orang seperti itu menjalin persahabatan ketika dia menginginkannya, yang tidak akan tetap setia pada hari pencobaanmu."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Demikianlah adanya sahabat yang berbalik menjadi musuh, dan yang akan menyingkapkan pertengkaranmu demi kebingunganmu."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Demikianlah adanya sahabat yang duduk di mejamu, namun tidak setia pada hari pencobaan."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "Dalam kemakmuranmu, ia akan menjadi seperti dirimu sendiri, berbicara dengan bebas kepada para pelayanmu,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "Namun dalam kerendahanmu, ia akan berbalik melawanmu dan menghindari pandanganmu."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Jauhilah musuh-musuhmu, dan berhati-hatilah terhadap sahabat-sahabatmu."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Sahabat yang setia adalah penopang yang kuat: siapa yang menemukannya, telah menemukan harta karun."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "Sahabat yang setia tak ternilai harganya, tak seorang pun dapat memperkirakan nilainya."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "Sahabat yang setia adalah balsam kehidupan, mereka yang takut akan Tuhan akan menemukannya."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Siapa yang takut akan Tuhan mengatur persahabatannya dengan baik, karena seperti itulah dia, seperti itulah sahabat yang dimilikinya."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Hai anakku! sejak masa mudamu, pilihlah pengajaran, dan sampai rambutmu memutih, engkau akan menemukan hikmat."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Seperti petani dan penabur benih, garaplah itu dan andalkanlah buahnya yang unggul, karena beberapa waktu engkau akan bersusah payah menggarapnya, tetapi segera engkau akan makan dari hasil-hasilnya."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Ia sangat keras bagi orang yang bodoh, dan orang yang kurang akal tidak akan melekat padanya."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Ia akan membebani dia seperti batu uji, dan ia tidak akan menunda untuk menolaknya."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Karena hikmat layak menyandang namanya, ia tidak menunjukkan dirinya kepada banyak orang."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Dengarlah, anakku, terimalah pikiranku, jangan menolak nasihatku:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Masukkan kakimu ke dalam belenggunya, dan lehermu ke dalam kalungnya."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Berikan bahumu pada bebannya, jangan tidak sabar dengan ikatannya."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Dengan segenap jiwamu mendekatlah kepadanya, dengan sekuat tenaga ikutilah jalan-jalannya."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Letakkan dirimu di jejaknya dan carilah dia: ia akan memperkenalkan diri kepadamu; jika engkau memegangnya, jangan lepaskan dia."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Karena pada akhirnya engkau akan menemukan istirahat di dalam dia, dan bagimu ia akan berubah menjadi sukacita."
  }
]
