[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Assim diz o Senhor Deus: Naquele dia, pensamentos subirão ao teu coração, e maquinarás um plano maligno."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Dirás: Subirei contra a terra de aldeias sem muros; virei contra os que estão quietos e habitam seguros, que todos eles habitam sem muros, e não têm ferrolhos nem portas."
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Para tomar o despojo, e para arrebatar a presa; para estender a tua mão contra os lugares desertos que se tornaram a habitar, e contra o povo que se congregou dentre as nações, que adquiriram gado e bens, e habitam no meio da terra."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Sabá, e Dedã, e os mercadores de Társis, com todos os seus leõezinhos, te dirão: Vens tu tomar o despojo? Ajuntaste a tua multidão para arrebatar a presa? Para levar a prata e o ouro, para tomar o gado e os bens, para saquear um grande despojo?"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Portanto, profetiza, ó filho do homem, e dize a Gogue: Assim diz o Senhor Deus: Porventura não saberás tu, naquele dia, quando o meu povo Israel habitar em segurança?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Virás, pois, do teu lugar, das extremidades do norte, tu e muitos povos contigo, todos montados a cavalo, uma grande congregação, e um exército poderoso."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "E subirás contra o meu povo Israel, como uma nuvem, para cobrir a terra; nos últimos dias sucederá que te trarei contra a minha terra, para que as nações me conheçam, quando eu me houver santificado em ti, ó Gogue, diante dos seus olhos."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Assim diz o Senhor Deus: Não és tu aquele de quem eu falei nos dias antigos, por intermédio dos meus servos, os profetas de Israel, os quais, naqueles dias, profetizaram que eu te traria contra eles?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "Sucederá, pois, naquele dia, quando Gogue vier contra a terra de Israel, diz o Senhor Deus, que a minha indignação subirá ao meu rosto."
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "Porque, no meu zelo, no fogo do meu furor, falei que, naquele dia, haverá um grande tremor na terra de Israel."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "De tal sorte que tremerão diante da minha face os peixes do mar, e as aves do céu, e os animais do campo, e todo o réptil que se arrasta sobre a terra, e todos os homens que estão sobre a face da terra; e os montes se derrubarão, e os vales cairão, e todos os muros desabarão por terra."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "Porque chamarei contra ele a espada sobre todos os meus montes, diz o Senhor Deus; a espada de cada um se voltará contra seu irmão."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "E contenderei com ele por meio da peste e do sangue; e farei chover sobre ele, e sobre as suas tropas, e sobre os muitos povos que estão com ele, uma chuva inundante, e grandes pedras de saraiva, fogo e enxofre."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Assim me engrandecerei e me santificarei, e me farei conhecer aos olhos de muitas nações; e saberão que eu sou o Senhor."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "Tu, pois, ó filho do homem, profetiza contra Gogue, e dize: Assim diz o Senhor Deus: Eis que eu sou contra ti, ó Gogue, príncipe e chefe de Meseque e Tubal."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "E te farei virar, e te conduzirei, e te farei subir das extremidades do norte, e te trarei sobre os montes de Israel."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "E quebrarei o teu arco na tua mão esquerda, e farei cair as tuas flechas da tua mão direita."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Cairás sobre os montes de Israel, tu e todas as tuas tropas, e os povos que estão contigo; aos passarinhos de toda qualidade, e aos animais do campo, te darei por pasto."
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Sobre a face do campo cairás, porque eu falei, diz o Senhor Deus."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "E enviarei um fogo sobre Magogue e entre os que habitam seguros nas ilhas; e saberão que eu sou o Senhor."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "E farei conhecido o meu santo nome no meio do meu povo Israel, e nunca mais deixarei profanar o meu santo nome; e as nações saberão que eu sou o Senhor, o Santo em Israel."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Eis que vem, e se cumprirá, diz o Senhor Deus; este é o dia de que tenho falado."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "E os moradores das cidades de Israel sairão, e queimarão, e consumirão as armas, os escudos e as rodelas, os arcos e as flechas, os bastões de mão e as lanças; e acenderão fogo com elas por sete anos."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "E não tomarão lenha do campo nem a cortarão dos bosques, porque com as armas acenderão o fogo; e despojarão aos que os despojaram, e roubarão aos que os roubaram, diz o Senhor Deus."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "E sucederá naquele dia que darei a Gogue um lugar ali para sepultura em Israel, o vale dos que passam ao oriente do mar; e obstruirá aos que por ele passarem, porque ali sepultarão a Gogue e a toda a sua multidão; e lhe chamarão o vale de Hamom-Gogue."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "E a casa de Israel os estará sepultando por sete meses, para purificarem a terra."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "E todo o povo da terra os sepultará; e isso lhes será para memória no dia em que eu for glorificado, diz o Senhor Deus."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "E separarão homens que incessantemente passarão pela terra, para sepultarem os que ficaram sobre a face da terra, para a purificarem; ao fim de sete meses farão a busca."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "E, passando os que assim andarem pela terra, quando algum vir um osso de homem, porá junto dele um sinal, até que os sepultadores o enterrem no vale de Hamom-Gogue."
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "E também Hamoná será o nome da cidade; assim purificarão a terra."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "Tu, pois, ó filho do homem, assim diz o Senhor Deus: Dize aos passarinhos de toda qualidade, e a todos os animais do campo: Ajuntai-vos e vinde; ajuntai-vos de toda a parte para o meu sacrifício, que eu vos ofereço, sacrifício grande sobre os montes de Israel; e comereis carne e bebereis sangue."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Comereis a carne dos poderosos, e bebereis o sangue dos príncipes da terra; dos carneiros, dos cordeiros, dos bodes e dos bezerros, todos engordados em Basã."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "E comereis a gordura até vos fartardes, e bebereis o sangue até vos embriagardes, do meu sacrifício que eu vos ofereci."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "E vos fartareis à minha mesa de cavalos, e de cavaleiros, de poderosos e de todos os homens de guerra, diz o Senhor Deus."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Assim porei a minha glória entre as nações, e todas as nações verão o meu juízo, que eu tiver executado, e a minha mão, que sobre eles tiver posto."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "E saberá a casa de Israel que eu sou o Senhor seu Deus, desde aquele dia em diante."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "E as nações saberão que a casa de Israel foi levada cativa por causa da sua iniqüidade; porque se rebelaram contra mim, e eu escondi deles a minha face, e os entreguei na mão de seus inimigos, e todos caíram à espada."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Conforme a sua imundícia e conforme as suas transgressões, assim lhes fiz, e escondi deles a minha face."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Portanto, assim diz o Senhor Deus: Agora tornarei a trazer o cativeiro de Jacó, e me compadecerei de toda a casa de Israel; e terei zelo pelo meu santo nome."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "E esquecerão a sua vergonha, e toda a sua rebelião com que se rebelaram contra mim, quando eles habitarem seguros na sua terra, e ninguém os espantar."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Quando eu os tornar a trazer de entre os povos, e os houver ajuntado das terras de seus inimigos, e me houver santificado neles aos olhos de muitas nações,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "Então saberão que eu sou o Senhor seu Deus, vendo que eu os fiz ir em cativeiro entre as nações, e os tornei a ajuntar para voltarem à sua terra, e nenhum deles deixei ali."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Nem esconderei mais deles a minha face, porquanto derramarei o meu Espírito sobre a casa de Israel, diz o Senhor Deus."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "No ano vigésimo quinto do nosso cativeiro, no princípio do ano, no décimo dia do mês, catorze anos depois que a cidade foi tomada, naquele mesmo dia veio sobre mim a mão do Senhor, e me levou para lá."
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "Em visões de Deus me levou à terra de Israel, e me pôs sobre um monte muito alto, sobre o qual havia como que um edifício de cidade para o lado do sul."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "E me levou para lá; e eis que ali estava um homem cuja aparência era como a do bronze; e tinha na sua mão um cordel de linho e uma cana de medir; e estava em pé na porta."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "E disse-me o homem: Filho do homem, vê com os teus olhos, e ouve com os teus ouvidos, e põe no teu coração tudo quanto eu te mostrar; porque para este fim foste trazido aqui; anuncia à casa de Israel tudo quanto vires."
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "E eis que um muro cercava toda a casa por fora; e na mão do homem estava uma cana de medir, de seis côvados, cada um de um côvado e um palmo; e mediu a largura do edifício, uma cana, e a altura, uma cana."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Então veio à porta que olhava para o oriente, e subiu pelos seus degraus; e mediu o umbral da porta, uma cana de largo."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "E as câmaras eram cada uma de uma cana de comprimento e uma cana de largura; e entre as câmaras havia cinco côvados; e o umbral da porta, junto ao vestíbulo da porta, para dentro, tinha uma cana."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "E mediu o vestíbulo da porta,"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "oito côvados; e os seus umbrais, dois côvados; e o vestíbulo da porta estava para dentro."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "E as câmaras da porta para o oriente eram três de um lado, e três do outro; estas três tinham uma mesma medida; também os umbrais de um lado e do outro tinham uma mesma medida."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "E mediu a largura da entrada da porta, dez côvados; e o comprimento da porta, treze côvados."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "E o espaço diante das câmaras era de um côvado de um lado, e de um côvado do outro; e cada câmara tinha seis côvados de um lado, e seis côvados do outro."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "E mediu a porta desde o telhado de uma câmara até o telhado da outra; a largura era de vinte e cinco côvados; porta contra porta."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "E fez os vestíbulos de sessenta côvados; e até o vestíbulo do pátio, em redor da porta."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "E desde a entrada da porta até a entrada do vestíbulo interior havia cinqüenta côvados."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "E nas câmaras, e nos seus umbrais, dentro da porta, em redor, havia janelas estreitas; assim também nos vestíbulos; e as palmeiras estavam nos seus umbrais."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Então me levou ao pátio exterior, e eis que ali havia câmaras, e um pavimento que se estendia em redor do pátio; trinta câmaras havia naquele pavimento."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "E o pavimento junto às portas, ao longo destas, era tão comprido como a sua largura; este era o pavimento inferior."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "E mediu a largura do pátio desde a porta inferior até o pátio interior, por fora, cem côvados para o oriente e para o norte."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Quanto à porta que olhava para o norte, no pátio exterior, mediu o seu comprimento e a sua largura."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "As suas câmaras eram três de um lado, e três do outro; e os seus umbrais e os seus vestíbulos eram como os da primeira porta; o seu comprimento era de cinqüenta côvados, e a largura de vinte e cinco côvados."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "E as suas janelas, e os seus vestíbulos, e as suas palmeiras eram como os da porta que olhava para o oriente; e para ela se subia por sete degraus; e os seus vestíbulos estavam para dentro."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "E havia uma porta para o pátio interior, defronte da porta do norte, como também defronte da porta do oriente; e mediu de uma porta até a outra cem côvados."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Então me levou para o lado do sul, e eis que ali havia uma porta que olhava para o sul; e mediu os seus umbrais, e os seus vestíbulos, que eram como estes."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "E havia janelas nela, e nos seus vestíbulos, em redor, como as outras janelas; o comprimento era de cinqüenta côvados, e a largura de vinte e cinco côvados."
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "E os seus degraus eram sete, e os seus vestíbulos estavam para dentro; e havia palmeiras nos seus umbrais, uma de um lado, e outra do outro."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "E havia uma porta para o pátio interior que olhava para o sul; e mediu desde aquela porta até a porta do sul, cem côvados."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Então me levou ao pátio interior pela porta do sul; e mediu a porta do sul, que era como estas."
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "As suas câmaras, os seus umbrais e os seus vestíbulos eram como estes; e havia janelas nela, e nos seus vestíbulos, em redor; o comprimento era de cinqüenta côvados, e a largura de vinte e cinco côvados."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "E os vestíbulos em redor eram de vinte e cinco côvados de comprimento, e de cinco côvados de largura."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "E os seus vestíbulos estavam para o pátio exterior; e havia palmeiras nos seus umbrais; e os seus degraus eram oito."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Então me levou ao pátio interior para o oriente; e mediu a porta, que era como estas."
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "As suas câmaras, os seus umbrais e os seus vestíbulos eram como estes; e havia janelas nela, e nos seus vestíbulos, em redor; o comprimento era de cinqüenta côvados, e a largura de vinte e cinco côvados."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "E os seus vestíbulos estavam para o pátio exterior; e havia palmeiras nos seus umbrais, de um e de outro lado; e os seus degraus eram oito."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Então me levou para a porta do norte; e mediu, que era como estas."
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "As suas câmaras, os seus umbrais e os seus vestíbulos eram como estes; e havia janelas nela em redor; o comprimento era de cinqüenta côvados, e a largura de vinte e cinco côvados."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "E os seus vestíbulos estavam para o pátio exterior; e havia palmeiras nos seus umbrais, de um e de outro lado; e os seus degraus eram oito."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "E havia uma câmara cuja entrada dava para o vestíbulo do alpendre. Ali era lavado o holocausto."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "E no vestíbulo do alpendre, havia, de cada lado, duas mesas para degolar os holocaustos, os sacrifícios pelo pecado e os sacrifícios de reparação."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Do lado exterior, para quem subia à entrada do alpendre, para o norte, havia duas mesas, e do outro lado, para o vestíbulo, duas mesas."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Havia quatro mesas de um lado e quatro mesas do outro lado do alpendre, somando oito mesas sobre as quais se imolava."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Além disso, havia quatro mesas de pedra lavrada, para os holocaustos, com um côvado e meio de comprimento, um côvado e meio de largura e um côvado de altura, sobre as quais se depositavam os instrumentos com os quais se imolava o holocausto e o sacrifício."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Sarjetas, com a largura de um palmo, foram dispostas no interior, ao redor. Sobre estas mesas se punha a carne das ofertas."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Então, ele me levou ao pátio interior; havia duas câmaras no pátio interior, uma do lado do alpendre setentrional, voltada para o sul, e a outra do lado do alpendre meridional, voltada para o norte."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Ele me disse: \"Esta câmara voltada para o sul é destinada aos sacerdotes que asseguram o serviço do Templo."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "E a câmara que se volta para o norte é destinada aos sacerdotes que asseguram o serviço do altar. Estes são os filhos de Zadoque, aqueles, dentre os filhos de Levi, que se aproximam de Yahweh para o servir."
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Ele mediu o pátio, que tinha cem côvados de comprimento e cem côvados de largura, era, portanto, quadrado, e o altar estava diante do Templo."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Ele me levou ao Ulam do Templo e mediu os pilares do Ulam: cinco côvados de cada lado, e a largura do alpendre era de três côvados de cada lado."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "O comprimento do Ulam era de vinte côvados, e sua largura de doze côvados. Havia dez degraus para subir, e havia colunas perto dos pilares, uma de cada lado."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Ele me levou para o Hékal e mediu os pilares: seis côvados de largura de um lado e seis côvados de largura do outro."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "A largura da entrada era de dez côvados, e os ombreiras da entrada eram de cinco côvados de um lado e de cinco côvados do outro. Ele mediu o comprimento: quarenta côvados, e a largura, vinte côvados."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Ele penetrou no interior e mediu o pilar da entrada: dois côvados; depois a entrada: seis côvados, e as ombreiras da entrada: sete côvados."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Ele mediu o seu comprimento: vinte côvados, e a sua largura: vinte côvados do lado do Hékal; e ele me disse: \"Este é o Santo dos Santos."
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Então, ele mediu o muro do Templo: seis côvados. A largura do edifício lateral era de quatro côvados, ao redor do Templo."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "As câmaras eram sobrepostas, em três andares de trinta câmaras cada. As câmaras se aprofundavam no muro, o do edifício das câmaras, ao redor, formando reentrâncias; mas não havia reentrâncias no muro do Templo."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "A largura das câmaras aumentava de um andar para o outro, segundo o aumento tomado sobre o muro, de um andar para o outro, ao redor do Templo."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "E eu vi que o Templo tinha, ao redor, um talude; era a base das câmaras laterais, de uma cana inteira de seis côvados."
  }
]
