[
  {
    "i": 20100,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 25,
    "t": "Tak hovorí Hospodin Zástupov, Boh Izraela: Vy i vaše ženy ste svojimi ústami hovorili a svojimi rukami vykonali, hovoriac: Určite naplníme svoje sľuby, ktoré sme sľúbili, páliť kadidlo Kráľovnej nebies a obetovať jej mokré obete. Teda, naplňte svoje sľuby a určite vykonajte svoje sľuby!"
  },
  {
    "i": 20101,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 26,
    "t": "Avšak počujte slovo Hospodinovo, všetci Júdi, ktorí prebývate v krajine egyptskej: Hľa, prisahám na svoje veľké meno, hovorí Hospodin, že už nebude moje meno spomínané v ústach žiadneho muža z Júdu v celej krajine egyptskej, hovoriac: Ako žije Pán Hospodin!"
  },
  {
    "i": 20102,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 27,
    "t": "Hľa, bdiem nad nimi na zlé, a nie na dobré. Všetci muži z Júdu, ktorí sú v krajine egyptskej, zahynú mečom a hladom, až kým nebude koniec s nimi."
  },
  {
    "i": 20103,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 28,
    "t": "Tí však, čo uniknú meču, v malom počte sa vrátia z krajiny egyptskej do krajiny Júdskej. Potom všetci pozostalí z Júdu, ktorí prišli do krajiny egyptskej, aby tam bývali, poznajú, či sa splní moje slovo, alebo ich slovo."
  },
  {
    "i": 20104,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 29,
    "t": "A toto je pre vás znamenie, hovorí Hospodin, že vás navštívim na tomto mieste, aby ste poznali, že sa určite splnia moje slová proti vám na zlé."
  },
  {
    "i": 20105,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 30,
    "t": "Tak hovorí Hospodin: Hľa, vydám faraóna Chofru, kráľa egyptského, do rúk jeho nepriateľov a do rúk tých, ktorí hľadajú jeho život, ako som vydal Sedekiáša, kráľa Júdskeho, do rúk Nabuchodonozora, kráľa babylonského, jeho nepriateľa, ktorý hľadal jeho život."
  },
  {
    "i": 20106,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 1,
    "t": "Slovo, ktoré hovoril prorok Jeremiáš Báruchovi, synovi Nérijovmu, keď písal tieto slová do knihy z úst Jeremiášových, v štvrtom roku Joakíma, syna Joziášovho, kráľa Júdskeho, hovoriac:"
  },
  {
    "i": 20107,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 2,
    "t": "Tak hovorí Hospodin, Boh Izraela, o tebe, Báruch:"
  },
  {
    "i": 20108,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 3,
    "t": "Hovoríš: Beda mi teraz! Lebo Hospodin mi pridal bolesť k bolesti. Umáram sa vzdychmi a nenachádzam odpočinok."
  },
  {
    "i": 20109,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 4,
    "t": "Povieš mu takto: Tak hovorí Hospodin: Hľa, čo som vystaval, rozbáram, a čo som zasadil, vytrhám, totiž celú zem."
  },
  {
    "i": 20110,
    "b": 23,
    "c": 2545,
    "r": 2545,
    "o": 5,
    "t": "A ty hľadáš pre seba veľké veci? Nehľadaj! Lebo hľa, uvediem pohromu na všetko telo, hovorí Hospodin. Ale tebe dám tvoj život ako korisť na všetkých miestach, kamkoľvek pôjdeš."
  },
  {
    "i": 20111,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 1,
    "t": "Slovo Hospodinovo, ktoré prišlo k prorokovi Jeremiášovi o národoch:"
  },
  {
    "i": 20112,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 2,
    "t": "O Egypte, proti vojsku faraóna Neko, kráľa egyptského, ktoré bolo pri rieke Eufrat pri Karkemiši, ktoré porazil Nabuchodonozor, kráľ babylonský, v štvrtom roku Joakíma, syna Joziášovho, kráľa Júdskeho:"
  },
  {
    "i": 20113,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 3,
    "t": "Pripravte si štít a pavézu a ťahajte do boja!"
  },
  {
    "i": 20114,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 4,
    "t": "Zapriahnite kone, nasadnite, jazdci! Postavte sa v prilbách, vyleštite kopije, oblečte panciere!"
  },
  {
    "i": 20115,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 5,
    "t": "Prečo ich vidím preľaknutých a ustupujúcich? Ich silní sú porazení a v panike utekajú, neobzerajú sa. Hrôza zo všetkých strán, hovorí Hospodin."
  },
  {
    "i": 20116,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 6,
    "t": "Nech neunikne rýchly, nech neunikne silný! Na severe, na brehu rieky Eufrat, sa potkli a padli."
  },
  {
    "i": 20117,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 7,
    "t": "Ktože je to, čo vystupuje ako Níl a jeho vody sa vzdúvajú ako rieky?"
  },
  {
    "i": 20118,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 8,
    "t": "Egypt vystupuje ako Níl a jeho vody sa vzdúvajú ako rieky. Hovorí: Vystúpim, prikryjem zem a zničím mesto a jeho obyvateľov."
  },
  {
    "i": 20119,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 9,
    "t": "Vzpriamte sa, kone! Rúťte sa, vozy! Nech vyjdú silní, Chúšania a Púťania, ktorí držia štít, a Lúdovia, ktorí napínajú luk!"
  },
  {
    "i": 20120,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 10,
    "t": "Ale ten deň je pre Pána, Hospodina Zástupov, dňom pomsty, aby sa pomstil na svojich protivníkoch. Meč bude hltať, nasýti sa a napije sa ich krvi. Lebo Pán, Hospodin Zástupov, má obeť v krajine severnej pri rieke Eufrat."
  },
  {
    "i": 20121,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 11,
    "t": "Vystúp do Gileádu a vezmi balzam, panna, dcéra egyptská! Darmo si pripravuješ mnohé lieky, lebo pre teba niet uzdravenia."
  },
  {
    "i": 20122,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 12,
    "t": "Národy počuli o tvojej hanbe a zem je plná tvojho kriku, lebo silný sa potkol o silného a obaja spolu padli."
  },
  {
    "i": 20123,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 13,
    "t": "Slovo, ktoré hovoril Hospodin prorokovi Jeremiášovi, keď prišiel Nabuchodonozor, kráľ babylonský, aby udrel na krajinu egyptskú:"
  },
  {
    "i": 20124,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 14,
    "t": "Zvestujte v Egypte a dajte počuť v Migdole, dajte počuť v Nofe a v Tachpanchése! Povedzte: Postav sa a priprav sa, lebo meč požiera okolo teba."
  },
  {
    "i": 20125,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 15,
    "t": "Prečo Apis utiekol? Prečo tvoj mocný neobstál? Hospodin ho zvrhol."
  },
  {
    "i": 20126,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 16,
    "t": "Spôsobil, že mnohí sa potkli. Padli jeden na druhého a hovoria: Vstaňte, vráťme sa k svojmu ľudu a do krajiny našej, pre meč zničujúci."
  },
  {
    "i": 20127,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 17,
    "t": "Dali faraónovi, kráľovi egyptskému, meno: Hluk – premárnil príležitosť!"
  },
  {
    "i": 20128,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 18,
    "t": "Ako žijem, hovorí Kráľ, ktorého meno je Hospodin Zástupov, príde ako Tábor medzi vrchy a ako Karmel pri mori."
  },
  {
    "i": 20129,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 19,
    "t": "Priprav si svoj tovar na vysťahovanie, obyvateľka, dcéra egyptská! Lebo Nof sa stane pustatinou, spustošený a vyľudnený."
  },
  {
    "i": 20130,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 20,
    "t": "Egypt je nádherná jalovica, ale prišla na ňu mucha zo severu."
  },
  {
    "i": 20131,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 21,
    "t": "Aj jej žoldnieri v jej strede sú ako vykŕmené teľatá. Aj oni sa obrátili a utiekli spolu, neobstáli. Lebo prišiel na nich deň ich pohromy, čas ich navštívenia."
  },
  {
    "i": 20132,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 22,
    "t": "Jej hlas znie ako šušťanie hada, lebo prídu s vojskom a pôjdu proti nej s sekerami ako drevorubači."
  },
  {
    "i": 20133,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 23,
    "t": "Vyťali jej les, hovorí Hospodin, lebo je nepreskúmateľný, lebo ich je viac ako kobyliek a sú nespočetní."
  },
  {
    "i": 20134,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 24,
    "t": "Dcéra egyptská je zahanbená, vydaná do ruky ľudu zo severu."
  },
  {
    "i": 20135,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 25,
    "t": "Hospodin Zástupov, Boh Izraela, hovorí: Hľa, navštívim Amona z No, faraóna, Egypt, jeho bohov a jeho kráľov, faraóna a tých, ktorí sa na neho spoliehajú."
  },
  {
    "i": 20136,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 26,
    "t": "Vydám ich do ruky tých, ktorí hľadajú ich život, do ruky Nabuchodonozora, kráľa babylonského, a do ruky jeho sluhov. Potom však bude Egypt obývaný ako za starých čias, hovorí Hospodin."
  },
  {
    "i": 20137,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 27,
    "t": "Ale ty sa neboj, môj služobník Jakob, a neľakaj sa, Izrael! Lebo hľa, zachránim ťa z ďalekej zeme a tvoje potomstvo z krajiny ich zajatia. Jakob sa vráti, bude mať pokoj, bude pokojný a nikto ho nevystraší."
  },
  {
    "i": 20138,
    "b": 23,
    "c": 2546,
    "r": 2546,
    "o": 28,
    "t": "Ty sa neboj, môj služobník Jakob, hovorí Hospodin, lebo som s tebou. Učiním koniec všetkým národom, medzi ktoré som ťa rozptýlil, ale s tebou neučiním koniec. Potrestám ťa však primerane, ale nenechám ťa celkom bez trestu."
  },
  {
    "i": 20139,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 1,
    "t": "Slovo Hospodinovo, ktoré prišlo k prorokovi Jeremiášovi o Filištíncoch, skôr ako faraón porazil Gazu:"
  },
  {
    "i": 20140,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 2,
    "t": "Tak hovorí Hospodin: Hľa, vody prichádzajú zo severu a stanú sa rozvodneným potokom, ktorý zaplaví krajinu a všetko, čo je v nej, mesto a jeho obyvateľov. Ľudia budú kričať a všetci obyvatelia krajiny budú nariekať,"
  },
  {
    "i": 20141,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 3,
    "t": "pre dupot kopýt jeho silných koní, pre rachot jeho vozov a pre hluk jeho kolies. Otcovia sa neobzrú na svojich synov, lebo ich ruky omdlia,"
  },
  {
    "i": 20142,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 4,
    "t": "pre deň, ktorý prichádza, aby zničil všetkých Filištíncov a odrezal Týrus a Sidón od všetkých ich zvyšných pomocníkov. Lebo Hospodin zničí Filištíncov, ostatok ostrova Kaftor."
  },
  {
    "i": 20143,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 5,
    "t": "Gaza si oholila hlavu, Aškelón je umlčaný. Ty, zvyšok ich údolia, dokedy sa budeš rezať?"
  },
  {
    "i": 20144,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 6,
    "t": "Ach, meč Hospodinov, dokedy nebudeš mať odpočinok? Vráť sa do svojej pošvy, zastav sa a ukľudni sa!"
  },
  {
    "i": 20145,
    "b": 23,
    "c": 2547,
    "r": 2547,
    "o": 7,
    "t": "Ako by mohol odpočívať, keď mu Hospodin dal príkaz? Proti Aškelónu a proti morskému brehu tam ho poslal."
  },
  {
    "i": 20146,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 1,
    "t": "O Moábe. Tak hovorí Hospodin Zástupov, Boh Izraela: Beda Nebu, lebo je zničený! Kirjatajim je zahanbený, je dobytý, zahanbená je výšina a otrasená:"
  },
  {
    "i": 20147,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 2,
    "t": "Už niet slávy Moábovej! V Chešbóne vymysleli proti nemu zlo, hovoriac: Poďte, vyhubme ho, aby už nebol národom! Aj ty, Madmén, budeš umlčaný, meč ťa prenasleduje."
  },
  {
    "i": 20148,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 3,
    "t": "Krik vychádza z Choronaima: Pustošenie, veľká pohroma!"
  },
  {
    "i": 20149,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 4,
    "t": "Moáb je zničený, jeho deti spôsobili, že je počuť krik."
  },
  {
    "i": 20150,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 5,
    "t": "Lebo na výstupe do Luchitu vystupujú s plačom, a na zostupe do Choronaima počujú úzkostný krik zo zničenia."
  },
  {
    "i": 20151,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 6,
    "t": "Utekajte, zachráňte si život a buďte ako tamaríš na púšti!"
  },
  {
    "i": 20152,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 7,
    "t": "Lebo preto, že si sa spoliehal na svoje skutky a na svoje poklady, budeš aj ty dobytý. Kemoš pôjde do zajatia so svojimi kňazmi a so svojimi kniežatami spolu."
  },
  {
    "i": 20153,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 8,
    "t": "Zničovateľ príde na každé mesto a žiadne mesto neunikne. Údolie bude spustošené a rovina zničená, ako to povedal Hospodin."
  },
  {
    "i": 20154,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 9,
    "t": "Dajte Moábovi krídla, aby mohol odletieť. Jeho mestá sa stanú pustatinou, v ktorej nebude nikto bývať."
  },
  {
    "i": 20155,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 10,
    "t": "Prekliaty, kto vykonáva Hospodinovu prácu nedbanlivo! Prekliaty, kto zdržiava svoj meč od krvi!"
  },
  {
    "i": 20156,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 11,
    "t": "Moáb bol pokojný od svojej mladosti, odpočíval na svojom droždí, nebol prelievaný z jednej nádoby do druhej a nešiel do zajatia. Preto mu zostala jeho chuť a jeho vôňa sa nezmenila."
  },
  {
    "i": 20157,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 12,
    "t": "Preto hľa, prichádzajú dni, hovorí Hospodin, keď mu pošlem prelievačov, ktorí ho prelejú, vyprázdnia jeho nádoby a rozbijú jeho amfory."
  },
  {
    "i": 20158,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 13,
    "t": "Moáb sa bude hanbiť za Kemoša, ako sa dom Izraela hanbil za Bétel, na ktorého sa spoliehal."
  },
  {
    "i": 20159,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 14,
    "t": "Ako môžete hovoriť: Sme silní, udatní muži na vojnu?"
  },
  {
    "i": 20160,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 15,
    "t": "Moáb je zničený a prešiel do jeho miest. Vybraní z jeho mládencov zostúpili na zabitie, hovorí Kráľ, ktorého meno je Hospodin Zástupov."
  },
  {
    "i": 20161,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 16,
    "t": "Pohroma Moábova je blízko a jeho trápenie sa veľmi ponáhľa."
  },
  {
    "i": 20162,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 17,
    "t": "Smúťte nad ním všetci, ktorí bývate okolo neho, a všetci, ktorí poznáte jeho meno. Povedzte: Ako sa zlomila mocná palica, nádherná žezlo!"
  },
  {
    "i": 20163,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 18,
    "t": "Zostúp zo svojej slávy, seď na suchej zemi, obyvateľka, dcéra Dibónu! Lebo pustošiteľ Moábov vystúpil proti tebe, zničil tvoje pevnosti."
  },
  {
    "i": 20164,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 19,
    "t": "Postav sa na cestu a vyhliadaj, obyvateľka Aróeru, vypytuj sa utekajúceho a unikajúceho, hovoriac: Čo sa stalo?"
  },
  {
    "i": 20165,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 20,
    "t": "Moáb je zahanbený, lebo je zničený. Bedákajte a kričte! Zvestujte na Arnóne, že Moáb je zničený!"
  },
  {
    "i": 20166,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 21,
    "t": "Súd prišiel na rovinatú krajinu, na Cholón, Jahcu, Mefaat,"
  },
  {
    "i": 20167,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 22,
    "t": "Dibón, Nebo, Bét-Diblatáim,"
  },
  {
    "i": 20168,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 23,
    "t": "Kirjatajim, Bét-Gamúl, Bét-Meón,"
  },
  {
    "i": 20169,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 24,
    "t": "Keriót, Bocru a na všetky mestá krajiny Moáb, vzdialené i blízke."
  },
  {
    "i": 20170,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 25,
    "t": "Sila Moábova je zlomená a jeho rameno je zlomené, hovorí Hospodin."
  },
  {
    "i": 20171,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 26,
    "t": "Napojte ho, lebo sa pozdvihol proti Hospodinovi. Moáb sa bude váľať vo svojich vývratkoch a stane sa aj posmechom."
  },
  {
    "i": 20172,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 27,
    "t": "Či ti nebol Izrael na posmech? Či bol nájdený medzi zlodejmi, že vždy, keď o ňom hovoríš, potriasaš hlavou?"
  },
  {
    "i": 20173,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 28,
    "t": "Opustite mestá a bývajte na skalách, obyvatelia Moábu! Buďte ako holub, ktorý si robí hniezdo na okraji ústia rokliny."
  },
  {
    "i": 20174,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 29,
    "t": "Počuli sme o pýche Moábovej, o jeho veľkej pýche, o jeho nadutosti, o jeho pýche a o nadutosti jeho srdca."
  },
  {
    "i": 20175,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 30,
    "t": "Poznám jeho trúfalosť, hovorí Hospodin, ale jeho reči sú márne a jeho skutky márne."
  },
  {
    "i": 20176,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 31,
    "t": "Preto budem nariekať nad Moábom, nad celým Moábom budem kričať. Budú vzdychať nad mužmi Kir-Cherešu."
  },
  {
    "i": 20177,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 32,
    "t": "Budem plakať nad tebou viac ako nad Jazerom, vinič zo Sibmy. Tvoje ratolesti prechádzali cez more, dotýkali sa Jazeru. Na tvoje letné ovocie a na tvoju úrodu dopadol pustošiteľ."
  },
  {
    "i": 20178,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 33,
    "t": "Radosť a veselosť zmizli zo sadov a z krajiny Moáb. Spôsobil som, že víno prestalo tiecť z lisov. Už nikto nešliapne, krik sa pominul."
  },
  {
    "i": 20179,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 34,
    "t": "Krik Chešbónu siaha až do Jahacy. Vydávajú svoj hlas od Coáru až po Choronáim a Eglat-Šelišiju, lebo aj vody Nimrímu sa stanú pustatinou."
  },
  {
    "i": 20180,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 35,
    "t": "A vyhladím z Moábu, hovorí Hospodin, toho, kto obetuje na výšine a kadí svojim bohom."
  },
  {
    "i": 20181,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 36,
    "t": "Preto moje srdce zvučí pre Moáb ako píšťaly a moje srdce zvučí pre ľudí z Kir-Chares, lebo zaniklo bohatstvo, ktoré si nahromadili."
  },
  {
    "i": 20182,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 37,
    "t": "Lebo každá hlava je holá, každá brada ostrihaná, na všetkých rukách sú rezy a na bedrách vrecovina."
  },
  {
    "i": 20183,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 38,
    "t": "Na všetkých moábskych strechách a námestiach iba nárek, lebo som Moáb rozbil ako nádobu, ktorú nik nechce, hovorí Hospodin."
  },
  {
    "i": 20184,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 39,
    "t": "Ako je zničený! Bedákajte! Ako Moáb so hanbou obrátil chrbát! Moáb sa stal posmechom a hrôzou pre všetkých svojich susedov."
  },
  {
    "i": 20185,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 40,
    "t": "Lebo takto hovorí Hospodin: Hľa, orol priletí a rozprestrie svoje krídla nad Moábom."
  },
  {
    "i": 20186,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 41,
    "t": "Mestá sú dobyté a pevnosti obsadené. V ten deň bude srdce moábskych bojovníkov ako srdce ženy v pôrodných bolestiach."
  },
  {
    "i": 20187,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 42,
    "t": "Moáb bude vyhladený a prestane byť národom, lebo sa povzniesol proti Hospodinovi."
  },
  {
    "i": 20188,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 43,
    "t": "Hrôza, jama a osídlo na teba, obyvateľ Moábu, hovorí Hospodin."
  },
  {
    "i": 20189,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 44,
    "t": "Kto utečie pred hrôzou, spadne do jamy, a kto vystúpi z jamy, uviazne v osídle. Lebo to všetko uvediem na Moáb v roku ich trestu, hovorí Hospodin."
  },
  {
    "i": 20190,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 45,
    "t": "U Hesebónu zastali utečenci vyčerpaní. Ale oheň vyšiel z Hesebónu, plameň z paláca Síchonovho a strávil moábske spánky i temeno potomstva nepokojného."
  },
  {
    "i": 20191,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 46,
    "t": "Beda ti, Moáb! Zahynul ľud Kemóšov! Lebo tvoji synovia sú vzatí do zajatia a tvoje dcéry do otroctva."
  },
  {
    "i": 20192,
    "b": 23,
    "c": 2548,
    "r": 2548,
    "o": 47,
    "t": "Ale navrátim zajatcov Moábu na konci dní, hovorí Hospodin. Až potiaľto súd nad Moábom."
  },
  {
    "i": 20193,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 1,
    "t": "O Ammóncoch. Takto hovorí Hospodin: Či Izrael nemá synov, či nemá dediča? Prečo Milkóm zdedil Gáda a jeho ľud obýva jeho mestá?"
  },
  {
    "i": 20194,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 2,
    "t": "Preto hľa, prichádzajú dni, hovorí Hospodin, keď zaznie pre Rabbu Ammónčanov bojový pokrik. Stane sa z nej zrúcanina opustená a jej dcéry budú spálené ohňom. Potom Izrael zdedí svojich dedičov, hovorí Hospodin."
  },
  {
    "i": 20195,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 3,
    "t": "Narikaj, Hesebón, lebo Ár je spustošený. Kričte, dcéry Rabby! Oblečte si vrecovinu, kvíľte a potulujte sa po ohradách! Lebo Milkóm pôjde do zajatia so svojimi kňazmi a kniežatami spolu."
  },
  {
    "i": 20196,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 4,
    "t": "Prečo sa chváliš svojou dolinou, ty spurná dcéra, ktorá sa spoliehaš na svoje zásoby a hovoríš: Kto sa odváži prísť proti mne?"
  },
  {
    "i": 20197,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 5,
    "t": "Hľa, uvediem na teba hrôzu zo všetkých strán, hovorí Pán, Hospodin zástupov. Budete vyhnaní, každý pred seba, a nebude, kto by zhromaždil utečencov."
  },
  {
    "i": 20198,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 6,
    "t": "Ale potom navrátim zajatcov Ammónčanov, hovorí Hospodin."
  },
  {
    "i": 20199,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 7,
    "t": "O Edóme. Takto hovorí Hospodin zástupov: Či už niet múdrosti v Temane? Či zanikla rada u rozumných? Či sa stratila ich múdrosť?"
  }
]
