[
  {
    "i": 7000,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 8,
    "t": "Und sie kehrten zurück zu ihren Brüdern nach Korea und Eschtaol, und diese sprachen: 'Was bringet ihr uns Kunde?'"
  },
  {
    "i": 7001,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 9,
    "t": "Sie aber sprachen: 'Auf! Lasst uns hinaufziehen wider sie, denn wir haben das Land gesehen, und siehe, es ist gar lieblich. Und ihr säumet noch? So zögert nun nicht, aufzubrechen und das Land einzunehmen!'"
  },
  {
    "i": 7002,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 10,
    "t": "Denn wenn ihr dahin kommt, werdet ihr ein Volk finden, das in Sicherheit wohnt. Das Land ist weit, und Gott hat es in eure Hand gegeben, einen Ort, wo nichts mangelt, was auf Erden begehrt wird."
  },
  {
    "i": 7003,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 11,
    "t": "Da zogen von dannen, vom Geschlechte der Daniter, von Korea und Eschtaol, sechshundert Mann, wohlgerüstet zum Streit."
  },
  {
    "i": 7004,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 12,
    "t": "Und sie zogen hinauf und lagerten sich bei Kirjat-Jearim in Juda. Daher wird jener Ort bis auf diesen Tag Lager Dan genannt; er liegt westlich von Kirjat-Jearim."
  },
  {
    "i": 7005,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 13,
    "t": "Von dort zogen sie weiter ins Gebirge Ephraim und kamen zum Hause Michas."
  },
  {
    "i": 7006,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 14,
    "t": "Da hoben die fünf Männer, die das Land erkundet hatten, an und sprachen zu ihren Brüdern: 'Wisst ihr, dass in diesen Häusern ein Ephod, Teraphim, ein geschnitztes Bild und ein gegossenes Götzenbild sind? So sehet nun, was ihr tun sollt!'"
  },
  {
    "i": 7007,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 15,
    "t": "Und sie bogen dorthin ab und kamen zum Hause des jungen Leviten, zum Hause Michas, und grüßten ihn freundlich."
  },
  {
    "i": 7008,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 16,
    "t": "Während die sechshundert Mann der Daniter, wohlgerüstet zum Streit, vor dem Tor standen,"
  },
  {
    "i": 7009,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 17,
    "t": "gingen die fünf Männer, die das Land erkundet hatten, hinein und nahmen das geschnitzte Bild, das Ephod, die Teraphim und das gegossene Götzenbild, während der Priester vor dem Tor stand mit den vierhundert Mann, wohlgerüstet zum Streit."
  },
  {
    "i": 7010,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 18,
    "t": "Als sie nun ins Haus Michas gekommen waren und das geschnitzte Bild, das Ephod, die Teraphim und das gegossene Götzenbild nahmen, sprach der Priester zu ihnen: 'Was tut ihr da?'"
  },
  {
    "i": 7011,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 19,
    "t": "Sie aber sprachen zu ihm: 'Sei still! Lege deine Hand auf deinen Mund und komm mit uns. Sei unser Vater und Priester! Ist's dir besser, Priester zu sein im Hause eines Mannes, als Priester eines Stammes und eines Geschlechts in Israel?'"
  },
  {
    "i": 7012,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 20,
    "t": "Da ward der Priester froh, nahm das Ephod, die Teraphim und das geschnitzte Bild und zog mitten unter dem Volk dahin."
  },
  {
    "i": 7013,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 21,
    "t": "So kehrten sie um und zogen weiter, die Weiber, Kinder, Herden und Habe vor sich her."
  },
  {
    "i": 7014,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 22,
    "t": "Als sie nun fern von dem Hause Michas waren, schrien die Leute, die in den Häusern nahe bei Michas wohnten, und jagten den Danitern nach."
  },
  {
    "i": 7015,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 23,
    "t": "Und als sie den Danitern nachschrien, wandten diese sich um und sprachen zu Micha: 'Was ist dir, dass du so schreist?'"
  },
  {
    "i": 7016,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 24,
    "t": "Er aber sprach: 'Ihr habt mir meine Götter genommen, die ich gemacht habe, und den Priester, und seid davongezogen. Was habe ich denn noch? Wie könnt ihr dann zu mir sagen: Was ist dir?'"
  },
  {
    "i": 7017,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 25,
    "t": "Da sprachen die Daniter zu ihm: 'Lass deine Stimme nicht mehr hören! Sonst fallen vielleicht ergrimmte Männer über euch her, und du bringst dich und dein Haus ins Verderben!'"
  },
  {
    "i": 7018,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 26,
    "t": "So zogen die Daniter ihres Weges, und Micha sah, dass sie ihm zu mächtig waren, und kehrte um und kam wieder nach Hause."
  },
  {
    "i": 7019,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 27,
    "t": "Also nahmen sie den Götzen, den Micha gemacht hatte, und den Priester, den er hatte, und zogen wider Lajisch, wider ein Volk, das in Sicherheit und Sorglosigkeit wohnte. Und sie schlugen sie mit der Schärfe des Schwerts und verbrannten die Stadt mit Feuer."
  },
  {
    "i": 7020,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 28,
    "t": "Und niemand war da, der ihnen half, denn sie wohnten ferne von Sidon und hatten keine Gemeinschaft mit Aram. Und sie lag in der Talebene, die sich nach Bet-Rehob erstreckt. Und sie bauten die Stadt wieder auf und wohnten darin."
  },
  {
    "i": 7021,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 29,
    "t": "Und nannten sie Dan nach dem Namen Dans, ihres Vaters, der Israel geboren war. Doch zuvor hieß die Stadt Lajisch."
  },
  {
    "i": 7022,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 30,
    "t": "Und die Daniter stellten das geschnitzte Bild für sich auf. Und Jonatan, der Sohn Gerschoms, des Sohnes Mose, und seine Söhne waren Priester des Stammes Dan bis zur Zeit der Wegführung des Landes."
  },
  {
    "i": 7023,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 31,
    "t": "Und sie richteten für sich das geschnitzte Bild Michas auf, solange das Haus Gottes zu Silo stand."
  },
  {
    "i": 7024,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 1,
    "t": "Zu jener Zeit, als kein König in Israel war, lebte ein Levit als Fremdling im äußersten Gebirge Ephraim. Und er nahm sich ein Kebsweib von Bethlehem in Juda."
  },
  {
    "i": 7025,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 2,
    "t": "Aber sein Kebsweib wurde ihm untreu und verließ ihn und kehrte zurück in das Haus ihres Vaters nach Bethlehem in Juda und blieb dort eine Zeitlang, vier Monate."
  },
  {
    "i": 7026,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 3,
    "t": "Da machte sich ihr Mann auf und zog ihr nach, um freundlich mit ihr zu reden und sie zurückzuholen. Er hatte seinen Knecht und zwei Esel bei sich. Und sie führte ihn in das Haus ihres Vaters. Als der Vater der jungen Frau ihn sah, freute er sich und ging ihm entgegen."
  },
  {
    "i": 7027,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 4,
    "t": "Und sein Schwiegervater, der Vater der jungen Frau, hielt ihn auf, und er blieb drei Tage bei ihm. Und sie aßen und tranken und blieben dort über Nacht."
  },
  {
    "i": 7028,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 5,
    "t": "Am vierten Tage standen sie früh auf, und der Levit machte sich auf, um zu gehen. Da sprach der Vater der jungen Frau zu seinem Schwiegersohn: 'Stärke dein Herz mit einem Bissen Brot, danach sollt ihr gehen.'"
  },
  {
    "i": 7029,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 6,
    "t": "Und sie setzten sich und aßen und tranken miteinander. Da sprach der Vater der jungen Frau zu dem Mann: 'Bleibe doch noch über Nacht, und dein Herz sei guter Dinge.'"
  },
  {
    "i": 7030,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 7,
    "t": "Als der Mann sich aufmachte, um zu gehen, nötigte ihn sein Schwiegervater, und er blieb dort noch über Nacht."
  },
  {
    "i": 7031,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 8,
    "t": "Am fünften Tage stand er früh auf, um zu gehen. Da sprach der Vater der jungen Frau: 'Stärke doch dein Herz!' Und sie säumten, bis der Tag sich neigte, und aßen beide miteinander."
  },
  {
    "i": 7032,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 9,
    "t": "Als sich der Mann aufmachte, um mit seinem Kebsweib und seinem Knecht zu gehen, sprach sein Schwiegervater, der Vater der jungen Frau, zu ihm: 'Siehe, der Tag neigt sich zum Abend, bleibe doch über Nacht! Siehe, es ist spät, bleibe hier über Nacht, und dein Herz sei guter Dinge. Morgen früh sollt ihr euch aufmachen und eures Weges ziehen zu deinem Zelte.'"
  },
  {
    "i": 7033,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 10,
    "t": "Aber der Mann wollte nicht über Nacht bleiben, sondern machte sich auf und zog fort, bis er in die Nähe von Jebus kam, das ist Jerusalem. Er hatte zwei gesattelte Esel bei sich, auch sein Kebsweib."
  },
  {
    "i": 7034,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 11,
    "t": "Als sie nun nahe bei Jebus waren und der Tag sich sehr geneigt hatte, sprach der Knecht zu seinem Herrn: 'Komm doch, lass uns in diese Stadt der Jebusiter einkehren und über Nacht bleiben.'"
  },
  {
    "i": 7035,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 12,
    "t": "Aber sein Herr sprach zu ihm: 'Wir wollen nicht in eine Stadt von Fremden einkehren, die nicht vom Stamme Israel sind, sondern wir wollen weiter nach Gibea ziehen.'"
  },
  {
    "i": 7036,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 13,
    "t": "Und er sprach zu seinem Knecht: 'Auf, lass uns versuchen, ob wir Gibea oder Rama erreichen können, damit wir dort über Nacht bleiben.'"
  },
  {
    "i": 7037,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 14,
    "t": "So zogen sie weiter und kamen vor Gibea, das zu Benjamin gehört, als die Sonne unterging."
  },
  {
    "i": 7038,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 15,
    "t": "Und sie bogen dorthin ab, um in Gibea über Nacht zu bleiben. Und er ging hinein und setzte sich auf den Platz der Stadt. Aber niemand nahm sie in sein Haus, um sie über Nacht zu beherbergen."
  },
  {
    "i": 7039,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 16,
    "t": "Da kam am Abend ein alter Mann von seiner Arbeit auf dem Felde; er war vom Gebirge Ephraim und wohnte in Gibea. Aber die Leute des Ortes waren Benjaminiter."
  },
  {
    "i": 7040,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 17,
    "t": "Und als er seine Augen aufhob, sah er den Wanderer auf dem Platz der Stadt und sprach: 'Wo willst du hin, und wo kommst du her?'"
  },
  {
    "i": 7041,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 18,
    "t": "Er sprach zu ihm: 'Wir ziehen von Bethlehem in Juda ins äußerste Gebirge Ephraim. Von dort bin ich. Ich war in Bethlehem in Juda gewesen und gehe nun zu meinem Hause. Und niemand nimmt mich in sein Haus."
  },
  {
    "i": 7042,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 19,
    "t": "Wir haben doch Stroh und Futter für unsere Esel, auch Brot und Wein für mich, deine Magd und den jungen Mann bei deinem Knecht. Es mangelt uns an nichts.'"
  },
  {
    "i": 7043,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 20,
    "t": "Der alte Mann sprach: 'Friede sei mit dir! Lass mich für all deinen Bedarf sorgen, bleibe nur nicht auf dem Platz über Nacht.'"
  },
  {
    "i": 7044,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 21,
    "t": "Und er führte ihn in sein Haus und gab den Eseln Futter. Und sie wuschen ihre Füße und aßen und tranken."
  },
  {
    "i": 7045,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 22,
    "t": "Als sie nun ihr Herz guter Dinge gemacht hatten, siehe, da umringten die Männer der Stadt, ruchlose Leute, das Haus und pochten an die Tür und sprachen zu dem alten Mann, dem Hausherrn: 'Bringe den Mann heraus, der in dein Haus gekommen ist, damit wir ihn erkennen!'"
  },
  {
    "i": 7046,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 23,
    "t": "Da ging der Hausherr zu ihnen hinaus und sprach: 'Nicht doch, meine Brüder, tut doch nicht so übel! Nun, da dieser Mann in mein Haus gekommen ist, begeht doch keine Schandtat!"
  },
  {
    "i": 7047,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 24,
    "t": "Siehe, ich habe eine Tochter, die Jungfrau ist, und sein Kebsweib; die will ich euch herausbringen, die mögt ihr schwächen und mit ihnen tun, was euch gefällt. Aber an diesem Mann begeht keine solche Schandtat!'"
  },
  {
    "i": 7048,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 25,
    "t": "Aber die Männer wollten nicht auf ihn hören. Da ergriff der Mann sein Kebsweib und brachte sie zu ihnen hinaus. Und sie erkannten sie und trieben ihren Mutwillen mit ihr die ganze Nacht bis zum Morgen. Und als die Morgenröte aufstieg, ließen sie sie los."
  },
  {
    "i": 7049,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 26,
    "t": "Da kam die Frau früh am Morgen und fiel vor die Tür des Hauses des Mannes, wo ihr Herr war, und lag da, bis es hell wurde."
  },
  {
    "i": 7050,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 27,
    "t": "Als ihr Herr am Morgen aufstand und die Tür des Hauses öffnete, um hinauszugehen und seines Weges zu ziehen, siehe, da lag die Frau, sein Kebsweib, vor der Tür des Hauses, ihre Hände auf der Schwelle."
  },
  {
    "i": 7051,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 28,
    "t": "Und er sprach zu ihr: 'Steh auf, lass uns gehen!' Aber sie antwortete nicht. Da hob er sie auf den Esel und machte sich auf den Weg nach Hause."
  },
  {
    "i": 7052,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 29,
    "t": "Und als er in sein Haus kam, nahm er ein Messer und ergriff sein Kebsweib und zerstückelte sie mit ihren Gliedern in zwölf Stücke und sandte sie in das ganze Gebiet Israels."
  },
  {
    "i": 7053,
    "b": 6,
    "c": 719,
    "r": 719,
    "o": 30,
    "t": "Und er gebot den Boten und sprach: 'So sollt ihr zu allen Männern Israels sagen: Ist je solches geschehen oder gesehen worden, seitdem die Kinder Israels aus Ägyptenland gezogen sind bis auf diesen Tag? So ratet nun und sprecht!' Und alle, die es sahen, sprachen: 'Solches ist nicht geschehen noch gesehen worden, seitdem die Kinder Israels aus Ägyptenland gezogen sind bis auf diesen Tag.'"
  },
  {
    "i": 7054,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 1,
    "t": "Da zogen alle Männer Israels aus, und die Gemeinde versammelte sich wie ein Mann von Dan bis Beerscheba, samt dem Lande Gilead, zu dem HERRN nach Mizpa."
  },
  {
    "i": 7055,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 2,
    "t": "Und die Häupter des ganzen Volkes, alle Stämme Israels, traten zusammen in der Versammlung des Volkes Gottes, vierhunderttausend Mann Fußvolk, die das Schwert ziehen konnten."
  },
  {
    "i": 7056,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 3,
    "t": "Und die Benjaminiter hörten, dass die Kinder Israels nach Mizpa hinaufgezogen waren. Und die Kinder Israels sprachen: 'Sagt uns, wie ist diese Untat geschehen?'"
  },
  {
    "i": 7057,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 4,
    "t": "Da antwortete der Levit, der Mann des erschlagenen Weibes, und sprach: 'Ich war mit meinem Kebsweib nach Gibea, das zu Benjamin gehört, gekommen, um dort über Nacht zu bleiben."
  },
  {
    "i": 7058,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 5,
    "t": "Da machten sich die Bürger von Gibea gegen mich auf und umringten das Haus, in dem ich war, bei Nacht. Mich wollten sie töten, aber mein Kebsweib haben sie geschwächt, sodass sie starb."
  },
  {
    "i": 7059,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 6,
    "t": "Da nahm ich mein Kebsweib und zerstückelte sie und sandte sie in das ganze Gebiet des Erbteils Israels, denn sie haben eine Schandtat und eine Torheit in Israel begangen."
  },
  {
    "i": 7060,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 7,
    "t": "Nun seid ihr alle da, ihr Kinder Israels. So ratet und sprecht hier!'"
  },
  {
    "i": 7061,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 8,
    "t": "Da stand alles Volk auf wie ein Mann und sprach: 'Keiner von uns soll in sein Zelt gehen, keiner in sein Haus zurückkehren!"
  },
  {
    "i": 7062,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 9,
    "t": "Und nun wollen wir dies gegen Gibea tun: Wir wollen das Los werfen."
  },
  {
    "i": 7063,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 10,
    "t": "Und wir wollen aus allen Stämmen Israels je zehn Mann von hundert, hundert von tausend und tausend von zehntausend nehmen, die Verpflegung für das Volk beschaffen sollen, damit es, wenn es nach Gibea in Benjamin kommt, mit ihr verfahre nach all der Schandtat, die sie in Israel begangen hat.'"
  },
  {
    "i": 7064,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 11,
    "t": "So versammelten sich alle Männer Israels gegen die Stadt, wie ein Mann geeint."
  },
  {
    "i": 7065,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 12,
    "t": "Und die Stämme Israels sandten Männer durch den ganzen Stamm Benjamin und ließen sagen: 'Was ist das für eine Untat, die bei euch geschehen ist?"
  },
  {
    "i": 7066,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 13,
    "t": "So gebt nun diese ruchlosen Leute von Gibea heraus, damit wir sie töten und das Böse aus Israel wegtun!' Aber die Benjaminiter wollten nicht auf die Stimme ihrer Brüder, der Kinder Israels, hören."
  },
  {
    "i": 7067,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 14,
    "t": "Sondern die Benjaminiter versammelten sich aus ihren Städten nach Gibea, um wider die Kinder Israels zu streiten."
  },
  {
    "i": 7068,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 15,
    "t": "Und an jenem Tag wurden die Benjaminiter aus den Städten gezählt, sechsundzwanzigtausend Mann, die das Schwert ziehen konnten, abgesehen von den Bürgern von Gibea."
  },
  {
    "i": 7069,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 16,
    "t": "Unter diesem ganzen Volk waren siebenhundert auserlesene Männer, die linkshändig waren. Diese alle konnten mit der Schleuder einen Stein auf ein Haar treffen und nicht fehlen."
  },
  {
    "i": 7070,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 17,
    "t": "Auch die Männer Israels wurden gezählt, ohne Benjamin, vierhunderttausend Mann, die das Schwert ziehen konnten, allesamt Kriegsleute."
  },
  {
    "i": 7071,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 18,
    "t": "Und sie machten sich auf und zogen nach Bethel hinauf und befragten Gott und sprachen: 'Wer von uns soll zuerst hinaufziehen, um wider die Benjaminiter zu streiten?' Und der HERR sprach: 'Juda soll zuerst hinaufziehen!'"
  },
  {
    "i": 7072,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 19,
    "t": "Da machten sich die Kinder Israels am Morgen auf und lagerten sich vor Gibea."
  },
  {
    "i": 7073,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 20,
    "t": "Und die Männer Israels zogen aus, um wider Benjamin zu streiten, und stellten sich zum Kampf gegen Gibea auf."
  },
  {
    "i": 7074,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 21,
    "t": "Da zogen die Benjaminiter aus Gibea und erschlugen an jenem Tag zweiundzwanzigtausend Mann von Israel."
  },
  {
    "i": 7075,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 22,
    "t": "Aber das Volk, die Männer Israels, fassten wieder Mut und stellten sich wieder zum Kampf auf an dem Ort, wo sie sich am ersten Tag aufgestellt hatten."
  },
  {
    "i": 7076,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 23,
    "t": "Und die Kinder Israels zogen hinauf und weinten vor dem HERRN bis zum Abend und befragten den HERRN und sprachen: 'Sollen wir noch einmal zum Kampf gegen die Söhne Benjamins, unseres Bruders, ausziehen?' Und der HERR sprach: 'Zieht hinauf wider ihn!'"
  },
  {
    "i": 7077,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 24,
    "t": "Da näherten sich die Kinder Israels am zweiten Tag den Benjaminitern."
  },
  {
    "i": 7078,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 25,
    "t": "Und Benjamin zog am zweiten Tag aus Gibea heraus ihnen entgegen und erschlug abermals achtzehntausend Mann von den Kindern Israels; die konnten alle das Schwert ziehen."
  },
  {
    "i": 7079,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 26,
    "t": "Da zogen alle Kinder Israels, das ganze Volk, hinauf nach Bethel und weinten und saßen dort vor dem HERRN und fasteten an jenem Tag bis zum Abend und brachten Brandopfer und Schlachtopfer vor dem HERRN dar."
  },
  {
    "i": 7080,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 27,
    "t": "Da befragten die Kinder Israel den HERRN. Die Lade des Bundes Gottes war zu der Zeit dort"
  },
  {
    "i": 7081,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 28,
    "t": "und Pinehas, der Sohn Eleasars, des Sohnes Aarons, diente vor ihm zu der Zeit. Sie sprachen: Sollen wir noch weiter ausziehen, zu streiten wider die Kinder Benjamin, unsers Bruders, oder sollen wir ablassen? Der HERR sprach: Ziehet hinauf! Denn morgen will ich sie in eure Hände geben."
  },
  {
    "i": 7082,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 29,
    "t": "Da legte Israel einen Hinterhalt rings um Gibea."
  },
  {
    "i": 7083,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 30,
    "t": "Und am dritten Tage zogen die Kinder Israel hinauf wider die Kinder Benjamin und rüsteten sich vor Gibea wie vormals."
  },
  {
    "i": 7084,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 31,
    "t": "Da zogen die Kinder Benjamin aus wider das Volk und ließen sich von der Stadt abziehen. Und sie fingen an, etliche zu schlagen unter dem Volk wie vormals, auf den Straßen, davon eine hinauf gen Beth-El, die andere gen Gibea, auf dem Felde, etwa dreißig Mann in Israel."
  },
  {
    "i": 7085,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 32,
    "t": "Da sprachen die Kinder Benjamin: Sie sind geschlagen vor uns wie vormals. Aber die Kinder Israel sprachen: Laßt uns fliehen und sie von der Stadt abziehen auf die Straßen."
  },
  {
    "i": 7086,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 33,
    "t": "Da machten sich alle Männer Israels auf von ihrem Ort und rüsteten sich zu Baal-Thamar. Aber der Hinterhalt Israels brach hervor aus seinem Ort, aus der Grube bei Gibea."
  },
  {
    "i": 7087,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 34,
    "t": "Und es kamen vor Gibea her zehntausend auserwählte Männer aus ganz Israel, und der Streit ward hart; aber sie wußten nicht, daß ihnen das Unglück nahe war."
  },
  {
    "i": 7088,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 35,
    "t": "Also schlug der HERR Benjamin vor Israel, daß die Kinder Israel desselben Tages von Benjamin töteten fünfundzwanzigtausend und hundert Mann, die alle das Schwert führten."
  },
  {
    "i": 7089,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 36,
    "t": "Da sahen die Kinder Benjamin, daß sie geschlagen waren. Aber die Männer in Israel wichen von Benjamin, denn sie verließen sich auf den Hinterhalt, den sie bei Gibea gelegt hatten."
  },
  {
    "i": 7090,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 37,
    "t": "Und der Hinterhalt eilte und brach in Gibea ein und schlug die ganze Stadt mit der Schärfe des Schwerts."
  },
  {
    "i": 7091,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 38,
    "t": "Es war aber ausgemacht zwischen den Männern in Israel und dem Hinterhalt, daß sie ein großes Zeichen mit Rauch aufsteigen ließen aus der Stadt."
  },
  {
    "i": 7092,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 39,
    "t": "Da wandten sich die Männer in Israel im Streit um. Und Benjamin fing an, zu schlagen und zu töten unter den Männern in Israel etwa dreißig Mann. Denn sie sprachen: Sie sind ja geschlagen vor uns wie im ersten Streit."
  },
  {
    "i": 7093,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 40,
    "t": "Da fing das Zeichen an aufzusteigen aus der Stadt, eine Rauchsäule. Und Benjamin wandte sich um und sah, daß die ganze Stadt gen Himmel aufging."
  },
  {
    "i": 7094,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 41,
    "t": "Da wandten sich die Männer in Israel um. Und die Männer in Benjamin entsetzten sich; denn sie sahen, daß Unglück über sie gekommen war."
  },
  {
    "i": 7095,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 42,
    "t": "Darum wandten sie sich vor den Männern in Israel zum Wege der Wüste. Aber der Streit überfiel sie, und die aus den Städten verderbten sie inwendig."
  },
  {
    "i": 7096,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 43,
    "t": "Also umringten sie Benjamin und jagten ihm nach und zertraten ihn gegenüber von Gibea gegen Aufgang der Sonne."
  },
  {
    "i": 7097,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 44,
    "t": "Und es fielen von Benjamin achtzehntausend Mann, die alle tüchtige Krieger waren."
  },
  {
    "i": 7098,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 45,
    "t": "Da wandten sie sich und flohen in die Wüste zum Felsen Rimmon. Aber auf den Straßen lasen sie noch fünftausend Mann auf und jagten ihnen nach bis Gideom und erschlugen ihrer zweitausend Mann."
  },
  {
    "i": 7099,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 46,
    "t": "Also fielen desselben Tages von Benjamin fünfundzwanzigtausend Mann, die das Schwert führten; die waren alle tüchtige Krieger."
  }
]
