[
  {
    "i": 6800,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 47,
    "t": "Ir nutiko, kad Abimelechui išgirdus, jog visi Šechemo bokšto didžiūnai susirinko, "
  },
  {
    "i": 6801,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 48,
    "t": "užlipo jis su visa savo kariuomene ant Calmón kalno. Paėmęs kirvį, jis nukirto medžio šaką, ją pakėlė ir užsikrovė sau ant peties, tardamas žmonėms, kurie jį lydėjo: \"Ką matėte mane darant, skubėkite, darykite taip pat, kaip aš.\" "
  },
  {
    "i": 6802,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 49,
    "t": "Visi jo žmonės ėmė kirsti po šaką, paskui sekė Abimelechą ir, sukrovę šakas ant kriptos, ją sudegino su tais, kurie joje buvo. Taip žuvo visi Šechemo bokšto gyventojai, apie tūkstantį vyrų ir moterų."
  },
  {
    "i": 6803,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 50,
    "t": "Tada Abimelechas žygiavo prieš Tebesą, apgulė jį ir užėmė."
  },
  {
    "i": 6804,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 51,
    "t": "Ten, miesto viduryje, buvo įtvirtintas bokštas, į kurį pabėgo visi vyrai ir moterys bei visi miesto didžiūnai. Uždarę duris už savęs, jie užlipo ant bokšto terasos."
  },
  {
    "i": 6805,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 52,
    "t": "Abimelechas priėjo prie bokšto ir jį užpuolė. Jam artėjant prie bokšto durų, kad jį padegtų,"
  },
  {
    "i": 6806,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 53,
    "t": "viena moteris jam užvožė girnų akmenį ant galvos ir suskaldė kaukolę."
  },
  {
    "i": 6807,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 54,
    "t": "Jis tuojau pašaukė jaunuolį, kuris nešė jo ginklus, ir jam tarė: \"Ištrauk savo kardą ir mane nužudyk, kad niekas nesakytų apie mane: Moteris jį nužudė.\" Jo ginklanešys perdūrė jį ir jis mirė."
  },
  {
    "i": 6808,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 55,
    "t": "Kai Izraelio žmonės pamatė, kad Abimelechas mirė, jie sugrįžo kiekvienas į savo namus."
  },
  {
    "i": 6809,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 56,
    "t": "Taip Dievas užmokėjo Abimelechui už pikta, kurį jis padarė savo tėvui, išžudydamas jo septyniasdešimt brolių."
  },
  {
    "i": 6810,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 57,
    "t": "Ir Dievas užmokėjo Šechemo žmonėms už visą jų nedorumą. Taip išsipildė Jotamo, Jerubbaalo sūnaus, prakeikimas."
  },
  {
    "i": 6811,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 1,
    "t": "Po Abimelecho iškilo išgelbėti Izraelį Tola, Pūos sūnus, Dodo sūnus. Jis buvo iš Isacharo ir gyveno Šamire Efraimo kalnyne."
  },
  {
    "i": 6812,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 2,
    "t": "Jis teisė Izraelį dvidešimt trejus metus, tada mirė ir buvo palaidotas Šamire."
  },
  {
    "i": 6813,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 3,
    "t": "Po jo iškilo Jairas iš Gileado, kuris teisė Izraelį dvidešimt dvejus metus."
  },
  {
    "i": 6814,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 4,
    "t": "Jis turėjo trisdešimt sūnų, kurie jodinėjo trisdešimčia asiliukų ir turėjo trisdešimt miestų, kurie dar ir šiandien vadinami Jairo palapinėmis Gileado krašte."
  },
  {
    "i": 6815,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 5,
    "t": "Tada Jairas mirė ir buvo palaidotas Kamone."
  },
  {
    "i": 6816,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 6,
    "t": "Izraelitai vėl ėmė daryti tai, kas nedora Viešpaties akyse. Jie tarnavo Baalams ir Astartėms, taip pat Aramo ir Sidono dievams, Moabo dievams, amonitų ir filistinų dievams. Jie apleido Viešpatį ir nebetarnavo jam."
  },
  {
    "i": 6817,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 7,
    "t": "Tada Viešpaties rūstybė įsiliepsnojo prieš Izraelį, ir jis atidavė jį į filistinų rankas ir į amonitų rankas."
  },
  {
    "i": 6818,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 8,
    "t": "Šie nuo tų metų engė ir spaudė izraelitus aštuoniolika metų, visus izraelitus, kurie gyveno už Jordano, amoritų krašte Gileade."
  },
  {
    "i": 6819,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 9,
    "t": "Amonitai perėjo Jordaną, kad kovotų ir su Judu, Benjaminu bei Efraimo namais, ir Izraelio nelaimė tapo nepaprastai didelė."
  },
  {
    "i": 6820,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 10,
    "t": "Tada izraelitai šaukėsi Viešpaties, sakydami: \"Mes nusidėjome tau, nes apleidome Viešpatį, savo Dievą, kad tarnautume Baalams.\" "
  },
  {
    "i": 6821,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 11,
    "t": "Ir Viešpats tarė izraelitams: \"Kai egiptiečiai ir amoritai, amonitai ir filistinai,"
  },
  {
    "i": 6822,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 12,
    "t": "kai sidoniečiai, Amalekas ir Midianas jus engė ir jūs šaukėtės manęs, argi aš neišgelbėjau jūsų iš jų rankų? "
  },
  {
    "i": 6823,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 13,
    "t": "Bet jūs apleidote mane ir tarnavote kitiems dievams. Todėl aš jūsų daugiau nebegelbėsiu."
  },
  {
    "i": 6824,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 14,
    "t": "Eikite! Šaukitės dievų, kuriuos pasirinkote! Tegul jie jus išgelbėja jūsų nelaimės metu!\" "
  },
  {
    "i": 6825,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 15,
    "t": "Izraelitai atsakė Viešpačiui: \"Mes nusidėjome! Elkis su mumis, kaip tau atrodys gera, tik šiandien išgelbėk mus!\" "
  },
  {
    "i": 6826,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 16,
    "t": "Jie iš savo tarpo pašalino svetimus dievus, kuriuos turėjo, ir tarnavo Viešpačiui. Tada Viešpats nebegalėjo ilgiau pakęsti Izraelio kančių."
  },
  {
    "i": 6827,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 17,
    "t": "Amonitai susirinko ir pasistatė stovyklą Gileade. Izraelitai susirinko ir pasistatė stovyklą Micpoje."
  },
  {
    "i": 6828,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 18,
    "t": "Tada tauta, Gileado vadai, vieni kitiems tarė: \"Kas bus tas žmogus, kuris imsis pulti Amono vaikus? Tas bus visų Gileado gyventojų vadas.\" "
  },
  {
    "i": 6829,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 1,
    "t": "Jeftė, gileaditas, buvo narsus karys. Jis buvo prostitutės sūnus. O Gileadui Jeftė buvo gimęs."
  },
  {
    "i": 6830,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 2,
    "t": "Bet Gileado žmona jam pagimdė ir sūnų, ir šios moters sūnūs, užaugę, išvarė Jeftę, tardami jam: \"Tu neturėsi dalies mūsų tėvo pavelde, nes tu esi svetimos moters sūnus.\" "
  },
  {
    "i": 6831,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 3,
    "t": "Jeftė pabėgo nuo savo brolių ir apsigyveno Tobo krašte. Aplink jį susiformavo niekingų žmonių gauja, kuri su juo kariavo."
  },
  {
    "i": 6832,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 4,
    "t": "O po kurio laiko amonitai atėjo kariauti su Izraeliu."
  },
  {
    "i": 6833,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 5,
    "t": "Ir kai amonitai užpuolė Izraelį, Gileado seniūnai nuėjo ieškoti Jeftės į Tobo kraštą."
  },
  {
    "i": 6834,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 6,
    "t": "\"Ateik, - jam tarė jie, - būk mūsų vadas, kad mes kovotume su amonitais.\" "
  },
  {
    "i": 6835,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 7,
    "t": "Bet Jeftė atsakė Gileado seniūnams: \"Argi ne jūs manęs nekentėte ir išvarėte iš savo tėvo namų? Kodėl dabar ateinate pas mane, kai esate nelaimėje?\" "
  },
  {
    "i": 6836,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 8,
    "t": "Gileado seniūnai atsakė Jephtei: \"Todėl dabar mes grįžome pas tave. Ateik su mumis, tu kovosi su amonitais ir būsi mūsų vadas, visų Gileado gyventojų vadas.\" "
  },
  {
    "i": 6837,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 9,
    "t": "Jeftė atsakė Gileado seniūnams: \"Jei jūs priversite mane grįžti kovoti su amonitais ir Viešpats atiduos juos į mano rankas, tada aš būsiu jūsų vadas\" -"
  },
  {
    "i": 6838,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 10,
    "t": "\"Tebūna Viešpats liudytojas tarp mūsų, - atsakė Jephtei Gileado seniūnai, - jei mes nedarysime taip, kaip tu sakei!\" "
  },
  {
    "i": 6839,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 11,
    "t": "Jeftė išėjo su Gileado seniūnais. Tauta jį paskyrė savo vadu ir valdovu; ir Jeftė pakartojo visas savo sąlygas Micpoje, Viešpaties akivaizdoje."
  },
  {
    "i": 6840,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 12,
    "t": "Jeftė pasiuntė pasiuntinius pas amonitų karalių, kad jam pasakytų: \"Kas gi yra tarp tavęs ir manęs, kad tu atėjai kariauti į mano kraštą?\" "
  },
  {
    "i": 6841,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 13,
    "t": "Amonitų karalius atsakė Jephtės pasiuntiniams: \"Todėl, kad Izraelis, kai keliavo iš Egipto, užgrobė mano kraštą nuo Arnono iki Jaboko ir iki Jordano. Dabar jį geruoju atiduok!\" "
  },
  {
    "i": 6842,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 14,
    "t": "Jeftė vėl pasiuntė pasiuntinius pas amonitų karalių,"
  },
  {
    "i": 6843,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 15,
    "t": "ir jam tarė: \"Taip kalba Jeftė. Izraelis neužgrobė nei Moabo krašto, nei amonitų krašto."
  },
  {
    "i": 6844,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 16,
    "t": "Kai jis keliavo iš Egipto, Izraelis keliavo dykumoje iki Nendrių jūros ir pasiekė Kadešą."
  },
  {
    "i": 6845,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 17,
    "t": "Tada Izraelis pasiuntė pasiuntinius pas Edomo karalių, kad jam pasakytų: Prašau, leisk man pereiti tavo kraštą! bet Edomo karalius nenorėjo nieko girdėti. Jis pasiuntė pasiuntinius ir pas Moabo karalių, kuris atsisakė, ir Izraelis pasiliko Kadeše,"
  },
  {
    "i": 6846,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 18,
    "t": "tada, žengdamas per dykumą, jis apėjo Edomo kraštą ir Moabo kraštą ir pasiekė Moabo krašto rytus. Tauta pasistatė stovyklą už Arnono, ir neįžengė į Moabo teritoriją, nes Arnonas yra Moabo siena."
  },
  {
    "i": 6847,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 19,
    "t": "Izraelis pasiuntė pasiuntinius pas Sihoną, amoritų karalių, kuris karaliavo Hešbone, ir Izraelis jam pasakė: Prašau, leisk man pereiti tavo kraštą iki mano tikslo."
  },
  {
    "i": 6848,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 20,
    "t": "Bet Sihonas atsisakė Izraeliui leisti pereiti per savo teritoriją, jis surinko visą savo kariuomenę, kuri pasistatė stovyklą Jahace, ir jis įsitraukė į mūšį prieš Izraelį."
  },
  {
    "i": 6849,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 21,
    "t": "Viešpats, Izraelio Dievas, atidavė Sihoną ir visą jo kariuomenę į Izraelio rankas, kuris juos nugalėjo, ir Izraelis užvaldė visą amoritų kraštą, kurie gyveno tame krašte."
  },
  {
    "i": 6850,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 22,
    "t": "Jis taip užvaldė visą amoritų kraštą nuo Arnono iki Jaboko ir nuo dykumos iki Jordano."
  },
  {
    "i": 6851,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 23,
    "t": "Ir dabar, kai Viešpats, Izraelio Dievas, išvarė amoritus iš savo tautos Izraelio akivaizdos, tu norėtum mus išvaryti? "
  },
  {
    "i": 6852,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 24,
    "t": "Argi tu nevaldai visko, ką Kemošas, tavo dievas, tau davė valdyti? Taip pat viską, ką Viešpats, mūsų Dievas, atėmė iš jo savininkų, mes valdome!"
  },
  {
    "i": 6853,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 25,
    "t": "Argi tu esi geresnis už Balaką, Cipporo sūnų, Moabo karalių? Ar jis įsitraukė į ginčą su Izraeliu? Ar jis jam kariavo? "
  },
  {
    "i": 6854,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 26,
    "t": "Kai Izraelis įsikūrė Hešbone ir jo priklausomybėse, Aroere ir jo priklausomybėse, taip pat visuose miestuose, kurie yra Arnono pakrantėse (tris šimtus metų), kodėl jūs jų neatgavote tuo metu? "
  },
  {
    "i": 6855,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 27,
    "t": "Aš nenusidėjau prieš tave, bet tu elgiesi neteisingai su manimi, kariaudamas su manimi. Tesprendžia Viešpats, Teisėjas, šiandien tarp Izraelio vaikų ir amonitų karaliaus.\" "
  },
  {
    "i": 6856,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 28,
    "t": "Bet amonitų karalius neklausė žodžių, kuriuos Jeftė jam perdavė."
  },
  {
    "i": 6857,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 29,
    "t": "Viešpaties dvasia buvo ant Jeftės, kuris perėjo Gileadą ir Manasę, praėjo per Micpę Gileadą ir nuo Micpės Gileado perėjo pas amonitus."
  },
  {
    "i": 6858,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 30,
    "t": "Ir Jeftė davė įžadą Viešpačiui: \"Jei tu atiduosi amonitus į mano rankas,"
  },
  {
    "i": 6859,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 31,
    "t": "tas, kuris pirmas išeis pro mano namų duris, kad ateitų manęs pasitikti, kai aš sugrįšiu nugalėjęs kovoje prieš amonitus, tas priklausys Viešpačiui, ir aš jį atnašausiu kaip deginamąją auką.\" "
  },
  {
    "i": 6860,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 32,
    "t": "Jeftė perėjo pas amonitus, kad juos užpultų, ir Viešpats atidavė juos į jo rankas."
  },
  {
    "i": 6861,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 33,
    "t": "Jis juos sumušė nuo Aroero iki Minito (dvidešimt miestų) ir iki Abel-Keramimo. Tai buvo labai didelis pralaimėjimas; ir amonitai buvo pažeminti prieš izraelitus."
  },
  {
    "i": 6862,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 34,
    "t": "Kai Jeftė grįžo į Micpę, į savo namus, štai jo duktė išėjo jo pasitikti šokdama skambant būgnams. Tai buvo jo vienintelis vaikas. Be jos jis neturėjo nei sūnų, nei dukterų."
  },
  {
    "i": 6863,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 35,
    "t": "Kai tik jis ją pamatė, jis persiplėšė savo drabužius ir sušuko: \"Ak! Mano dukterie, tikrai tu mane prislėgi! Tu esi iš tų, kurie daro mano nelaimę! Aš įsipareigojau Viešpačiui ir negaliu atsiimti.\" "
  },
  {
    "i": 6864,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 36,
    "t": "Ji jam atsakė: \"Mano tėve, tu įsipareigojai Viešpačiui, elkitės su manimi pagal įsipareigojimą, kurį tu davei, nes Viešpats tau suteikė atkeršyti už savo priešus, amonitus.\" "
  },
  {
    "i": 6865,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 37,
    "t": "Tada ji pasakė savo tėvui: \"Tebūna man tai leista! Palik mane laisvą dviem mėnesiams. Aš išeisiu klajoti po kalnus ir su savo draugėmis verksiu dėl savo skaistybės\" -"
  },
  {
    "i": 6866,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 38,
    "t": "\"Eik\", - jam tarė jis, ir jis ją paleido dviem mėnesiams. Ji išėjo, ji ir jos draugės, ir ji verkė savo skaistybės kalnuose."
  },
  {
    "i": 6867,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 39,
    "t": "Praėjus dviem mėnesiams, ji sugrįžo pas savo tėvą ir jis įvykdė su ja įžadą, kurį buvo davęs. Ji nebuvo pažinusi vyro. Ir iš čia kilo šis paprotys Izraelyje:"
  },
  {
    "i": 6868,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 40,
    "t": "iš metų į metus Izraelio dukterys eina apraudoti keturias dienas per metus Jeftės, gileadito, dukters."
  },
  {
    "i": 6869,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 1,
    "t": "Efraimo žmonės susirinko, jie perėjo Jordaną Kafono kryptimi ir jie tarė Jephtei: \"Kodėl tu ėjai kariauti su amonitais, nepakvietęs mūsų žygiuoti su tavimi? Mes sudeginsime tavo namus su tavimi!\" "
  },
  {
    "i": 6870,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 2,
    "t": "Jeftė jiems atsakė: \"Mano tauta ir aš buvome įsivėlę į sunkų konfliktą su amonitais. Aš jus šaukiausi pagalbos, bet jūs manęs neišgelbėjote iš jų rankų."
  },
  {
    "i": 6871,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 3,
    "t": "Kai pamačiau, kad niekas neatėjo man į pagalbą, aš rizikavau savo gyvybe, aš žygiavau prieš amonitus ir Viešpats juos atidavė į mano rankas. Kodėl gi šiandien jūs pakilote prieš mane, kad man kariautumėte?\" "
  },
  {
    "i": 6872,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 4,
    "t": "Tada Jeftė surinko visus Gileado žmones, jis kovojo su Efraimu, ir Gileado žmonės nugalėjo Efraimą, nes šie sakė: \"Jūs esate tik bėgliai iš Efraimo, jūs, gileaditai, Efraimo viduryje, Manasės viduryje!\" "
  },
  {
    "i": 6873,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 5,
    "t": "Tada Gileadas atkirtė Efraimui Jordano brastas, ir kai bėgliai iš Efraimo sakė: \"Leiskite man praeiti\", Gileado žmonės klausdavo: \"Ar tu efraimietis?\" Jei jis atsakydavo: \"Ne\", "
  },
  {
    "i": 6874,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 6,
    "t": "tada jie jam sakydavo: \"Na, tark Shibboleth!\" Jis sakydavo: \"Sibbolet\", nes jam nepavykdavo taip ištarti. Tada jį sučiuptavo ir papjaudavo prie Jordano brastų. Tuo metu krito keturiasdešimt du tūkstančiai vyrų iš Efraimo."
  },
  {
    "i": 6875,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 7,
    "t": "Jeftė teisė Izraelį šešerius metus, tada Jeftė, gileaditas, mirė ir buvo palaidotas savo mieste, Gileade."
  },
  {
    "i": 6876,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 8,
    "t": "Po jo Ibšanas iš Betliejaus buvo teisėjas Izraelyje."
  },
  {
    "i": 6877,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 9,
    "t": "Jis turėjo trisdešimt sūnų ir trisdešimt dukterų. Jis ištekino jas į užsienį ir jis atvedė iš užsienio trisdešimt marčių savo sūnums. Jis teisė Izraelį septynerius metus."
  },
  {
    "i": 6878,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 10,
    "t": "Tada Ibšanas mirė ir buvo palaidotas Betliejuje."
  },
  {
    "i": 6879,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 11,
    "t": "Po jo Elonas iš Zabulono buvo teisėjas Izraelyje. Jis teisė Izraelį dešimt metų."
  },
  {
    "i": 6880,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 12,
    "t": "Ir mirė Zabulono Elonas ir buvo palaidotas Ajalone, Zabulono žemėje."
  },
  {
    "i": 6881,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 13,
    "t": "Po jo Izraelį teisė Piratono Hilelio sūnus Abdonas."
  },
  {
    "i": 6882,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 14,
    "t": "Jis turėjo keturiasdešimt sūnų ir trisdešimt anūkų, kurie jodinėjo septyniasdešimčia asilų. Jis teisė Izraelį aštuonerius metus."
  },
  {
    "i": 6883,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 15,
    "t": "Ir mirė Piratono Hilelio sūnus Abdonas, ir buvo palaidotas Piratone, Efraimo žemėje, Amalekiečių kalnuose."
  },
  {
    "i": 6884,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 1,
    "t": "Izraelio vaikai vėl darė tai, kas nedora Viešpaties akyse, ir Viešpats atidavė juos į filistinų rankas keturiasdešimčiai metų."
  },
  {
    "i": 6885,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 2,
    "t": "Buvo vienas žmogus iš Corėjos, Dano giminės, vardu Manoa. Jo žmona buvo nevaisinga ir neturėjo vaikų."
  },
  {
    "i": 6886,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 3,
    "t": "Viešpaties Angelas pasirodė šiai moteriai ir tarė jai: \"Tu esi nevaisinga ir neturėjai vaikų,"
  },
  {
    "i": 6887,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 4,
    "t": "bet tu pastosi ir pagimdysi sūnų. Nuo šiol būk labai atidi! Negerk nei vyno, nei stiprių gėrimų, ir nevalgyk nieko netyro."
  },
  {
    "i": 6888,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 5,
    "t": "Nes tu pastosi ir pagimdysi sūnų. Skustuvas nepalies jo galvos, nes vaikas bus Dievo Nazarietis nuo pat motinos įsčių. Jis pradės gelbėti Izraelį iš filistinų rankų."
  },
  {
    "i": 6889,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 6,
    "t": "Moteris grįžo ir tarė savo vyrui: \"Dievo žmogus mane užkalbino, kuris atrodė kaip Dievo Angelas, toks jis buvo didingas. Neklausiau jo, iš kur jis atėjo, ir jis neatskleidė man savo vardo."
  },
  {
    "i": 6890,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 7,
    "t": "Bet jis man tarė: Tu pastosi ir pagimdysi sūnų. Nuo šiol negerk nei vyno, nei stiprių gėrimų, ir nevalgyk nieko netyro, nes vaikas bus Dievo Nazarietis nuo motinos įsčių iki savo mirties dienos!"
  },
  {
    "i": 6891,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 8,
    "t": "Tada Manoa maldavo Viešpatį ir tarė: \"Prašau tavęs, Viešpatie! Tegul Dievo žmogus, kurį tu atsiuntei, vėl ateina pas mus, ir tegul jis pamoko mus, ką turėsime daryti vaikui, kai jis gims!"
  },
  {
    "i": 6892,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 9,
    "t": "Dievas išklausė Manoa, ir Dievo Angelas vėl atėjo pas moterį, kai ji sėdėjo laukuose, o Manoa, jos vyras, nebuvo su ja."
  },
  {
    "i": 6893,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 10,
    "t": "Greitai moteris nubėgo pranešti savo vyrui ir tarė jam: \"Štai man pasirodė žmogus, kuris atėjo pas mane praeitą dieną."
  },
  {
    "i": 6894,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 11,
    "t": "Manoa pakilo, sekė savo žmoną, atėjo pas žmogų ir tarė jam: \"Ar tu esi žmogus, kuris kalbėjo šiai moteriai?\" Ir jis atsakė: \"Aš esu\" —"
  },
  {
    "i": 6895,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 12,
    "t": "\"Kai tavo žodis išsipildys, - tarė Manoa, - kokia bus taisyklė vaikui ir ką jis turės daryti?"
  },
  {
    "i": 6896,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 13,
    "t": "Viešpaties Angelas atsakė Manoa: \"Visko, ką aš uždraudžiau šiai moteriai, ji turi susilaikyti."
  },
  {
    "i": 6897,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 14,
    "t": "Tegul ji nevartoja nieko, kas yra iš vynuogyno, tegul negeria nei vyno, nei stiprių gėrimų, tegul nevalgo nieko netyro, ir tegul laikosi visko, ką aš jai įsakiau."
  },
  {
    "i": 6898,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 15,
    "t": "Tada Manoa tarė Viešpaties Angelui: \"Leisk mums tave sulaikyti ir paruošti tau ožiuką."
  },
  {
    "i": 6899,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 16,
    "t": "Nes Manoa nežinojo, kad tai buvo Viešpaties Angelas. Ir Viešpaties Angelas tarė Manoa: \"Nors ir sulaikytum mane, aš nevalgyčiau tavo maisto, bet jei nori paruošti deginamąją auką, paaukok ją Viešpačiui."
  }
]
