[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Bet, dėl jūsų Jahvė įniršo ant manęs ir neišklausė manęs. Jis tarė: \"Gana! Nebekalbėk man apie šį reikalą!"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Užkopk į Pisgos viršūnę, nukreipk žvilgsnį į vakarus, šiaurę, pietus ir rytus; pažvelk savo akimis, nes nepereisi šio Jordano."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Duok įsakymus Jozuei, sustiprink jį, patvirtink jį, nes jis eis priešakyje šios tautos; jis įves juos į šalį, kurią matysi."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Ir mes pasilikome slėnyje, priešais Bet-Peorą."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Ir dabar, Izraeli, klausyk įstatymų ir papročių, kuriuos aš šiandien mokau jus, kad juos įvykdytumėte: kad gyventumėte ir įžengtumėte, kad paveldėtumėte šalį, kurią Jahvė, tavo tėvų Dievas, jums duoda."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Nieko nepridėsite prie to, ką jums įsakau, ir nieko neatimsite, bet laikysitės Jahvės, savo Dievo, įsakymų, kaip aš jums juos įsakau."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Jūs matote savo akimis, ką Jahvė padarė Baal-Peorui: kiekvieną, kuris sekė Baalą iš Peoro, Jahvė, tavo Dievas, sunaikino iš jūsų tarpo;"
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "bet jūs, kurie likote prisirišę prie Jahvės, savo Dievo, šiandien esate visi gyvi."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Štai! Kaip Jahvė, mano Dievas, man įsakė, aš jus išmokiau įstatymų ir papročių, kad juos įvykdytumėte šalyje, kurią paveldėsite."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Laikykitės jų ir įvykdykite juos, taip būsite išmintingi ir protingi tautų akyse. Kai jos sužinos apie visus šiuos įstatymus, jos šauks: \"Nėra kitos išmintingos ir protingos tautos, tik ši didelė tauta!"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Kokia iš tikrųjų yra didelė tauta, kurios dievai būtų tokie artimi, kaip Jahvė, mūsų Dievas, mums kiekvieną kartą, kai jį šaukiame?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "Ir kokia yra didelė tauta, kurios įstatymai ir papročiai būtų tokie teisingi, kaip visas šis Įstatymas, kurį šiandien jums įsakau?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Bet saugokis! Saugok savo gyvybę, nepamiršk šių dalykų, kuriuos tavo akys matė, ir neleisk, kad jie bet kurią dieną iš jūsų širdies išeitų; mokyk juos, priešingai, savo sūnus ir savo sūnų sūnus."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Tą dieną, kai stovėjote prie Horebo Jahvės, savo Dievo, akivaizdoje, Jahvė man tarė: \"Surink mane tautą, kad aš jiems išgirdčiau savo žodžius, kad jie išmoktų manęs bijoti, kol gyvens žemėje, ir kad jie to išmokytų savo sūnus."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Ir tada jūs priartėjote, kad stovėtumėte prie kalno; kalnas degė iki dangaus — dangus aptemdytas tamsiais ir griausmingais debesimis!"
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Jahvė jums tada kalbėjo iš ugnies vidurio; jūs girdėjote žodžių garsą, bet nematėte jokios formos, tik balsą."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Jis jums apreiškė savo sandorą, kurią jums įsakė įvykdyti, dešimt žodžių, kuriuos įrašė ant dviejų akmeninių plokščių."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "O man Jahvė tuo pačiu metu įsakė išmokyti jus įstatymų ir papročių, kuriuos turėtumėte įvykdyti šalyje, į kurią įžengiate, kad ją paveldėtumėte."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Saugokitės: nes jūs nematėte jokios formos tą dieną, kai Jahvė, prie Horebo, jums kalbėjo iš ugnies vidurio,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "neikite ir nesusitepkite ir nesidirbkite jokio atvaizdo, kuris vaizduotų ką nors: žmogaus ar moters figūrą,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "figūrą bet kurio iš žemės gyvulių, figūrą bet kurio iš paukščių, skraidančių danguje,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "figūrą bet kurio iš roplių, šliaužiojančių žeme, figūrą bet kurio iš žuvų, gyvenančių vandenyse po žeme."
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "Kai pakelsi akis į dangų, kai pamatysi saulę, mėnulį, žvaigždes ir visą dangaus kariuomenę, neleisk sau būti patrauktam lenktis prieš juos ir jiems tarnauti. Jahvė, tavo Dievas, juos atidavė dalimi visoms tautoms, kurios yra po dangumi,"
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "bet jus Jahvė paėmė ir išvedė iš šios geležies krosnies, Egipto, kad taptumėte jo paveldo tauta, kaip šiandien esate."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Dėl jūsų Jahvė įniršo ant manęs; jis prisiekė, kad nepereisiu Jordano ir neįžengsiu į laimingą šalį, kurią jis duoda tau paveldu."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Taip, aš mirsiu šioje šalyje ir nepereisiu šio Jordano. Bet jūs pereisite jį ir paveldėsite šią laimingą šalį."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Saugokitės, kad nepamirštumėte sandoros, kurią Jahvė, jūsų Dievas, sudarė su jumis, ir nesidirbkite jokio atvaizdo, nepaisant Jahvės, tavo Dievo, draudimo;"
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "nes Jahvė, tavo Dievas, yra ryjanti ugnis, pavydus Dievas."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Kai pagimdysi sūnus ir anūkus ir kai pasensite šalyje, kai susitepsite, pasidirbsite kokį nors atvaizdą, darysite tai, kas bloga Jahvės, tavo Dievo, akyse, kad jį supykdytumėte,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "šiandien aš kviečiu dangų ir žemę liudyti prieš jus: jūs turite greitai išnykti iš šios šalies, kurią eisite paveldėti perėję Jordaną. Jūs nepratęsite savo dienų ten, nes būsite tikrai sunaikinti."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Jahvė jus išsklaidys tarp tautų, ir iš jūsų liks tik nedidelis skaičius tarp tautų, į kurias Jahvė jus nuvedė."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Ten tarnausite dievams, padarytiems žmogaus rankomis, iš medžio ir akmens, kurie negali matyti ir girdėti, valgyti ir užuosti."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Iš ten ieškosi Jahvės, savo Dievo, ir jį rasi, jei ieškosi jo visa širdimi ir visa savo siela."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Tavo nelaimėje visi šie žodžiai tave pasieks, bet laikų pabaigoje tu sugrįši prie Jahvės, savo Dievo, ir klausysi jo balso;"
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "nes Jahvė, tavo Dievas, yra gailestingas Dievas, kuris tavęs neapleis ir nesunaikins, ir nepamirš sandoros, kurią jis sudarė prisiekdamas su tavo tėvais."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Tad paklausk senųjų amžių, kurie buvo prieš tave nuo tos dienos, kai Dievas sukūrė žmogų žemėje: ar nuo vieno dangaus galo iki kito kada nors buvo tokia didinga kalba? Ar buvo girdėti panaši?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Ar yra tauta, kuri girdėjo gyvojo Dievo balsą, kalbantį iš ugnies vidurio, kaip tu jį girdėjai, ir liko gyva?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Ar yra dievas, kuris atėjo ieškoti tautos iš kitos tautos vidurio, per išbandymus, ženklus, stebuklus ir kovas, stipria ranka ir ištiesta ranka, ir per didžiules baimes — visus dalykus, kuriuos Jahvė, tavo Dievas, padarė jums Egipte tavo akyse?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Tau jis davė pamatyti visa tai, kad žinotum, jog Jahvė yra tikrasis Dievas ir kad nėra kito."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Iš dangaus jis tau leido išgirsti savo balsą, kad tave pamokytų, o žemėje jis tau leido pamatyti savo didžiulę ugnį, o iš ugnies vidurio tu išgirdai jo žodžius."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Kadangi jis mylėjo tavo tėvus ir po jų išsirinko jų palikuonis, jis išvedė tave iš Egipto, parodydamas savo buvimą ir savo didžiulę jėgą,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "jis išstūmė prieš tave tautas, didesnes ir galingesnes už tave, jis įvedė tave į jų šalį ir davė tau ją paveldu, kaip ji liko iki šios dienos."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Tad žinok tai šiandien ir apmąstyk tai savo širdyje: Jahvė yra Dievas, aukštai danguje ir žemėje, jis ir niekas kitas."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Laikykitės jo įstatymų ir jo įsakymų, kuriuos šiandien jums įsakau, kad tau ir tavo sūnums po tavęs būtų gerovė ir ilgas gyvenimas žemėje, kurią Jahvė, tavo Dievas, tau duoda amžinai."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Tada Mozė pasirinko tris miestus anapus Jordano, rytuose,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "į kuriuos galėtų pabėgti žmogžudys, kuris netyčia nužudė savo artimą, neturėdamas prieš jį įsišaknijusios neapykantos: jis galėtų, pabėgęs į vieną iš šių miestų, išgelbėti savo gyvybę."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Tai buvo, rubenitams, Bezeris dykumoje, Aukštumoje; gaditams, Ramotas Gileade; manasitams, Golanas Bašane."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Štai Įstatymas, kurį Mozė pateikė izraelitams."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Štai nuostatos, įstatymai ir papročiai, kuriuos Mozė davė izraelitams, kai jie išėjo iš Egipto,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "anapus Jordano, slėnyje netoli Bet-Peoro, Sihono, amoriečių karaliaus, gyvenusio Hešbone, šalyje. Mozė ir izraelitai jį sumušė, kai jie išėjo iš Egipto"
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "ir užgrobė jo šalį, taip pat Ogo, Bašano karaliaus, šalį — abiejų amoriečių karalių anapus Jordano rytuose,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "nuo Aroero, kuris yra prie Arnono slėnio krašto, iki Siono kalno (tai Hermonas) —"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "ir visos Arabos anapus Jordano rytuose, iki Arabos jūros, prie Pisgos šlaitų."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Mozė sušaukė visą Izraelį ir jiems tarė: Klausykite, Izraeli, įstatymų ir papročių, kuriuos šiandien tariu į jūsų ausis. Išmokite juos ir laikykitės jų, kad juos įvykdytumėte."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Jahvė, mūsų Dievas, sudarė su mumis sandorą prie Horebo."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Ne su mūsų tėvais Jahvė sudarė šią sandorą, bet su mumis, mumis pačiais, kurie šiandien čia esame visi gyvi."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Ant kalno, ugnies viduryje, Jahvė jums kalbėjo akis į akį,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "o aš tada stovėjau tarp Jahvės ir jūsų, kad jums praneščiau Jahvės žodį; nes, bijodami ugnies, jūs nebuvote užlipę ant kalno. Jis tarė:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "\"Aš esu Jahvė, tavo Dievas, kuris išvedžiau tave iš Egipto šalies, iš vergystės namų."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "\"Neturėsi kitų dievų prieš mane."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "\"Nesidirbsi jokio atvaizdo, vaizduojančio ką nors, kas yra danguje aukštai, arba žemėje čia žemai, arba vandenyse po žeme."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Nesilenksi prieš šiuos dievus ir jiems netarnausi. Nes aš, Jahvė, tavo Dievas, esu pavydus Dievas, kuris baudžiu tėvų kaltę ant vaikų, anūkų ir proanūkių, už tuos, kurie manęs nekenčia,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "bet kuris parodo malonę tūkstančiams, už tuos, kurie mane myli ir laikosi mano įsakymų."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "\"Netarsies Jahvės, tavo Dievo, vardo be reikalo, nes Jahvė nepaliks nenubausto to, kuris taria jo vardą be reikalo."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "\"Laikykis šabo dienos, kad ją pašventintum, kaip tau įsakė Jahvė, tavo Dievas."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Šešias dienas dirbsi ir atliksi visus savo darbus,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "bet septintoji diena yra šabas Jahvei, tavo Dievui. Nedarysi jokio darbo tą dieną nei tu, nei tavo sūnus, nei tavo dukra, nei tavo tarnas, nei tavo tarnaitė, nei tavo jautis, nei tavo asilas, nei kuris nors iš tavo gyvulių, nei svetimšalis, kuris yra tavo vartuose. Taigi, kaip tu pats, tavo tarnas ir tavo tarnaitė galės ilsėtis."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Atsimink, kad buvai vergijoje Egipto šalyje ir kad Jahvė, tavo Dievas, išvedė tave iš ten stipria ranka ir ištiesta ranka; todėl Jahvė, tavo Dievas, tau įsakė laikytis šabo dienos."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "\"Gerbk savo tėvą ir savo motiną, kaip tau įsakė Jahvė, tavo Dievas, kad pratęstum savo dienas ir kad būtum laimingas žemėje, kurią Jahvė, tavo Dievas, tau duoda."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "\"Nežudyk." },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "\"Nepaleistuvauk." },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "\"Nevok." },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "\"Nesakyk neteisingo liudijimo prieš savo artimą."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "\"Negeisk savo artimo žmonos, nenorėk nei jo namų, nei jo lauko, nei jo tarno ar tarnaitės, nei jo jaučio ar asilo: nieko, kas priklauso tavo artimui."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Štai žodžiai, kuriuos Jahvė tau tarė, kai buvote visi susirinkę ant kalno. Jis jums kalbėjo iš ugnies vidurio, debesyje ir tamsoje, stipriu balsu. Jis nieko nepridėjo ir įrašė juos ant dviejų akmeninių plokščių, kurias man davė."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "O kai išgirdote šį balsą išeinant iš tamsos, kai kalnas degė, jūs visi, genčių vadai ir seniūnai, atėjote pas mane"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "ir man tarėte: \"Štai Jahvė, mūsų Dievas, mums parodė savo šlovę ir savo didybę, ir mes išgirdome jo balsą iš ugnies vidurio. Mes šiandien matėme, kad Dievas gali kalbėtis su žmogumi, ir žmogus likti gyvas."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Ir dabar, kodėl turėtume mirti? Nes ši didžiulė ugnis galėtų mus suryti, jei toliau klausysime Jahvės, mūsų Dievo, balso, ir galėtume mirti."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Ar iš tikrųjų yra koks nors kūnas, kuris galėtų likti gyvas, išgirdęs kaip mes gyvojo Dievo balsą, kalbantį iš ugnies vidurio?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Tu, priartėk, kad išgirstum visa, ką pasakys Jahvė, mūsų Dievas, tada tu mums pakartosi, ką Jahvė, mūsų Dievas, tau pasakė; mes išklausysime ir įvykdysime tai."
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Viešpats išgirdo jūsų žodžius, ir man tarė: \"Aš išgirdau šios tautos žodžius. Visa, ką jie tau sakė, yra gera."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "O, kad tik jų širdys būtų visada tokios, kad bijotų manęs ir laikytųsi mano įsakymų, idant jiems gerai sektųsi per amžius, jiems ir jų vaikams!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Eik ir pasakyk jiems: Grįžkite į savo palapines."
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "O tu pasilik čia šalia manęs, ir aš tau pasakysiu visus įsakymus, įstatus ir papročius, kurių mokysi juos ir kuriuos jie vykdys krašte, kurį jiems duodu paveldėti."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Laikykitės ir vykdykite! Taip jums įsakė Viešpats, jūsų Dievas. Nenukrypkite nei į dešinę, nei į kairę."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Eikite visu keliu, kuriuo Viešpats, jūsų Dievas, jums nurodė eiti, tuomet gyvensite, jums gerai seksis ir ilgai gyvensite krašte, kurį paveldėsite."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Štai įsakymai, įstatai ir papročiai, kuriuos Viešpats, jūsų Dievas, įsakė jums mokyti, kad juos vykdytumėte krašte, kurį paveldėsite."
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "Taigi, jei bijosi Viešpaties, savo Dievo, visas savo gyvenimo dienas, jei laikaisi visų jo įstatymų ir įsakymų, kuriuos tau šiandien įsakau, ilgai gyvensi tu, tavo sūnus ir tavo sūnaus sūnus."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Klausykis, Izraeli, laikykis ir vykdyk tai, kas tave padarys laimingą ir padaugins, kaip Viešpats, tavo tėvų Dievas, tau pažadėjo, duodamas tau kraštą, kuris teka pienu ir medumi!"
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Klausykis, Izraeli: Viešpats, mūsų Dievas, yra vienintelis Viešpats."
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Mylėsi Viešpatį, savo Dievą, visa savo širdimi, visa savo siela ir visomis savo jėgomis."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Tebūna šie žodžiai, kuriuos tau šiandien diktuoju, tavo širdyje!"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "Kartok juos savo vaikams, kalbėk apie juos sėdėdamas namuose ir keliaudamas, gulėdamas ir atsikėlęs;"
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "prisirišk juos prie savo rankos kaip ženklą, prie kaktos kaip raištį;"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "užrašyk juos ant savo namų staktų ir ant savo vartų."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Kai Viešpats, tavo Dievas, tave nuves į kraštą, kurį prisiekė tavo tėvams, Abraomui, Izaokui ir Jokūbui, duoti tau, į didelius ir klestinčius miestus, kurių tu nestatei,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "į namus, pilnus visokių gėrybių, namus, kurių tu nepripildei, į šulinius, kurių tu neiškasei, į vynuogynus ir alyvmedžius, kurių tu nesodinai, kai tu valgysi ir būsi sotus,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "sergėkis, kad neužmirštum Viešpaties, kuris tave išvedė iš Egipto krašto, iš vergijos namų."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Bijosi Viešpaties, savo Dievo, jam tarnausi ir jo vardu prisieksi."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Nesekite kitais dievais, iš tautų dievų, kurie jus supa,"
  }
]
