[
  {
    "i": 21800,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 33,
    "t": "Dél felől mérjetek négyezer-ötszáz könyököt, és legyen három kapu: Simeon kapuja egy; Issakhár kapuja egy; Zebulon kapuja egy."
  },
  {
    "i": 21801,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 34,
    "t": "Nyugat felől legyen négyezer-ötszáz könyök, és három kapu: Gád kapuja egy; Áser kapuja egy; Naftali kapuja egy."
  },
  {
    "i": 21802,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 35,
    "t": "Teljes kerület: tizennyolcezer könyök. És a város neve ez lesz: „Az Úr van ott”."
  },
  {
    "i": 21803,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 1,
    "t": "Jojakim, Júda királya uralkodásának harmadik esztendejében eljött Nabukodonozor, Babilon királya Jeruzsálembe, és ostrom alá vette azt."
  },
  {
    "i": 21804,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 2,
    "t": "És az Úr kezébe adta Jojakimot, Júda királyát, és az Isten háza edényeinek egy részét. És elvitte azokat Sineár földjére, és az ő istenének kincsházába helyezte az edényeket."
  },
  {
    "i": 21805,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 3,
    "t": "És parancsolt a király Aspenáznak, az ő főemberének, hogy hozzon Izráel fiai közül, királyi és fejedelmi nemből való ifjakat,"
  },
  {
    "i": 21806,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 4,
    "t": "akikben semmi hiba nincsen, hanem szép arcúak, minden bölcsességben jártasak, tudományokkal bírók, és eszesek, akik alkalmasak legyenek a királyi udvarban való szolgálatra; és tanítsák meg őket a káldeusok írására és nyelvére."
  },
  {
    "i": 21807,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 5,
    "t": "És rendelt a király nékik naponként való részt a király ételéből, és a borból, amelyet ő iszik vala; hogy azokat három esztendeig táplálják, és azután álljanak a király elé."
  },
  {
    "i": 21808,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 6,
    "t": "Valának pedig azok között Júda fiai közül Dániel, Anániás, Misáel és Azáriás."
  },
  {
    "i": 21809,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 7,
    "t": "És a főember nevet ada nékik: Dánielt Béltsazárnak nevezé, Anániást Sidráknak, Misáelt Misaknak, Azáriást Abednégónak."
  },
  {
    "i": 21810,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 8,
    "t": "Dániel pedig eltökélte szívében, hogy nem fertőzteti meg magát a király ételével és az ő italával; és kéré a főembert, hogy ne kelljen magát megfertőztetnie."
  },
  {
    "i": 21811,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 9,
    "t": "És az Isten kegyelemre és irgalomra méltatta Dánielt a főember előtt."
  },
  {
    "i": 21812,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 10,
    "t": "És mondta a főember Dánielnek: Félek az én uramtól, a királytól, aki megrendelte a ti ételeteket és italotokat; mert ha látja, hogy a ti orcátok búsabb a ti korú ifjakénál, akkor az én fejemet vétettétek a királynál."
  },
  {
    "i": 21813,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 11,
    "t": "Mondta Dániel annak a felügyelőnek, akit a főember rendelt Dániel, Anániás, Misáel és Azáriás fölé:"
  },
  {
    "i": 21814,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 12,
    "t": "Kérlek, próbáld meg a te szolgáidat tíz napig, és adjanak nékünk zöldségféléket, hogy azt együnk, és vizet, hogy azt igyunk."
  },
  {
    "i": 21815,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 13,
    "t": "És tekintsd meg azután a mi ábrázatunkat, és az ifjak ábrázatát, akik a király ételét eszik, és aszerint cselekedjél a te szolgáiddal, amint látod."
  },
  {
    "i": 21816,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 14,
    "t": "Engede nékik ebben a dologban, és megpróbálta őket tíz napig."
  },
  {
    "i": 21817,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 15,
    "t": "Tíz nap múlva pedig szebb vala az ő ábrázatuk, és kövérebbek valának testre, mint valamennyi ifjú, akik a király ételét eszik vala."
  },
  {
    "i": 21818,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 16,
    "t": "Előhordá azért a felügyelő az ő ételöket és a bor italukat, és ada nékik zöldségféléket."
  },
  {
    "i": 21819,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 17,
    "t": "És ada az Isten ennek a négy ifjúnak tudományt és értelmet minden írásban és bölcsességben; Dániel pedig értett mindenféle látomáshoz és álmokhoz."
  },
  {
    "i": 21820,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 18,
    "t": "Miután pedig elmúltak azok a napok, amelyekre a király azt mondta, hogy vigyék elébe őket, elvitte őket a főember Nabukodonozor elé."
  },
  {
    "i": 21821,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 19,
    "t": "És szólt velük a király, és nem talált vala azok között senkit, olyanokat, mint Dániel, Anániás, Misáel és Azáriás. És állának a király előtt."
  },
  {
    "i": 21822,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 20,
    "t": "És minden bölcsesség és értelem dolgában, amelyek felől a király kérdé őket, tízszer okosabbaknak találta őket valamennyi írástudónál és varázslónál, akik az ő egész országában valának."
  },
  {
    "i": 21823,
    "b": 26,
    "c": 2801,
    "r": 2801,
    "o": 21,
    "t": "És ott marada Dániel Círus király első esztendejéig."
  },
  {
    "i": 21824,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 1,
    "t": "Nabukodonozor király uralkodásának második esztendejében álmot látott Nabukodonozor, és nyugtalanná lőn az ő lelke, és az álom elszökött tőle."
  },
  {
    "i": 21825,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 2,
    "t": "Parancsola azért a király, hogy hívják elő a jövendőmondókat, a varázslókat, a bűbájosokat és a káldeusokat, hogy adják tudtára a királynak az ő álmait. El is jöttek, és álltak a király elé."
  },
  {
    "i": 21826,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 3,
    "t": "És monda nékik a király: Álmot láttam, és nyugtalan az én lelkem, míg meg nem tudom az álmot."
  },
  {
    "i": 21827,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 4,
    "t": "A káldeusok pedig szólának a királynak arámul: Király, örökké élj! Mondd el az álmot a te szolgáidnak, és megmondjuk a megfejtését."
  },
  {
    "i": 21828,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 5,
    "t": "Felele a király és monda a káldeusoknak: Az én szavam szilárd: ha nem adjátok tudtomra az álmot és annak megfejtését, darabokra vagytok szaggattatva, és a ti házaitok szemétdombokká tétetnek."
  },
  {
    "i": 21829,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 6,
    "t": "De ha az álmot és annak megfejtését tudtomra adjátok, ajándékokat, jutalmakat és nagy tisztességet nyertek tőlem; adjátok azért tudtomra az álmot és annak megfejtését."
  },
  {
    "i": 21830,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 7,
    "t": "Felelének másodszor is, és mondák: Mondja meg a király az álmot a te szolgáidnak, és mi megmondjuk annak megfejtését."
  },
  {
    "i": 21831,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 8,
    "t": "Felele a király és monda: Én már tudom, hogy ti időt akartok nyerni, mert látjátok, hogy az én szavam szilárd."
  },
  {
    "i": 21832,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 9,
    "t": "Ha nem adjátok tudtomra az álmot, egy ítélet vonatkozik reátok; mert rászegődtetek arra, hogy hazug és gonosz beszédeket szóljatok előttem, míg elváltozik az idő. Adjátok azért tudtomra az álmot, hogy megtudhassam, hogy meg tudjátok-é fejteni nékem."
  },
  {
    "i": 21833,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 10,
    "t": "Felelének a káldeusok a királynak és mondák: Nincsen ember a földön, aki a király dolgát meg tudná jelenteni; mert soha egy király, még oly nagy és hatalmas fejedelem sem kívánt ilyen dolgot a jövendőmondóktól, varázslóktól és káldeusoktól."
  },
  {
    "i": 21834,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 11,
    "t": "Mert a dolog, amelyet a király kíván, nehéz, és nincsen más, aki azt megjelenthetné a király előtt, csak az istenek, akiknek lakása nincsen a húsban."
  },
  {
    "i": 21835,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 12,
    "t": "Ekkor a király haragra lobbant és nagy búsult, és megparancsolta, hogy öljenek meg minden babiloni bölcset."
  },
  {
    "i": 21836,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 13,
    "t": "Mikor pedig a bölcsek megöletésére a parancs kiadatott, keresték Dánielt és az ő társait is, hogy megöljék őket."
  },
  {
    "i": 21837,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 14,
    "t": "Akkor Dániel eszesen és okosan szólott Arióknak, a királyi testőrök főhadnagyának, aki kivonult a babiloni bölcsek megölésére;"
  },
  {
    "i": 21838,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 15,
    "t": "Szólott és mondta Arióknak, a királyi főembernek: Miért oly kemény ez a parancs a királytól? Akkor Ariók tudtára adta Dánielnek a dolgot."
  },
  {
    "i": 21839,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 16,
    "t": "Dániel pedig bement, és kérte a királyt, hogy adjon néki időt, és megjelenti a királynak a megfejtést."
  },
  {
    "i": 21840,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 17,
    "t": "Majd bement Dániel az ő házába, és tudtára adta a dolgot Anániásnak, Misáelnek és Azáriásnak, az ő társainak;"
  },
  {
    "i": 21841,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 18,
    "t": "Hogy irgalomért könyörögjenek a menny Istenének e titok felől, hogy el ne vesszen Dániel és az ő társai a babiloni bölcsekkel egybe."
  },
  {
    "i": 21842,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 19,
    "t": "Akkor a titok megjelent Dánielnek éjjeli látásban. Akkor Dániel áldotta a menny Istenét."
  },
  {
    "i": 21843,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 20,
    "t": "Szóla Dániel és mondta: Áldott legyen az Isten neve örökkön örökké, mert övé a bölcsesség és az erő."
  },
  {
    "i": 21844,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 21,
    "t": "Ő változtatja meg az időket és a korszakokat; dönt királyokat és tesz királyokat, bölcsességet ad a bölcseknek, és tudományt az értelmeseknek."
  },
  {
    "i": 21845,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 22,
    "t": "Ő jelenti meg a mélységes és elrejtett dolgokat, ő tudja, mi van a sötétségben, és a világosság ő vele lakozik."
  },
  {
    "i": 21846,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 23,
    "t": "Hálát adok néked, én atyáim Istene, és dicsérlek téged, hogy bölcsességet és erőt adtál nékem, és megjelentetted nékem, amit kértünk tőled, mert a király dolgát megjelentetted nékünk."
  },
  {
    "i": 21847,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 24,
    "t": "Ezért Dániel bement Ariókhoz, akit a király rendelt a babiloni bölcsek megölésére; bement és így szólt néki: Ne öld meg a babiloni bölcseket; vigy engem a király elé, és én megjelentem a királynak a megfejtést."
  },
  {
    "i": 21848,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 25,
    "t": "Akkor Ariók sietve bevitte Dánielt a király elé, és így szólt néki: Találtam egy foglyot a júdabeliek fiai közül, aki tudtára adja a királynak a megfejtést."
  },
  {
    "i": 21849,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 26,
    "t": "Felele a király és monda Dánielnek, akinek Béltsazár vala a neve: Képes vagy-é arra, hogy az álmot, amelyet láttam, és annak megfejtését tudtomra add?"
  },
  {
    "i": 21850,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 27,
    "t": "Felele Dániel a királynak, és monda: A titkot, amely felől a király kérdez, bölcsek, varázslók, jövendőmondók és csillagjósok nem jelenthetik meg a királynak;"
  },
  {
    "i": 21851,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 28,
    "t": "De van Isten az égben, aki a titkokat megjelenti; ő adta tudtára Nabukodonozor királynak, hogy mi lészen az utolsó napokban. A te álmod és a te fejednek látásai a te ágyadban ezek:"
  },
  {
    "i": 21852,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 29,
    "t": "Néked, óh király, gondolataid támadtak a te ágyadban, hogy mi fog történni ezután; és a titkok megjelentője tudtodra adta néked, hogy mi fog történni."
  },
  {
    "i": 21853,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 30,
    "t": "Nékem pedig nem bölcsességemnél fogva, amely több volna a többi élőnél, jelentetett meg e titok, hanem azért, hogy a megfejtés a király tudtára adassék, és megérthessed a te szívednek gondolatait."
  },
  {
    "i": 21854,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 31,
    "t": "Te, óh király, látád, és ímé egy nagy kép; ez a kép, amely nagyságos vala és kiváló az ő fényessége, előtted áll vala, és a tekintete rettenetes vala."
  },
  {
    "i": 21855,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 32,
    "t": "Annak a képnek feje tiszta aranyból vala, melle és karjai ezüstből, hasa és oldalai rézből,"
  },
  {
    "i": 21856,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 33,
    "t": "lábszárai vasból, lábai részint vasból, részint cserépből."
  },
  {
    "i": 21857,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 34,
    "t": "Nézed vala, mígnem egy kő szakada ki kéz érintése nélkül, és levágta a képet vasból és cserépből való lábairól, és szétzúzta azokat."
  },
  {
    "i": 21858,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 35,
    "t": "Akkor egyben szétzúzattatott a vas, a cserép, a réz, az ezüst és az arany, és olyanok lőnek, mint a nyári szérűn a polyva, és felkapta azokat a szél, és helyök sem találtatott. A kő pedig, amely a képet levágta, nagy heggyé lőn, és betölté az egész földet."
  },
  {
    "i": 21859,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 36,
    "t": "Ez az álom; a megfejtését is megmondjuk a királynak."
  },
  {
    "i": 21860,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 37,
    "t": "Te, óh király, királyok királya, akinek az egek Istene birodalmat, hatalmat, erőt és tisztességet adott,"
  },
  {
    "i": 21861,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 38,
    "t": "és mindenütt, ahol emberek fiai lakoznak, a mezei vadat és az égi madarat kezedbe adta, és uralkodóvá tett téged mindezeken: te vagy az arany fő."
  },
  {
    "i": 21862,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 39,
    "t": "És utánad más birodalom támad, alábbvaló a tiednél; és egy harmadik birodalom, rézből való, amely uralkodik az egész földön."
  },
  {
    "i": 21863,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 40,
    "t": "A negyedik birodalom pedig erős lesz, mint a vas; mert amiképpen a vas szétzúzza és szétrombol mindent, és amiképpen a vas összezúz mindent, azonképpen az szétzúzza és rontja mindazokat."
  },
  {
    "i": 21864,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 41,
    "t": "Hogy pedig láttad a lábakat és ujjakat részint cseréptől, részint vasból valónak, a birodalom ketté oszlik; mindazáltal lesz abban a vasnak erejéből, mert láttad a vasat cseréppel elegyítve."
  },
  {
    "i": 21865,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 42,
    "t": "És a lábak ujjai részint vas, részint cserép: a birodalom részint erős, részint pedig törékeny lesz."
  },
  {
    "i": 21866,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 43,
    "t": "Hogy pedig láttad a vasat cseréppel elegyítve: azok emberi mag által vegyülnek egymással, de nem ragadnak össze egymással, miképpen a vas sem elegyül a cseréppel."
  },
  {
    "i": 21867,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 44,
    "t": "És azoknak a királyoknak idejében támaszt az egek Istene egy birodalmat, amely soha örökké meg nem romol, és az a birodalom más népre nem száll át; szétzúzza és elrontja mindazokat a birodalmakat, maga pedig megáll örökké."
  },
  {
    "i": 21868,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 45,
    "t": "Mert láttad, hogy a hegyről egy kő szakadt ki kéz érintése nélkül, és szétzúzta a vasat, a rezet, a cserepet, az ezüstöt és az aranyat. A nagy Isten tudtára adta a királynak, hogy mi fog történni ezután; igaz az álom, és bizonyos a megfejtése."
  },
  {
    "i": 21869,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 46,
    "t": "Akkor Nabukodonozor király arcra esett, és Dánielt imádta, és meghagyta, hogy ajándékot és jóillatú áldozatot adjanak néki."
  },
  {
    "i": 21870,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 47,
    "t": "Szólt a király Dánielnek és monda: Bizony, a ti Istentek a isteneknek Istene és a királyoknak Ura, és a titkok megjelentője, mivelhogy te is megjelenthetted e titkot."
  },
  {
    "i": 21871,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 48,
    "t": "Akkor a király Dánielt felmagasztalta, és sok és nagy ajándékot adott néki; és megtette őt Babilon egész tartományának urává, és Babilon minden bölcsének fejévé."
  },
  {
    "i": 21872,
    "b": 26,
    "c": 2802,
    "r": 2802,
    "o": 49,
    "t": "Dániel pedig kéré a királyt, és Sidrákot, Misákot és Abednégót rendelte Babilon tartományának dolgaira; Dániel maga pedig a király udvarában maradt."
  },
  {
    "i": 21873,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 1,
    "t": "Nabukodonozor király csináltatott egy arany állóképet, amelynek magassága hatvan könyök, szélessége pedig hat könyök vala; felállíttatta a Dúra mezején, Babilon tartományában."
  },
  {
    "i": 21874,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 2,
    "t": "És Nabukodonozor király egybegyűjté a satrapákat, a helytartókat, a kormányzókat, a tanácsosokat, a kincstartókat, a törvénytevőket, a bírákat és a tartomány minden elöljáróját, hogy eljöjjenek a Nabukodonozor király által felállíttatott kép felavatására."
  },
  {
    "i": 21875,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 3,
    "t": "Egybegyűlének azért a satrapák, helytartók, kormányzók, tanácsosok, kincstartók, törvénytevők, bírák, és a tartomány minden elöljárója a kép felavatására, amelyet Nabukodonozor király felállíttatott; és odaállának a kép elé, amelyet Nabukodonozor felállíttatott."
  },
  {
    "i": 21876,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 4,
    "t": "És a hírnök hatalmas hangon kiálta: Nektek mondatik, népek, nemzetek és nyelvek:"
  },
  {
    "i": 21877,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 5,
    "t": "Mihelyt halljátok a kürtnek, sípnak, citerának, hárfának, lantnak, dudának és mindenféle hangszernek szavát, boruljatok le és imádjátok az arany állóképet, amelyet Nabukodonozor király felállíttatott."
  },
  {
    "i": 21878,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 6,
    "t": "Valaki pedig le nem borul és nem imádja, azonnal bevettetik a tüzes kemenczébe."
  },
  {
    "i": 21879,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 7,
    "t": "Ennekokáért mihelyt hallották mind a népek a kürtnek, sípnak, citerának, hárfának, lantnak és mindenféle hangszernek szavát, leborultak mind a népek, nemzetek és nyelvek, és imádták az arany állóképet, amelyet Nabukodonozor király felállíttatott."
  },
  {
    "i": 21880,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 8,
    "t": "És ímé, némely káldeusok előjövének, hogy vádolják a zsidókat."
  },
  {
    "i": 21881,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 9,
    "t": "Szóltak Nabukodonozor királynak: „Ó, király, élj örökké!"
  },
  {
    "i": 21882,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 10,
    "t": "Ó, király, te parancsot adtál, hogy minden ember, aki meghallja a trombita, a síp, a citera, a hárfa, a psalterium, a duda és mindenféle zene hangját, boruljon le és imádja az arany szobrot,"
  },
  {
    "i": 21883,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 11,
    "t": "és azt rendelted, hogy akik nem borulnak le és nem imádják, vettessenek a tüzes kemencébe."
  },
  {
    "i": 21884,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 12,
    "t": "Ímé, vannak zsidók, akiket a babiloni tartomány dolgainak elöljáróivá tettél: Sidrák, Misák és Abednégó; ezek az emberek nem engedelmeskedtek a te parancsaidnak, ó, király; nem szolgálják a te isteneidet, és nem imádják az arany szobrot, amelyet felállítottál."
  },
  {
    "i": 21885,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 13,
    "t": "Akkor Nabukodonozor haraggal telt el, és maga elé rendelte Sidrákot, Misákot és Abednégót. És azonnal elhozták ezeket az embereket a király elé."
  },
  {
    "i": 21886,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 14,
    "t": "És Nabukodonozor szólt nekik: „Vajon igaz-e, Sidrák, Misák és Abednégó, hogy nem szolgáljátok az én isteneimet, és nem imádjátok az arany szobrot, amelyet felállítottam?"
  },
  {
    "i": 21887,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 15,
    "t": "Készek vagytok-e, amikor meghalljátok a trombita, a síp, a citera, a hárfa, a psalterium, a duda és mindenféle zene hangját, leborulni és imádni a szobrot, amelyet csináltam? Ha pedig nem imádjátok, azonnal a tüzes kemencébe vettettek; és ki az az isten, aki megszabadíthat titeket az én kezemből?"
  },
  {
    "i": 21888,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 16,
    "t": "Sidrák, Misák és Abednégó feleltek Nabukodonozor királynak: „Nem szükséges, hogy választ adjunk neked ebben a dologban:"
  },
  {
    "i": 21889,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 17,
    "t": "Ha a mi Istenünk, akit mi szolgálunk, képes megszabadítani minket a tüzes kemencéből és a te kezedből, ó, király, meg fog szabadítani minket;"
  },
  {
    "i": 21890,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 18,
    "t": "de ha nem, tudd meg, ó, király, hogy a te isteneidet nem fogjuk szolgálni, és az arany szobrot, amelyet felállítottál, nem fogjuk imádni."
  },
  {
    "i": 21891,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 19,
    "t": "Akkor Nabukodonozor király haraggal telt meg, és az arca megváltozott Sidrák, Misák és Abednégó iránt. És parancsot adott, hogy a kemencét hétszer jobban hevítsék, mint szokott"
  },
  {
    "i": 21892,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 20,
    "t": "és a hadseregének erős embereinek, hogy kössék meg Sidrákot, Misákot és Abednégót, és vessék a tüzes kemencébe."
  },
  {
    "i": 21893,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 21,
    "t": "Így megkötözték őket a köntöseikkel, a nadrágjaikkal, a süvegeikkel, minden ruhájukkal együtt, és bevetették a tüzes kemencébe."
  },
  {
    "i": 21894,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 22,
    "t": "A király parancsa szigorú volt; mivel a kemence rendkívül forró volt, azok az emberek, akik Sidrákot, Misákot és Abednégót odavitték, a tűz lángja által halálra égettek."
  },
  {
    "i": 21895,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 23,
    "t": "És a három ember, Sidrák, Misák és Abednégó, megkötözve estek a tüzes kemencébe."
  },
  {
    "i": 21896,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 24,
    "t": "És a láng közepén jártak, dicsérve Istent és áldva az Urat."
  },
  {
    "i": 21897,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 25,
    "t": "Azáriás pedig állva imádkozott, megnyitván a száját a tűz közepén, és ezt mondta:"
  },
  {
    "i": 21898,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 26,
    "t": "Áldott vagy te, Uram, atyáink Istene, és tisztelt, és a te neved dicsőíttessék örökké."
  },
  {
    "i": 21899,
    "b": 26,
    "c": 2803,
    "r": 2803,
    "o": 27,
    "t": "Mert igazságos vagy mindazokban a dolgokban, amelyeket értünk cselekedtél; minden te cselekedeted igazság, minden te utad egyenes, minden te ítéleted igaz."
  }
]
