[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "En Abimelech riep Izak tot zich en sprak: 'Zie, zij is waarlijk uw vrouw! Hoe hebt gij dan durven zeggen: Zij is mijn zuster?' En Izak antwoordde hem: 'Omdat ik vreesde wellicht om harentwil te sterven.'"
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "Toen sprak Abimelech: 'Wat hebt gij ons aangedaan! Lichtelijk had iemand van het volk zich tot uw vrouw begeven, en gij zoudt schuld over ons hebben gebracht!'"
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "En Abimelech gebood het ganse volk, zeggende: 'Al wie deze man of zijn vrouw aanraakt, zal zekerlijk sterven!'"
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "En Izak zaaide in dat land, en hij ontving in datzelfde jaar honderdvoudig. En de HEERE zegende hem."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "En de man werd rijk, en nam meer en meer toe in goed, totdat hij zeer rijk werd."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "Want hij had bezittingen van kleinvee en bezittingen van rundvee, en een groot getal dienstknechten; en de Filistijnen benijdden hem."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Al de putten, die de knechten van zijn vader gegraven hadden in de dagen van zijn vader Abraham, die hadden de Filistijnen toegestopt en met aarde gevuld."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "En Abimelech sprak tot Izak: 'Ga weg van ons, want gij zijt veel machtiger geworden dan wij.'"
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "Toen vertrok Izak van daar, en legerde zich in het dal Gerar, en woonde aldaar."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "En Izak groef wederom de waterputten, die zij gegraven hadden in de dagen van zijn vader Abraham; want de Filistijnen hadden die toegestopt na de dood van Abraham; en hij noemde ze met de namen, waarmede zijn vader ze genoemd had."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "En de knechten van Izak groeven in het dal, en vonden daar een put met levend water."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "Maar de herders van Gerar twistten met de herders van Izak, zeggende: 'Het water is van ons!' Daarom noemde hij de put Esek, omdat zij met hem getwist hadden."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Toen groeven zij een andere put, en zij twistten ook om die; daarom noemde hij die Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "En hij brak op van daar, en groef een andere put; en zij twistten niet om die; daarom noemde hij die Rehobot, en sprak: 'Want nu heeft de HEERE ruimte gemaakt voor ons, en wij zullen vruchtbaar zijn in dit land.'"
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "En hij trok van daar op naar Berseba."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "En de HEERE verscheen hem in diezelfde nacht, en sprak: 'Ik ben de God van uw vader Abraham; vrees niet, want Ik ben met u, en Ik zal u zegenen, en uw zaad vermeerderen om Mijns knechts Abrahams wil.'"
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Toen bouwde hij daar een altaar, en riep de Naam des HEEREN aan; en hij sloeg daar zijn tent op; en de knechten van Izak groeven daar een put."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "En Abimelech kwam tot hem uit Gerar, mitsgaders Ahuzzat, zijn vriend, en Fichol, de overste zijns legers."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "En Izak sprak tot hen: 'Waarom komt gij tot mij, dewijl gij mij haat, en mij van u weggedreven hebt?'"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "En zij zeiden: 'Wij hebben zekerlijk gezien, dat de HEERE met u is; daarom hebben wij gezegd: Laat er nu een eed tussen ons wezen, tussen ons en tussen u, en laat ons een verbond met u maken;"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "Dat gij ons geen kwaad zult doen, gelijk als wij u niet hebben aangeraakt, en gelijk als wij u niets dan goed gedaan, en u in vrede hebben laten gaan; nu zijt gij de gezegende des HEEREN.'"
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Toen maakte hij hun een maaltijd, en zij aten en dronken."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "Des morgens vroeg stonden zij op, en zwoeren de een de ander; en Izak liet hen gaan, en zij vertrokken van hem in vrede."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "Het geschiedde op diezelfde dag, dat de knechten van Izak kwamen, en hem van de put berichtten, die zij gegraven hadden, en zeiden tot hem: 'Wij hebben water gevonden!'"
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "En hij noemde die Siba; daarom is de naam der stad Berseba tot op deze dag."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "Als Ezau veertig jaren oud was, nam hij Judith, de dochter van Beëri, de Hethiet, tot een vrouw, en Basmath, de dochter van Elon, de Hethiet."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Die waren een verdriet des geestes voor Izak en Rebekka."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "En het geschiedde, als Izak oud geworden was, en zijn ogen duister waren, zodat hij niet zien kon, dat hij Ezau, zijn oudste zoon, riep, en sprak tot hem: 'Mijn zoon!' En hij antwoordde hem: 'Zie, hier ben ik!'"
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Toen sprak hij: 'Zie, ik ben oud, ik weet de dag mijns doods niet."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Zo neem dan nu uw gereedschap, uw pijlkoker en uw boog, en ga uit in het veld, en jaag een wildbraad voor mij;"
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "En maak mij een smakelijk gerecht, zoals ik dat graag heb, en breng het tot mij, dat ik ete; opdat mijn ziel u zegene, eer ik sterf.'"
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "En Rebekka hoorde toe, als Izak tot zijn zoon Ezau sprak. En Ezau ging heen in het veld, om een wildbraad te jagen, en te brengen."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Toen sprak Rebekka tot Jakob, haar zoon, zeggende: 'Zie, ik heb uw vader horen spreken tot Ezau, uw broeder, zeggende:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Breng mij wildbraad, en maak mij een smakelijk gerecht, dat ik ete, en u zegen voor het aangezicht des HEEREN, eer ik sterf."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Nu dan, mijn zoon, hoor naar mijn stem, in hetgeen dat ik u gebied."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Ga heen tot de kudde, en haal mij van daar twee goede geitenbokjes; en ik zal ze tot een smakelijk gerecht voor uw vader maken, zoals hij dat graag heeft."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "En gij zult het tot uw vader brengen, dat hij ete; opdat hij u zegene, eer hij sterve.'"
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "Maar Jakob sprak tot Rebekka, zijn moeder: 'Zie, mijn broeder Ezau is een harig man, en ik ben een glad man."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Misschien zal mijn vader mij betasten, en ik zal in zijn ogen zijn als een spotter; en ik zal een vloek over mij brengen, en geen zegen.'"
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "Maar zijn moeder sprak tot hem: 'Mijn vloek zij op mij, mijn zoon! Hoor alleen naar mijn stem, en ga heen, haal ze mij.'"
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "Toen ging hij heen, en haalde ze, en bracht ze tot zijn moeder; en zijn moeder maakte een smakelijk gerecht, zoals zijn vader dat graag had."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Daarna nam Rebekka de beste klederen van Ezau, haar oudste zoon, die zij in huis bij zich had, en bekleedde Jakob, haar jongste zoon, daarmede."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "En zij deed de vellen der geitenbokjes om zijn handen, en om het gladde van zijn hals."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "En zij gaf het smakelijk gerecht, en het brood, dat zij gemaakt had, in de hand van Jakob, haar zoon."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Toen ging hij in tot zijn vader, en sprak: 'Mijn vader!' En hij zeide: 'Zie, hier ben ik! Wie zijt gij, mijn zoon?'"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "En Jakob sprak tot zijn vader: 'Ik ben Ezau, uw eerstgeborene; ik heb gedaan, gelijk als gij mij bevolen hebt. Sta nu op, zet u neder, en eet van mijn wildbraad; opdat uw ziel mij zegene.'"
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "Toen sprak Izak tot zijn zoon: 'Hoe is het toch, dat gij zo haastig gevonden hebt, mijn zoon?' En hij zeide: 'Omdat de HEERE, uw God, mij voorspoed gegeven heeft.'"
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "Toen sprak Izak tot Jakob: 'Nader toch, dat ik u betaste, mijn zoon, of gij mijn zoon Ezau zijt, of niet.'"
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "En Jakob naderde tot Izak, zijn vader; en hij betastte hem, en sprak: 'De stem is Jakobs stem, maar de handen zijn Ezaus handen.'"
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "En hij kende hem niet, omdat zijn handen harig waren, gelijk als de handen van zijn broeder Ezau; en hij zegende hem."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "En hij sprak: 'Zijt gij mijn zoon Ezau?' En hij zeide: 'Ik ben het.'"
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Toen sprak hij: 'Breng het tot mij, dat ik ete van het wildbraad mijns zoons; opdat mijn ziel u zegene.' En hij bracht het tot hem, en hij at; en hij bracht hem wijn, en hij dronk."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "Toen sprak Izak, zijn vader, tot hem: 'Nader nu, en kus mij, mijn zoon!'"
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "En hij naderde, en kuste hem. En hij rook de reuk zijner klederen, en zegende hem, en sprak: 'Zie, de reuk mijns zoons is als de reuk van een veld, dat de HEERE gezegend heeft."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "God geve u van de dauw des hemels, en van de vettigheid der aarde, en veel graan en wijn."
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Volken zullen u dienen, en natiën zullen zich voor u nederbuigen; wees een heer over uw broeders, en de zonen uwer moeder zullen zich voor u nederbuigen; vervloekt zij hij, die u vloekt, en gezegend zij hij, die u zegent!'"
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "Het geschiedde, als Izak geëindigd had van Jakob te zegenen, en Jakob nog maar nauwelijks van het aangezicht van Izak, zijn vader, uitgegaan was, dat Ezau, zijn broeder, van zijn jacht kwam."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "Hij maakte ook een smakelijk gerecht, en bracht het tot zijn vader, en sprak tot zijn vader: 'Mijn vader sta op, en ete van het wildbraad zijns zoons; opdat uw ziel mij zegene.'"
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "Toen sprak Izak, zijn vader, tot hem: 'Wie zijt gij?' En hij zeide: 'Ik ben Ezau, uw eerstgeborene zoon.'"
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "Toen ontzette Izak zich met een zeer grote ontzetting, en sprak: 'Wie is dan hij, die een wildbraad gejaagd, en tot mij gebracht heeft? Ik heb van alles gegeten, eer gij kwaamt, en ik heb hem gezegend; en hij zal ook gezegend blijven!'"
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Als Ezau de woorden van zijn vader hoorde, zo schreeuwde hij met een zeer grote en bitterlijke schreeuw; en sprak tot zijn vader: 'Zegen mij, ja, mij ook, mijn vader!'"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Maar hij zeide: 'Uw broeder is met bedrog gekomen, en heeft uw zegen weggenomen.'"
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Toen zeide hij: 'Is hij daarom Jakob genaamd, dat hij mij nu tweemaal heeft achterhaald? Hij heeft mijn eerstgeboorterecht weggenomen; en zie nu, hij heeft mijn zegen weggenomen!' En hij zeide: 'Hebt gij mij dan geen zegen overgelaten?'"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Maar Izak antwoordde, en sprak tot Ezau: 'Ik heb hem tot een heer over u gesteld, en al zijn broeders heb ik hem tot dienaren gegeven; en met graan en wijn heb ik hem onderhouden; wat zou ik nu voor u doen, mijn zoon?'"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "Toen zeide Ezau tot zijn vader: 'Hebt gij maar één zegen, mijn vader? Zegen mij, ja, mij ook, mijn vader!' En Ezau verhief zijn stem, en weende."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Toen antwoordde Izak, zijn vader, en sprak tot hem: 'Zie, uw woning zal zijn zonder vettigheid der aarde, en zonder dauw des hemels van boven."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "En van uw zwaard zult gij leven, en uw broeder zult gij dienen; en het zal geschieden, als gij u afzult trekken, dat gij zijn juk van uw hals zult verbreken.'"
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "En Ezau haatte Jakob, vanwege de zegen, waarmede zijn vader hem gezegend had; en Ezau zeide in zijn hart: 'De dagen der rouw over mijn vader zullen naken; dan zal ik mijn broeder Jakob doden.'"
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "Toen werden Rebekka de woorden van Ezau, haar oudste zoon, aangezegd; en zij zond heen, en riep Jakob, haar jongste zoon, en zeide tot hem: 'Zie, Ezau, uw broeder, troost zich over u, om u te doden."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Nu dan, mijn zoon, hoor naar mijn stem, en maak u op, vlied tot Laban, mijn broeder, naar Haran."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "En blijf bij hem enige dagen, totdat de grimmigheid van uw broeder zich afwende."
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "T totdat de toorn van uw broeder zich van u afwende, en hij vergete, wat gij hem gedaan hebt; dan zal ik heenzenden, en u van daar halen. Waarom zou ik van u beiden op één dag beroofd worden?'"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "En Rebekka sprak tot Izak: 'Ik verdriet mij over mijn leven, vanwege de dochteren der Hethieten; zo Jakob een vrouw neemt van de dochteren der Hethieten, gelijk deze, van de dochteren dezes lands, wat zou mij het leven dan meer wezen?'"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Toen riep Izak Jakob, en zegende hem, en gebood hem, en sprak tot hem: 'Gij zult geen vrouw nemen van de dochteren der Kanaänieten."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Maak u op, ga heen naar Mesopotamië, ten huize van Bethuel, de vader uwer moeder; en neem u van daar een vrouw, van de dochteren van Laban, uwer moeders broeder."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "En God, de Almachtige, zegene u, en make u vruchtbaar, en vermenigvuldige u, zodat gij tot een vergadering van volken wordt."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "En geve u de zegen van Abraham, u en uw zaad met u; opdat gij het land uwer vreemdelingschappen erve, dat God aan Abraham gegeven heeft.'"
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "Alzo zond Izak Jakob weg, en hij ging heen naar Mesopotamië, tot Laban, de zoon van Bethuel, de Syriër, de broeder van Rebekka, de moeder van Jakob en Ezau."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Toen Ezau zag, dat Izak Jakob gezegend had, en hem naar Mesopotamië gezonden had, om van daar een vrouw te nemen, en dat hij hem bevolen had, zeggende: 'Gij zult geen vrouw nemen van de dochteren der Kanaänieten;'"
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "En dat Jakob zijn vader en zijn moeder gehoorzaam geweest was, en naar Mesopotamië gegaan was;"
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "En Ezau bemerkte dat de dochters van Kanaän in de ogen van zijn vader Isaäk geen welgevallen vonden,"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "zo ging hij naar Ismaël en nam Mahalat, de dochter van Ismaël, de zoon van Abraham, en de zuster van Nebajot, tot vrouw, boven op de vrouwen die hij reeds had."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Jakob verliet Berseba en trok naar Haran."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "En hij kwam op een zekere plaats en overnachtte daar, want de zon was ondergegaan. En hij nam een van de stenen van die plaats, legde die onder zijn hoofd en sliep op die plaats."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "En hij droomde, en zie, een ladder stond op de aarde, en de top ervan reikte tot aan de hemel; en zie, de engelen Gods klommen op en daalden af langs die ladder."
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "En zie, de HEERE stond boven aan en zei: Ik ben de HEERE, de God van Abraham, uw vader, en de God van Isaäk; dit land waarop u ligt, zal Ik u en uw nageslacht geven."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "En uw nageslacht zal zijn als het stof van de aarde, en u zult zich uitbreiden naar het westen en naar het oosten, naar het noorden en naar het zuiden, en in u en in uw nageslacht zullen alle geslachten van de aarde gezegend worden."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "En zie, Ik ben met u, en Ik zal u bewaren overal waar u heen gaat, en Ik zal u terugbrengen naar dit land, want Ik zal u niet verlaten, totdat Ik gedaan heb wat Ik tot u gesproken heb."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "Toen ontwaakte Jakob uit zijn slaap en zei: Waarlijk, de HEERE is op deze plaats, en ik wist het niet!"
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "En hij vreesde en zei: Hoe ontzagwekkend is deze plaats! Dit is niets anders dan een huis van God, en dit is de poort van de hemel!"
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "En Jakob stond 's morgens vroeg op, nam de steen die hij onder zijn hoofd had gelegd, zette hem overeind als een gedenksteen, en goot er olie op."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "En hij gaf die plaats de naam Bethel, maar de naam van die stad was voorheen Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "En Jakob legde een gelofte af, zeggende: Als God met mij zal zijn en mij zal bewaren op deze weg die ik ga, en mij brood te eten en kleren om mij te kleden zal geven,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "en ik in vrede terugkeer naar het huis van mijn vader, dan zal de HEERE mijn God zijn."
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "En deze steen die ik als een gedenksteen heb overeind gezet, zal een huis van God zijn, en van alles wat U mij geven zult, zal ik U nauwgezet de tiende geven."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Toen hief Jakob zijn voeten op en ging naar het land van de kinderen van het oosten."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "En hij keek, en zie, er was een put op het veld, en daar lagen drie kudden kleinvee bij, want uit die put placht men de kudden te drenken; en de steen op de opening van de put was groot."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "Wanneer alle kudden daar bijeengebracht waren, placht men de steen van de opening van de put te rollen, het kleinvee te drenken en de steen weer op zijn plaats op de opening van de put te leggen."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "En Jakob vroeg aan de herders: Mijn broeders, waar bent u vandaan? En zij antwoordden: Wij zijn uit Haran."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "Toen zei hij tegen hen: Kent u Laban, de zoon van Nahor? En zij antwoordden: Wij kennen hem."
  }
]
