[
  {
    "i": 24600,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 35,
    "t": "Atunci Ionatan a trimis pe fratele său, cel ce avea căpetenia peste oaste, să ceară prietenilor săi, Nabatheenii, să-i pună la ei bagajele, căci erau multe foarte."
  },
  {
    "i": 24601,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 36,
    "t": "Dar fiii lui Amrai, cei din Medaba, ieșind, au pus mâna pe Ioan și pe tot ce avea el și au plecat cu prada lor."
  },
  {
    "i": 24602,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 37,
    "t": "După aceste întâmplări, s-a vestit lui Ionatan și lui Simon, fratele său, că fiii lui Amrai serbau o nuntă mare și aduceau cu mare pompă de la Nabatha pe mireasă, fiica unuia dintre cei mai mari oameni din Canaan."
  },
  {
    "i": 24603,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 38,
    "t": "Și și-au adus aminte de sfârșitul sângeros al fratelui lor Ioan și s-au suit să se ascundă sub acoperișul muntelui."
  },
  {
    "i": 24604,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 39,
    "t": "Și, ridicându-și ochii, au văzut arătându-se, în mijlocul unui zgomot amestecat, un alai numeros, apoi pe mire, prietenii și frații lui înaintând înaintea alaiului cu tamburine, muzici și o bogată echipare de război."
  },
  {
    "i": 24605,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 40,
    "t": "Din ambuscada lor, Iudeii s-au aruncat asupra lor și i-au măcelărit, făcând multe victime, în timp ce supraviețuitorii fugeau spre munte, și toate prăzile lor erau luate."
  },
  {
    "i": 24606,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 41,
    "t": "Astfel, nunta s-a prefăcut în jale și accentele muzicale în tânguiri."
  },
  {
    "i": 24607,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 42,
    "t": "Răzbunând astfel sângele fratelui lor, s-au întors la malurile noroioase ale Iordanului."
  },
  {
    "i": 24608,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 43,
    "t": "Bacchide, aflând aceasta, a venit în ziua sâmbetei până la malurile Iordanului cu o numeroasă oaste."
  },
  {
    "i": 24609,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 44,
    "t": "Atunci Ionatan a zis oamenilor săi: \"Sculați! Să luptăm pentru viețile noastre, căci astăzi nu este ca ieri și alaltăieri."
  },
  {
    "i": 24610,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 45,
    "t": "Iată că avem lupta în fața noastră și în spatele nostru, aici apa Iordanului, acolo mlaștina și tufișul, nu este unde a ne retrage."
  },
  {
    "i": 24611,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 46,
    "t": "Acum dar, strigați către Cer pentru a scăpa de puterea vrăjmașilor voștri."
  },
  {
    "i": 24612,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 47,
    "t": "Lupta s-a încins și Ionatan a întins mâna pentru a-l lovi pe Bacchide, dar acesta a scăpat dându-se înapoi."
  },
  {
    "i": 24613,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 48,
    "t": "Atunci Ionatan și tovarășii săi au sărit în Iordan și au ajuns pe celălalt mal înot, dar adversarii n-au trecut râul după ei."
  },
  {
    "i": 24614,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 49,
    "t": "În ziua aceea, aproximativ o mie de oameni au rămas pe câmpul de luptă de partea lui Bacchide."
  },
  {
    "i": 24615,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 50,
    "t": "Întors la Ierusalim, Bacchide s-a apucat să construiască cetăți puternice în Iudeea: fortăreața care este la Ierihon, Emmaus, Bethoron, Betel, Tamnatha, Pharathon și Tephon, cu ziduri înalte, porți și zăvoare,"
  },
  {
    "i": 24616,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 51,
    "t": "lăsând în fiecare dintre ele o garnizoană pentru a asupri pe Israel."
  },
  {
    "i": 24617,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 52,
    "t": "A fortificat cetatea Bethsur, Gazara și Citadela; a pus acolo oameni înarmați și depozite de provizii."
  },
  {
    "i": 24618,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 53,
    "t": "A luat ca ostatici pe fiii căpeteniilor țării și i-a pus sub pază în Citadela Ierusalimului."
  },
  {
    "i": 24619,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 54,
    "t": "Și în anul o sută cincizeci și trei, în luna a doua, Alcime a ordonat să se dărâme zidul curții interioare a sanctuarului; a distrus lucrările profeților, a început să dărâme."
  },
  {
    "i": 24620,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 55,
    "t": "În acel timp, Alcime a avut un atac și întreprinderile sale au fost împiedicate. Gura i s-a astupat și a fost paralizată, încât i-a fost de acum înainte imposibil să pronunțe un singur cuvânt și să dea ordine cu privire la casa sa."
  },
  {
    "i": 24621,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 56,
    "t": "Alcime a murit în acea epocă în mijlocul unor suferințe cumplite."
  },
  {
    "i": 24622,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 57,
    "t": "Văzând că Alcime a murit, Bacchide s-a întors la rege și țara lui Iuda a fost în repaus timp de doi ani."
  },
  {
    "i": 24623,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 58,
    "t": "Toți cei fără de lege au ținut sfat: \"Iată, ziceau ei, că Ionatan și ai săi trăiesc liniștiți în toată încrederea; vom face deci să vină acum Bacchide și îi va aresta pe toți într-o singură noapte."
  },
  {
    "i": 24624,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 59,
    "t": "Ducându-se la el, au deliberat cu el."
  },
  {
    "i": 24625,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 60,
    "t": "Bacchide s-a pus în mișcare cu o oaste puternică și a scris în secret tuturor aliaților săi din Iudeea pentru a le cere să-l prindă pe Ionatan și pe tovarășii săi, dar n-au putut, căci planul lor a fost dat în vileag."
  },
  {
    "i": 24626,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 61,
    "t": "Aceștia, dimpotrivă, au prins printre oamenii țării, autori ai acestei nelegiuiri, aproximativ cincizeci de indivizi, și i-au măcelărit."
  },
  {
    "i": 24627,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 62,
    "t": "Ionatan și Simon s-au retras apoi cu partizanii lor la Bethbassi în deșert, au ridicat ceea ce era ruinat din acest loc și l-au consolidat."
  },
  {
    "i": 24628,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 63,
    "t": "Bacchide, aflând aceasta, a adunat toți oamenii săi și a făcut apel la partizanii săi din Iudeea."
  },
  {
    "i": 24629,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 64,
    "t": "A venit să campeze lângă Bethbassi, a atacat-o timp de multe zile și a făcut să se construiască mașini."
  },
  {
    "i": 24630,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 65,
    "t": "Lăsând pe fratele său Simon în cetate, Ionatan a ieșit în câmpie și a mers cu un mic număr de oameni."
  },
  {
    "i": 24631,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 66,
    "t": "A bătut pe Odomera și pe frații săi, precum și pe fiii lui Phasiron în tabăra lor; acești oameni s-au apucat să lupte și ei și să urce cu trupele."
  },
  {
    "i": 24632,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 67,
    "t": "Simon și oamenii săi au făcut o ieșire și au incendiat mașinile."
  },
  {
    "i": 24633,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 68,
    "t": "Au luptat împotriva lui Bacchide, care, zdrobit de ei, a căzut într-o deznădejde profundă pentru că planul și atacul său nu reușiseră."
  },
  {
    "i": 24634,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 69,
    "t": "S-a înfuriat împotriva celor necredincioși care îl sfătuiseră să vină în țară, a ucis mulți dintre ei și, împreună cu oamenii săi, a hotărât să se întoarcă acasă."
  },
  {
    "i": 24635,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 70,
    "t": "La această veste, Ionatan i-a trimis deputați pentru a încheia cu el pacea și predarea prizonierilor."
  },
  {
    "i": 24636,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 71,
    "t": "El a acceptat și a fost fidel angajamentelor sale: i-a jurat să nu caute să-i facă rău în toate zilele vieții sale."
  },
  {
    "i": 24637,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 72,
    "t": "După ce a redat prizonierii pe care îi făcuse înainte în țara lui Iuda, Bacchide s-a întors acasă și nu s-a mai întors pe teritoriul Iudeilor."
  },
  {
    "i": 24638,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 73,
    "t": "Sabia s-a odihnit în Israel și Ionatan s-a instalat la Machmas unde s-a apucat să judece poporul, și a făcut să dispară pe cei nelegiuiți din mijlocul lui Israel."
  },
  {
    "i": 24639,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 1,
    "t": "În anul o sută șaizeci, Alexandru, fiul lui Antioh Epifanul, s-a pus în mișcare și a venit să ocupe Ptolemaida. A fost primit și acolo și-a inaugurat domnia."
  },
  {
    "i": 24640,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 2,
    "t": "La această veste, regele Demetrius a adunat o oaste foarte puternică și a mers împotriva lui pentru a-l combate."
  },
  {
    "i": 24641,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 3,
    "t": "Demetrius trimitea de altă parte lui Ionatan o scrisoare dintre cele mai pașnice, promițându-i să-l ridice în demnitate."
  },
  {
    "i": 24642,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 4,
    "t": "Își zicea de fapt: \"Să ne grăbim să facem pace cu acești oameni înainte ca ei să o facă cu Alexandru împotriva noastră,"
  },
  {
    "i": 24643,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 5,
    "t": "căci Ionatan își va aduce aminte de toate relele pe care le-am pricinuit persoanei sale, fraților săi și națiunii sale."
  },
  {
    "i": 24644,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 6,
    "t": "I-a dat chiar autorizația de a ridica trupe, de a fabrica arme, de a se spune aliatul său, și a prescris să i se înapoieze ostaticii care erau în Citadela."
  },
  {
    "i": 24645,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 7,
    "t": "Ionatan a venit la Ierusalim și a citit mesajul în prezența întregului popor și a oamenilor din Citadela."
  },
  {
    "i": 24646,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 8,
    "t": "O mare teamă i-a cuprins când au auzit că regele îi acordase facultatea de a ridica trupe."
  },
  {
    "i": 24647,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 9,
    "t": "Oamenii din Citadela au redat ostaticii lui Ionatan, care i-a predat părinților lor."
  },
  {
    "i": 24648,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 10,
    "t": "Ionatan a locuit în Ierusalim și s-a apucat să reclădească și să restaureze cetatea."
  },
  {
    "i": 24649,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 11,
    "t": "A ordonat în special antreprenorilor lucrărilor să reconstruiască zidul de apărare și să înconjoare muntele Sionului cu pietre de talie pentru a-l fortifica, ceea ce a fost executat."
  },
  {
    "i": 24650,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 12,
    "t": "Străinii care erau în fortărețele pe care Bacchide le construise au luat-o la fugă:"
  },
  {
    "i": 24651,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 13,
    "t": "fiecare dintre ei a abandonat postul său pentru a se întoarce în țara sa."
  },
  {
    "i": 24652,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 14,
    "t": "La Bethsur numai s-au lăsat câțiva dintre cei care abandonaseră Legea și preceptele, căci acesta era refugiul lor."
  },
  {
    "i": 24653,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 15,
    "t": "Regele Alexandru a aflat promisiunile pe care Demetrius le trimisese lui Ionatan. I s-au povestit și războaiele și isprăvile în care el și frații săi se semnalaseră și necazurile pe care le înduraseră."
  },
  {
    "i": 24654,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 16,
    "t": "\"Vom mai găsi oare vreodată, a strigat el, un om ca acesta? Să ne facem deci un prieten și un aliat din el!"
  },
  {
    "i": 24655,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 17,
    "t": "I-a scris o scrisoare și i-a trimis-o, exprimată în acești termeni:"
  },
  {
    "i": 24656,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 18,
    "t": "\"Regele Alexandru către fratele său Ionatan, salutare."
  },
  {
    "i": 24657,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 19,
    "t": "Am aflat despre tine că ești un om puternic și că meriți să fii prietenul nostru."
  },
  {
    "i": 24658,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 20,
    "t": "De asemenea, te stabilim astăzi mare preot al națiunii tale și îți dăm titlul de prieten al regelui - și îi trimitea în același timp o hlamidă de purpură și o coroană de aur - pentru ca să îmbrățișezi partidul nostru și să ne păstrezi prietenia."
  },
  {
    "i": 24659,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 21,
    "t": "Și Ionatan a îmbrăcat ornamentele sacre în luna a șaptea a anului o sută șaizeci la sărbătoarea Corturilor; a adunat trupe și a fabricat multe arme."
  },
  {
    "i": 24660,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 22,
    "t": "Instruit despre aceste fapte, Demetrius a fost contrariat și a zis:"
  },
  {
    "i": 24661,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 23,
    "t": "\"Ce-am făcut ca Alexandru să fi captat înaintea noastră prietenia Iudeilor pentru a-și afirma poziția?"
  },
  {
    "i": 24662,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 24,
    "t": "Le voi scrie și eu în termeni persuasivi cu oferte de situație înaltă și de bogății, pentru ca ei să fie un ajutor pentru mine."
  },
  {
    "i": 24663,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 25,
    "t": "Și le-a scris în acești termeni: \"Regele Demetrius către națiunea Iudeilor, salutare."
  },
  {
    "i": 24664,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 26,
    "t": "Ați păstrat convențiile încheiate cu noi și ați perseverat în prietenia noastră, n-ați trecut de partea vrăjmașilor noștri, am aflat aceasta și ne-am bucurat."
  },
  {
    "i": 24665,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 27,
    "t": "Continuați deci să ne păstrați fidelitatea și vom răsplăti prin binefaceri ceea ce faceți pentru noi."
  },
  {
    "i": 24666,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 28,
    "t": "Vă vom acorda multe remiteri și vă vom face favoruri."
  },
  {
    "i": 24667,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 29,
    "t": "De acum vă eliberez și îi descarc pe toți Iudeii de contribuții, de drepturi asupra sării și de coroane."
  },
  {
    "i": 24668,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 30,
    "t": "Și din treimea produselor solului și din jumătatea rodului pomilor care îmi revine, fac de astăzi și pentru totdeauna remiterea către țara lui Iuda și către cele trei nome care îi sunt anexate din Samaria-Galileea... începând cu această zi pentru tot timpul."
  },
  {
    "i": 24669,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 31,
    "t": "Ierusalim să fie sfânt și scutit, precum și teritoriul său, zeciuielile și drepturile sale."
  },
  {
    "i": 24670,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 32,
    "t": "Renunț la posesia Citadelei care este în Ierusalim și o cedez marelui preot pentru ca el să stabilească acolo oameni pe care îi va alege el însuși pentru a o păzi."
  },
  {
    "i": 24671,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 33,
    "t": "Orice persoană iudaică dusă captivă în afara țării lui Iuda în toată întinderea regatului meu, îi redau libertatea fără răscumpărare. Vreau ca toți să fie scutiți de impozite, chiar și pentru animalele lor."
  },
  {
    "i": 24672,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 34,
    "t": "Toate solemnitățile, sabatele, lunile noi, zilele prescrise și cele trei zile care preced și care urmează să fie zile de remisiune și de franciză pentru toți Iudeii care sunt în regatul meu,"
  },
  {
    "i": 24673,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 35,
    "t": "și nimeni nu va avea facultatea să ceară o plată nici să tulbure pe cineva dintre ei pentru nici o afacere."
  },
  {
    "i": 24674,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 36,
    "t": "Se vor înrola Iudei în armatele regelui până la numărul de treizeci de mii de soldați și li se va da solda care revine tuturor trupelor regelui."
  },
  {
    "i": 24675,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 37,
    "t": "Vor fi puși și în fortărețele regale cele mai importante și vor fi stabiliți în funcțiile de încredere ale regatului; ca prepușii și căpeteniile lor să iasă din rândurile lor și să trăiască după legile lor, așa cum a ordonat regele pentru țara lui Iuda."
  },
  {
    "i": 24676,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 38,
    "t": "Cât despre cele trei nome adăugate Iudeii pe seama provinciei Samaria, să fie anexate Iudeii și considerate ca ținând de un singur om, neascultând de nici o altă autoritate decât de cea a marelui preot."
  },
  {
    "i": 24677,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 39,
    "t": "Dau în prezent Ptolemaida și teritoriul care se atașează de ea sanctuarului din Ierusalim pentru a acoperi cheltuielile cerute de cult."
  },
  {
    "i": 24678,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 40,
    "t": "Cât despre mine, dau în fiecare an cincisprezece mii de sicli de argint de luat de pe lista regală în localitățile convenabile."
  },
  {
    "i": 24679,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 41,
    "t": "Și tot surplusul, pe care funcționarii nu l-au vărsat ca în anii anteriori, îl vor da de acum înainte pentru lucrările Templului."
  },
  {
    "i": 24680,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 42,
    "t": "Ba mai mult, cei cinci mii de sicli de argint, sumă care se lua din câștigurile sanctuarului în fiecare an, chiar și aceasta este lăsată ca revenind preoților care săvârșesc slujba liturgică."
  },
  {
    "i": 24681,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 43,
    "t": "Oricine se va refugia în Templul din Ierusalim și în toate hotarele sale, datornic al impozitelor regale și al oricărei alte datorii, va fi liber cu toate bunurile pe care le are în regatul meu."
  },
  {
    "i": 24682,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 44,
    "t": "Pentru lucrările de construcție și de restaurare a sanctuarului, cheltuielile vor fi, de asemenea, luate din contul regelui."
  },
  {
    "i": 24683,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 45,
    "t": "Pentru a reconstrui zidurile Ierusalimului și a-i întări incinta, cheltuielile vor fi luate, de asemenea, din contul regelui, precum și pentru a ridica zidurile cetăților din Iudeea."
  },
  {
    "i": 24684,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 46,
    "t": "Când Ionatan și poporul au auzit aceste cuvinte, nu le-au crezut și au refuzat să le primească, pentru că își aminteau de marile rele pe care Demetrius le-a făcut lui Israel și de asuprirea pe care a făcut-o asupra lor."
  },
  {
    "i": 24685,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 47,
    "t": "S-au hotărât în favoarea lui Alexandru, pentru că acesta le întrecea în ochii lor în recompense și au fost aliații săi constanți."
  },
  {
    "i": 24686,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 48,
    "t": "Atunci, regele Alexandru a adunat forțe mari și a înaintat împotriva lui Demetrius."
  },
  {
    "i": 24687,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 49,
    "t": "Cei doi regi, angajând lupta, armata lui Alexandru a luat-o la fugă. Demetrius a început să o urmărească și a biruit asupra soldaților săi."
  },
  {
    "i": 24688,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 50,
    "t": "A dus lupta cu putere până la apusul soarelui. Dar chiar în acea zi, Demetrius a pierit."
  },
  {
    "i": 24689,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 51,
    "t": "Alexandru a trimis ambasadori la Ptolemeu, regele Egiptului, cu acest mesaj:"
  },
  {
    "i": 24690,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 52,
    "t": "\"Deoarece m-am întors în regatul meu, m-am așezat pe tronul părinților mei, am pus mâna pe putere, am zdrobit pe Demetrius, am luat în stăpânire țara noastră,"
  },
  {
    "i": 24691,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 53,
    "t": "deoarece i-am dat bătălie și a fost zdrobit de noi, el și armata lui, și ne-am suit pe scaunul său regal,"
  },
  {
    "i": 24692,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 54,
    "t": "să facem, deci, prietenie unul cu celălalt și dă-mi, deci, pe fiica ta de soție, voi fi ginerele tău și îți voi da ție, precum și ei, daruri vrednice de tine."
  },
  {
    "i": 24693,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 55,
    "t": "Regele Ptolemeu a răspuns în acești termeni: \"Fericită ziua în care te-ai întors în țara părinților tăi și ai ocupat scaunul lor regal!"
  },
  {
    "i": 24694,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 56,
    "t": "Acum voi face pentru tine ceea ce ai scris, dar vino în întâmpinarea mea la Ptolemaida, ca să ne vedem unul pe celălalt, și voi fi socrul tău, după cum ai spus."
  },
  {
    "i": 24695,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 57,
    "t": "Ptolemeu a plecat din Egipt, el și Cleopatra, fiica sa, și a venit la Ptolemaida în anul o sută șaizeci și doi."
  },
  {
    "i": 24696,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 58,
    "t": "Regele Alexandru a venit înaintea lui Ptolemeu; acesta i-a dat pe fiica sa Cleopatra și și-a sărbătorit nunta la Ptolemaida cu mare fast, așa cum se cuvine unor regi."
  },
  {
    "i": 24697,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 59,
    "t": "Regele Alexandru i-a scris lui Ionatan să vină să-l găsească."
  },
  {
    "i": 24698,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 60,
    "t": "Acesta s-a dus la Ptolemaida cu fast și s-a întâlnit cu cei doi regi; le-a dat argint și aur, precum și prietenilor lor, a făcut numeroase daruri și a găsit har în ochii lor."
  },
  {
    "i": 24699,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 61,
    "t": "Atunci s-au unit împotriva lui niște ticăloși, ciuma lui Israel, ca să se plângă de el, dar regele nu le-a acordat nicio atenție."
  }
]
