[
  {
    "i": 20800,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 4,
    "t": "Ímé, szólj nekik, és mondd: Ezt mondja az Úr Isten: Izráel házának minden embere, aki bálványait a szívébe rejti, és vétkeinek botrányát maga elé állítja, és elmegy a prófétához, én, az Úr, felelek neki önmagam, bálványainak sokasága szerint,"
  },
  {
    "i": 20801,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 5,
    "t": "hogy megragadjam Izráel házának szívét, mivelhogy elidegenedtek tőlem mind bálványaik miatt."
  },
  {
    "i": 20802,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 6,
    "t": "Ezért mondd Izráel házának: Ezt mondja az Úr Isten: Térjetek meg, forduljatok el bálványaitoktól, és undokságaitoktól fordítsátok el orcátokat!"
  },
  {
    "i": 20803,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 7,
    "t": "Mert Izráel házának minden embere, vagy a jövevény közül, aki Izráelben tartózkodik, ha elidegenedik tőlem, és bálványait a szívébe rejti, és vétkeinek botrányát maga elé állítja, és elmegy a prófétához, hogy én általa tudakozódjék, én, az Úr, felelek neki önmagam."
  },
  {
    "i": 20804,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 8,
    "t": "Orcámat annak az embernek ellen fordítom, és példává és közmondássá teszem, és kiirtom népem közül, és megtudjátok, hogy én vagyok az Úr."
  },
  {
    "i": 20805,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 9,
    "t": "Ha pedig a próféta elcsábíttatik, és szól valamit, én, az Úr, csábítottam el azt a prófétát, és kinyújtom kezemet ellene, és elvesztem népem, Izráel közül."
  },
  {
    "i": 20806,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 10,
    "t": "És viselni fogják vétküket; amint a tudakozó vétke, úgy lesz a próféta vétke is."
  },
  {
    "i": 20807,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 11,
    "t": "Hogy többé ne tévelyegjék el Izráel háza tőlem, és meg ne fertőztessék magukat többé minden bűneikkel, hanem legyenek népemmé, és én legyek Istenük, ezt mondja az Úr Isten."
  },
  {
    "i": 20808,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 12,
    "t": "És szóla az Úr hozzám, mondván:"
  },
  {
    "i": 20809,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 13,
    "t": "Embernek fia! Ha egy ország vétkezik ellenem, hűtlenül cselekedvén, és kinyújtom kezemet ellene, és eltöröm annak kenyérnek botját, és éhséget bocsátok rá, hogy kiirtom abból az embert és a barmot:"
  },
  {
    "i": 20810,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 14,
    "t": "Ha e három férfiú: Nóé, Dániel és Jób volnának abban, ők igazságukkal csak a maguk lelkét szabadítanák meg, ezt mondja az Úr Isten."
  },
  {
    "i": 20811,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 15,
    "t": "Ha vad állatokat hoznék arra a földre, és elpusztítanám azt, hogy elhagyatottá lenne, úgy hogy senki sem menne át rajta az állatok miatt:"
  },
  {
    "i": 20812,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 16,
    "t": "Ha e három férfiú volna abban, élek én, azt mondja az Úr Isten, sem fiakat, sem leányokat meg nem szabadíthatnának, hanem csak ők maguk szabadulnának meg, a föld pedig elhagyatottá lenne."
  },
  {
    "i": 20813,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 17,
    "t": "Vagy ha fegyvert hoznék arra az országra, és mondanám: Fegyver, menj át az országon! és kiirtanám abból az embert és a barmot:"
  },
  {
    "i": 20814,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 18,
    "t": "Ha e három férfiú volna abban, élek én, azt mondja az Úr Isten, sem fiakat, sem leányokat meg nem szabadíthatnának, hanem csak ők maguk szabadulnának meg."
  },
  {
    "i": 20815,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 19,
    "t": "Vagy ha döghalált bocsátanék arra az országra, és kiönteném rá haragomat vérrel, hogy kiirtanám abból az embert és a barmot:"
  },
  {
    "i": 20816,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 20,
    "t": "És Nóé, Dániel és Jób volnának abban, élek én, azt mondja az Úr Isten, sem fiút, sem leányt meg nem szabadíthatnának, hanem ők igazságukkal csak a maguk lelkét szabadítanák meg."
  },
  {
    "i": 20817,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 21,
    "t": "Mert ezt mondja az Úr Isten: Ha elküldöm Jeruzsálembe az én négy súlyos ítéletemet: a fegyvert, az éhséget, a vad állatokat és a döghalált, hogy kiirtom abból az embert és a barmot:"
  },
  {
    "i": 20818,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 22,
    "t": "Ímé, megmarad abban a maradék, a kik kivívattattak, fiak és leányok, ímé, azok hozzátok jönnek, és meglátjátok az ő útjokat és cselekedeteiket, és megvigasztalódtok azon a nyomorúságon, a melyet Jeruzsálemre hoztam, mind azon, a mit reá hoztam."
  },
  {
    "i": 20819,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 23,
    "t": "És megvigasztalnak titeket, mikor meglátjátok útjokat és cselekedeteiket, és megtudjátok, hogy nem ok nélkül cselekedtem mind azt, a mit abban cselekedtem, azt mondja az Úr Isten."
  },
  {
    "i": 20820,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 1,
    "t": "És szóla az Úr hozzám, mondván:"
  },
  {
    "i": 20821,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 2,
    "t": "Embernek fia! Mi a szőlővessző több a faágaknál, a melyek az erdő fái között vannak?"
  },
  {
    "i": 20822,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 3,
    "t": "Vesznek-é abból fát, hogy valami edényt csináljanak? Vesznek-é abból egy szöget, hogy arra akasszanak valamit?"
  },
  {
    "i": 20823,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 4,
    "t": "Ímé, a tűzre vetik, hogy megemészsze, a tűz megemészti mind a két végét, és közege megég, hasznavehető-é valamire?"
  },
  {
    "i": 20824,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 5,
    "t": "Ímé, mikor ép volt, sem lehetett abból semmit csinálni, mennyivel kevésbé lehet abból valamit csinálni, mikor a tűz megemésztette és megégette?"
  },
  {
    "i": 20825,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 6,
    "t": "Ezért ezt mondja az Úr Isten: A mint a szőlővesszőt a faágak között, a melyek az erdőben vannak, a tűzre vetem, hogy megemészsze, úgy adom Jeruzsálem lakosait is."
  },
  {
    "i": 20826,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 7,
    "t": "És orcámat ellenök fordítom, a tűzből kijőnek, de a tűz megemészti őket, és megtudjátok, hogy én vagyok az Úr, mikor orcámat ellenök fordítom."
  },
  {
    "i": 20827,
    "b": 25,
    "c": 2715,
    "r": 2715,
    "o": 8,
    "t": "És a földet elhagyatottá teszem, mivel hűtlenül cselekedtek, ezt mondja az Úr Isten."
  },
  {
    "i": 20828,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 1,
    "t": "És szóla az Úr hozzám, mondván:"
  },
  {
    "i": 20829,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 2,
    "t": "Embernek fia! Ismertesd meg Jeruzsálemmel az ő undokságait,"
  },
  {
    "i": 20830,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 3,
    "t": "És mondjad: Ezt mondja az Úr Isten Jeruzsálemnek: Származásod és születésed a Kanaán földéből való, atyád Emoreus volt, és anyád Khittheus."
  },
  {
    "i": 20831,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 4,
    "t": "Születésed napján, a mikor megszületél, el nem vágták a köldöködet, és vízzel meg nem mostak, hogy megtisztulj, sóval meg nem sóztak, és be nem pólyáltak téged."
  },
  {
    "i": 20832,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 5,
    "t": "Senki sem szánt meg téged, hogy ezekből valamit is megtegyen rajtad, könyörülvén rajtad, hanem a mezőre vetettek téged, mivel a te születésed napján utálatos voltál."
  },
  {
    "i": 20833,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 6,
    "t": "És elmentem melletted, és láttalak téged a te véredben fetrengeni, és mondék néked a te véredben: Él, és mondék néked a te véredben: Él."
  },
  {
    "i": 20834,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 7,
    "t": "Szaporává tettelek, mint a mezőnek növényit, és megszaporodál, és felnevekedél, és naggyá lettél, és elérted a tizenhatodik esztendődet, emlőid megerősödtek, és szőröd megnőtt; holott te meztelen és fedetlen voltál."
  },
  {
    "i": 20835,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 8,
    "t": "És elmentem melletted, és láttalak téged, és ímé, a te időd szerelmes idő volt, és kiterjesztém föléd köntösömet, és befedém a te mezítelenségedet, és megesküvém néked, és szövetséget kötvén veled, az enyém lettél, ezt mondja az Úr Isten."
  },
  {
    "i": 20836,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 9,
    "t": "És megmosálak téged vízzel, és lemostam rólad a te véredet, és megkentelek olajjal."
  },
  {
    "i": 20837,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 10,
    "t": "És hímzett ruhákba öltöztettelek, és sarangot adtam lábaidra, és gyolcsba öveztelek, és selyemmel takartalak be téged."
  },
  {
    "i": 20838,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 11,
    "t": "És fölékesítettelek ékszerekkel, és karpereczeket adtam kezeidre, és lánczot a nyakadra."
  },
  {
    "i": 20839,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 12,
    "t": "És orrcsörgőt adtam az orrodba, és fülebevalókat a füleidbe, és szép koronát a fejedre."
  },
  {
    "i": 20840,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 13,
    "t": "És fölékesíttettél aranynyal és ezüsttel, és öltözeted gyolcs, selyem és hímzett ruha volt, finomlisztet, mézet és olajat ettél, és felette igen széppé lettél, és királysággá lettél."
  },
  {
    "i": 20841,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 14,
    "t": "És híred ment a népek között a te szépséged miatt, mert tökéletes voltál az én ékességemben, a melyet rád adtam, ezt mondja az Úr Isten."
  },
  {
    "i": 20842,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 15,
    "t": "De bízál a te szépségedben, és híredre paráználkodál, és öntötted a te paráznaságodat minden arra menőnek, hogy az övé legyen."
  },
  {
    "i": 20843,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 16,
    "t": "És a te ruháidból csináltál magadnak tarkázott magas helyeket, és azokon paráználkodál, a milyenek soha nem voltak, és nem is lesznek."
  },
  {
    "i": 20844,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 17,
    "t": "És a te arany ékszereidet és ezüst ékszereidet, a melyeket néked adtam, elvetted, és csináltál magadnak férfi-képeket, és azokon paráználkodál."
  },
  {
    "i": 20845,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 18,
    "t": "És a te hímzett ruháidat felöltötted azokra, és az én olajamat és az én jó illatú szereimet helyhezted el azok elé."
  },
  {
    "i": 20846,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 19,
    "t": "És az én kenyeremet, a melyet adtam néked, finomlisztet, olajat és mézet, a melyekkel táplállak téged, eleik helyhezted el kedves illatul, és úgy lőn, azt mondja az Úr Isten."
  },
  {
    "i": 20847,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 20,
    "t": "És fogtad fiaidat és leányaidat, a kiket szültél nékem, és feláldoztad azokat nékik, hogy megemészsze őket. Vajjon kevés-é a te paráznaságod,"
  },
  {
    "i": 20848,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 21,
    "t": "Hogy levágtad az én fiaimat, és odaadtad azokat, midőn azokon általvitetted őket?"
  },
  {
    "i": 20849,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 22,
    "t": "És mind a te útálatosságaid között és a te paráznaságod között nem emlékeztél meg a te ifjúságod napjairól, a mikor mezítelen és fedetlen voltál, a te véredben fetrengvén."
  },
  {
    "i": 20850,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 23,
    "t": "És mindezeknek utánna, jaj, jaj néked! azt mondja az Úr Isten,"
  },
  {
    "i": 20851,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 24,
    "t": "Építetted a te bordélyházadat, és csináltad magadnak magas helyedet minden utczában."
  },
  {
    "i": 20852,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 25,
    "t": "Minden út szegletén építetted a te magas helyedet, és megfertőztetted a te szépségedet, és tártad lábadat minden arra menőnek, és sokasítottad a te paráznaságodat."
  },
  {
    "i": 20853,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 26,
    "t": "És paráználkodál Égyiptom fiaival, a te szomszédaiddal, a testűektől, és sokasítottad a te paráznaságodat, hogy engem haragra ingerelj."
  },
  {
    "i": 20854,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 27,
    "t": "És ímé, kinyújtottam a te ellened az én kezemet, és megvontam a te ételedet, és odaadtalak a te gyűlölőid lelkek kívánságának, a Filiszteusok leányainak, a kik szégyenkeznek a te utálatos cselekedeteid miatt."
  },
  {
    "i": 20855,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 28,
    "t": "És paráználkodál az Asszírokkal, mivelhogy meg nem elégedtél, és paráználkodál velök, és még sem elégedtél meg."
  },
  {
    "i": 20856,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 29,
    "t": "És megsokasítottad a te paráznaságodat a kalmárok földéig, Káldeáig, és még ott sem elégedtél meg."
  },
  {
    "i": 20857,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 30,
    "t": "Mily gyarló a te szíved, azt mondja az Úr Isten, hogy mindezeket cselekszed, egy parázna asszonynak cselekedeteit,"
  },
  {
    "i": 20858,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 31,
    "t": "Építtetvén a te bordélyházadat minden út szegletén, és csinálván a te magas helyedet minden utczában, de a bért megvetvén, nem úgy vagy, mint a parázna asszony."
  },
  {
    "i": 20859,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 32,
    "t": "A ki házasságtörő asszony, a férje helyett idegeneket fogad."
  },
  {
    "i": 20860,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 33,
    "t": "Minden parázna asszonynak ajándékot szoktak adni, te pedig adsz ajándékot minden te szeretődnek, és megvesztegeted őket, hogy hozzád jőjjenek mindenfelől, a te paráznaságodra."
  },
  {
    "i": 20861,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 34,
    "t": "És veled épen ellenkezően van a te paráznaságodban; nem járnak utánad, hanem te adsz bért, és néked nem adnak bért; ily ellenkező vagy."
  },
  {
    "i": 20862,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 35,
    "t": "Ezért, te parázna asszony, halljad az Úrnak szavát!"
  },
  {
    "i": 20863,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 36,
    "t": "Ezt mondja az Úr Isten: Mivelhogy kiöntötted a te pénzedet, és feltártad a te szemérmedet a te paráznaságodban, a te szeretőidnek, és minden te útálatos bálványodnak, és a te fiaidnak vére miatt, a kiket azoknak adtál:"
  },
  {
    "i": 20864,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 37,
    "t": "Ezért ímé, én egybegyűjtöm minden te szeretődet, a kiknek kedves voltál, mindazokat, a kiket szerettél mindazokkal, a kiket gyűlöltél, és egybegyűjtöm azokat reád köröskörül, és feltárom elöttök a te szemérmedet, hogy lássák minden te szemérmedet."
  },
  {
    "i": 20865,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 38,
    "t": "És ítéllek téged a házasságtörő asszonyok ítéletével és a vérontókéval, és néked adok haragot és búsulást."
  },
  {
    "i": 20866,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 39,
    "t": "És kezeikbe adlak, hogy lerontsák a te bordélyházadat, és lerontsák a te magas helyeidet, és letépgessék rólad a te ruháidat, és elvegyék a te ékszereidet, és hagynak téged mezítelenül és fedetlenül."
  },
  {
    "i": 20867,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 40,
    "t": "És felhoznak ellened sokaságot, és megköveznek téged kövekkel, és átnyársalnak téged kardjaikkal."
  },
  {
    "i": 20868,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 41,
    "t": "És felgyújtják házaidat tűzzel, és ítéletet tesznek rajtad sok asszony szeme láttára, és véget vetek a te paráznaságodnak, és bért sem adsz többé."
  },
  {
    "i": 20869,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 42,
    "t": "És megnyugtatom rajtad búsulásomat, és elpártolom rólad az én ingerlésemet, és megnyugszom, és nem búsulok többé."
  },
  {
    "i": 20870,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 43,
    "t": "Mivelhogy nem emlékeztél meg a te ifjúságod napjairól, és felingereltél engem mindezekkel, ímé, én is fejedre olvasom a te cselekedetedet, azt mondja az Úr Isten, és nem viszed-é véghez ezt a nagy gonoszságot a te minden útálatosságaiddal?"
  },
  {
    "i": 20871,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 44,
    "t": "Ímé, minden példabeszéd-mondó ezt a példabeszédet fogja mondani rólad: Milyen anya, olyan a leánya."
  },
  {
    "i": 20872,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 45,
    "t": "Leány vagy a te anyádnak, a ki megútálta az ő férjét és az ő fiait, és testvére vagy a te testvéreidnek, a kik megútálták az ő férjeiket és az ő fiaikat; a ti anyátok Khittheus volt, és a ti atyátok Emoreus."
  },
  {
    "i": 20873,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 46,
    "t": "A te nagyobb húgod Samária, a ki a te bal kezed felől lakik az ő leányaival, és a te kisebb húgod Sodoma, a ki a te jobb kezed felől lakik az ő leányaival."
  },
  {
    "i": 20874,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 47,
    "t": "De nem jártál az ő útjokon, és nem cselekedtél az ő útálatosságaik szerint; kevéssel kevesebb, de minden dologban romlottabban cselekedtél, mint ők."
  },
  {
    "i": 20875,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 48,
    "t": "Élek én, azt mondja az Úr Isten, Sodoma, a te húgod, nem cselekedett ő és az ő leányai úgy, mint te cselekedtél te és a te leányaid."
  },
  {
    "i": 20876,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 49,
    "t": "Ímé, ez volt a te húgodnak, Sodomának bűne: kevélység, eledel bősége és gondtalan békesség volt ő néki és leányainak, és a szegénynek és a szűkölködőnek kezét nem fogták meg."
  },
  {
    "i": 20877,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 50,
    "t": "És felfuvalkodtak, és útálatosságot cselekedtek előttem, és elvesztettem őket, a mint láttad."
  },
  {
    "i": 20878,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 51,
    "t": "Samária sem vétkezett fele annyit, mint te, hanem te megsokasítottad az útálatosságaidat jobban, mint ők, és megigazítottad a te húgaidat mind a te útálatosságaidban, a melyeket cselekedtél."
  },
  {
    "i": 20879,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 52,
    "t": "Te is viseld el a te gyalázatodat, a melylyel megigazítottad a te húgaidat; a te bűneid miatt, a melyekkel utálatosabbá lettél, mint ők, igazabbak ők nálad; hát te is pirulj, és viseld el a te gyalázatodat, a melylyel megigazítottad a te húgaidat!"
  },
  {
    "i": 20880,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 53,
    "t": "Én pedig helyreállítom őket; helyreállítom Sodomát és leányait, helyreállítom Samáriát és leányait, és köztük téged is helyreállítalak,"
  },
  {
    "i": 20881,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 54,
    "t": "hogy viseld gyalázatodat és szégyenkezz mindazon dolgok miatt, melyeket cselekedtél, vigasztalásukra nézve."
  },
  {
    "i": 20882,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 55,
    "t": "És visszaállítják nővéreid, Sodoma és leányai az ősi állapotukat, és visszaállítják Samária és leányai az ősi állapotukat; te pedig és leányaid visszaállítjátok az ősi állapototokat."
  },
  {
    "i": 20883,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 56,
    "t": "Nemde Sodomát, a te húgodat gúnyoltad gőgöd napján,"
  },
  {
    "i": 20884,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 57,
    "t": "mielőtt felfedezték volna a te mezítelenségedet? Most pedig te is csúfsággá lettél Édom leányainak és mindazoknak, akik körülötted vannak, a filiszteusok leányainak, akik gyaláznak téged mindenfelől."
  },
  {
    "i": 20885,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 58,
    "t": "A te gonoszságodért és utálatosságaidért te viselted a büntetést, ezt mondja az Úr Isten."
  },
  {
    "i": 20886,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 59,
    "t": "Mert így szól az Úr Isten: Veled is úgy cselekszem, ahogy te cselekedtél, aki megvetetted az esküt, megszegve a szövetséget."
  },
  {
    "i": 20887,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 60,
    "t": "Én pedig emlékezem a veled kötött szövetségemre ifjúságod idején, és örök szövetséget kötök veled."
  },
  {
    "i": 20888,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 61,
    "t": "És emlékezni fogsz utaidra, és szégyenkezni fogsz, amikor elfogadod nővéreidet, a vénebbeket a fiatalabbakkal, és leányokul adom őket neked, de nem a veled kötött szövetségem szerint."
  },
  {
    "i": 20889,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 62,
    "t": "Én pedig helyreállítom veled a szövetségemet, és megtudod, hogy én vagyok az Úr,"
  },
  {
    "i": 20890,
    "b": 25,
    "c": 2716,
    "r": 2716,
    "o": 63,
    "t": "hogy emlékezzél és szégyenkezzél, és többé ne nyisd meg a szádat szégyenedben, amikor megbocsátom neked mindazt, amit cselekedtél, ezt mondja az Úr Isten."
  },
  {
    "i": 20891,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 1,
    "t": "És szóla az Úr szava hozzám, mondván:"
  },
  {
    "i": 20892,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 2,
    "t": "Embernek fia, adj elő egy találós kérdést, és mondj egy példázatot Izrael házának!"
  },
  {
    "i": 20893,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 3,
    "t": "És mondd: Így szól az Úr Isten: Egy nagy sas, nagy szárnyakkal, hosszú szárnylevelekkel, tarka tollazattal, eljött Libanonba, és elvette a cédrusfa tetejét,"
  },
  {
    "i": 20894,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 4,
    "t": "letépte legfelső ágát, elvitte a kalmárok földjére, és egy kereskedővárosban helyezte el."
  },
  {
    "i": 20895,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 5,
    "t": "Majd vett egyet a föld magvai közül, elültette termékeny földbe; bővízű helyre ültette, mint egy fűzfát."
  },
  {
    "i": 20896,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 6,
    "t": "Kihajtott, és termékeny szőlőtő lett belőle, alacsony növésű, ágai felé fordultak, gyökerei alatta voltak. Szőlőtővé lett, hajtásokat hozott és ágakat nevelt."
  },
  {
    "i": 20897,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 7,
    "t": "De volt egy másik nagy sas is, nagy szárnyakkal, sűrű tollazattal. És íme, ez a szőlőtő gyökereit feléje fordította, és ágait feléje nyújtotta, hogy öntözze őt onnan, ahol ült."
  },
  {
    "i": 20898,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 8,
    "t": "Termékeny földbe, bővízű helyre volt ültetve, hogy ágakat neveljen, gyümölcsöt hozzon, és pompás szőlőtővé legyen."
  },
  {
    "i": 20899,
    "b": 25,
    "c": 2717,
    "r": 2717,
    "o": 9,
    "t": "Mondd: Így szól az Úr Isten: Vajon sikerül-e? Nem fogja-e kitépni gyökereit, letépni gyümölcseit, úgyhogy elszárad minden friss hajtása, és nem kell hozzá nagy erő és sok nép, hogy gyökerestől kitépjék?"
  }
]
