[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Utečte! Odvraťte se! Skryjte se dobře, obyvatelé Dedanu, neboť přivedu na Ezaua zkázu jeho, čas navštívení jeho."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Jestliže přijdou vinaři k tobě, nenechají nic k paběrkování; jestliže přijdou zloději noční, zničí vše, co jim postačí."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Neboť já obnažím Ezaua, odkryji skrýše jeho, a nebude se moci více skrýti. Potomstvo jeho bude zničeno, stejně jako jeho bratři a jeho sousedé; nebude více existovat!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Zanech své sirotky, já je zachovám naživu, a tvé vdovy nechť doufají ve mne!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Neboť takto praví Hospodin: Hle, ti, kteří neměli pít kalich, jej jistě vypijí, a ty zůstaneš bez trestu? Ne, nezůstaneš bez trestu, ale vypiješ jej do dna!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Neboť jsem přísahal sám při sobě – ​​výrok Hospodinův – Bosra se stane předmětem úžasu a posměchu, troskou a prokletím; všechna její města budou proměněna v trvalé ruiny."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Přijal jsem od Hospodina poselství, posel byl vyslán mezi národy: \"Shromážděte se! Táhněte proti tomuto lidu! Povstaňte k boji!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Neboť, hle, učiním tě malým mezi národy, opovrhovaným mezi lidmi."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "To tě svedlo k šíření hrůzy, k vyvyšování se ve svém srdci, ty, který bydlíš v rozsedlinách Skály a lpíš na vrcholu výšiny! I kdybys hnízdo své vystavěl jako orel, strhnu tě odtamtud, výrok Hospodinův."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Edom se stane předmětem úžasu; všichni, kteří půjdou kolem něj, ohromeni, zahvízdají nad všemi ranami jeho."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Jako při převratu Sodomy, Gomory a okolních měst, praví Hospodin, nikdo v něm nebude bydlet více, žádný člověk v něm více nepobude."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Hle, jako lev vystupuje z houštin Jordánu k pastvině vždy zelené. V mrknutí oka je z ní vyženu, abych tam ustanovil toho, kterého si vyberu. Neboť kdo se mi rovná? Kdo by mě mohl pohnat před soud? Kdo je tedy ten pastýř, který by obstál přede mnou?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Proto slyšte úmysl, který Hospodin vytvořil proti Edomu, a plán, který usnesl proti obyvatelům Témánu: Jistě budou vláčeni jako nejmenší ze stáda! Jistě bude zpustošena jejich louka před nimi!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Při hluku jejich pádu se země třese, ozvěna se rozléhá až k Rudému moři."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Hle, jako orel, který stoupá a plachtí a roztahuje křídla svá nad Bosrou. Srdce válečníků Edomu, toho dne, bude podobné srdci ženy v bolestech."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "O Damašku. Chamat a Arpad jsou zahanbeny, neboť přijaly špatnou zprávu. Jsou zmítány neklidem jako moře, které se nemůže uklidnit."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damašek je sklíčen a připravuje se k útěku, třesení jej postihlo (úzkost a bolesti jej pojaly jako ženu v porodních bolestech)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Jak by nemohlo být opuštěno to pyšné město, to radostné město?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Proto padnou jeho mladí muži na náměstích jeho a všichni jeho válečníci zahynou, toho dne – výrok Hospodina zástupů."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Zapálím oheň v hradbách Damašku a ten sežere paláce Ben-Hadada."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "O Kédaru a o královstvích Chasoru, které porazil Nabuchodonozor, král babylonský. Takto praví Hospodin. Povstaňte, táhněte proti Kédaru, zničte syny Východu!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Jejich stany a jejich ovce ať jsou sebrány, jejich látky a veškeré jejich náčiní; ať se zmocní jejich velbloudů a ať na ně křičí: \"Hrůza ze všech stran!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Utečte, odejděte rychle, skryjte se dobře, obyvatelé Chasoru – výrok Hospodinův – neboť Nabuchodonozor, král babylonský, proti vám zamýšlel projekt, vytvořil proti vám plán:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Povstaňte! Táhněte proti národu pokojnému, který bydlí v bezpečí – výrok Hospodinův – který nemá ani brány, ani závory, který bydlí odděleně."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Jejich velbloudi budou kořistí, jejich nesčetné ovce budou lupem!\" Rozptýlím je do všech větrů, ty Ostříhané spánky, a ze všech stran přivedu na ně zkázu jejich, výrok Hospodinův."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Chasor se stane doupětem šakalů, samotou navždy. Nikdo v něm nebude bydlet více, žádný člověk v něm více nepobude."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Slovo Hospodinovo, které bylo adresováno proroku Jeremiášovi o Elamu, na počátku vlády Sedechiáše, krále judského."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Takto praví Hospodin zástupů. Hle, zlomím luk Elamu, nerv síly jeho."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Přivedu na Elam čtyři větry, ze čtyř konců nebe, a rozptýlím Elamity do všech těchto větrů; nebude národa, kam by nepřišli lidé vyhnaní z Elamu."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Způsobím, že se Elamité budou třást před svými nepřáteli, před těmi, kteří usilují o jejich život. Přivedu na ně neštěstí, svůj planoucí hněv – výrok Hospodinův. Pošlu meč do pronásledování jejich, dokud je nevyhubím."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Ustanovím svůj trůn v Elamu, vykořením z něj krále a knížata, výrok Hospodinův."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Ale na konci dnů přivedu zpět zajatce Elamu, výrok Hospodinův."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Slovo, které promluvil Hospodin proti Babylonu, proti zemi Chaldejců, skrze službu proroka Jeremiáše."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Oznamte to mezi národy, zveřejněte to, vztyčte znamení a zveřejněte to, nic neskrývejte, prohlašte: Babylon je dobyt, Bel zahanben, Mérodak zřícen. (Jeho modly jsou zahanbeny, jeho Nečistoty zříceny.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Neboť od severu vystupuje proti němu národ, který učiní z jeho země pustinu; nikdo v něm nebude bydlet více, lidé i zvířata uprchli a zmizeli."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "V těch dnech a v tom čase – výrok Hospodinův – se navrátí děti Izraele (oni a děti Judy společně), půjdou cestou s pláčem a budou hledat Hospodina, svého Boha."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Budou požadovat Sion, k němu obrátí tvář svou: \"Pojďte! Připojme se k Hospodinu věčnou smlouvou, na kterou se nezapomíná!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Lidé mého lidu byli ztracené ovce. Jejich pastýři je zaváděli, hory je sváděly; z hory na pahorek šli, zapomínajíce na svůj ovčinec."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Všichni, kteří je nalezli, je sežrali, jejich nepřátelé říkali: \"Nejsme vinni, protože hřešili proti Hospodinu, příbytku spravedlnosti, a proti naději svých otců – Hospodinu!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Utečte ze středu Babylonu a ze země Chaldejců, vyjděte! Buďte jako kozli v čele stáda."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Neboť hle: vzbudím a přivedu proti Babylonu koalici velkých národů; přicházejíce ze země severní, seřadí se proti němu: tudy je třeba jej dobýt; šípy jsou ty válečníka zručného, který se nikdy nevrací s prázdnýma rukama."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Chaldejská země bude vydána v plen, všichni její plenitelé budou nasyceni, výrok Hospodinův."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Ach! Radujte se! Triumfujte, vy, pustošitelé mého dědictví! Poskakujte jako jalovice v trávě! Hřeště jako hřebci!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Vaše matka je pokryta hanbou, ta, která vás zplodila, se červená studem. Nyní je poslední z národů: poušť, sucho a step."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Hněv Hospodinův způsobí, že v něm nebude bydleno více, stane se naprostou samotou. Kdokoli půjde kolem Babylonu, zůstane ohromen a zahvízdá nad všemi ranami jeho."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Seřaďte se proti Babylonu, obkličte jej, vy všichni, kteří napínáte luk! Střílejte na něj, nešetřete šípů, neboť zhřešil proti Hospodinu!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Zdvihněte proti němu válečný pokřik, ze všech stran! Vztahuje ruku, jeho bašty se hroutí, jeho hradby jsou zbořeny. To je pomsta Hospodinova! Pomstěte se mu! Učiňte mu, co učinil!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Odřízněte od Babylonu toho, kdo seje, i toho, kdo drží srp v době žní. Před zničujícím mečem nechť se každý vrátí ke svému lidu, nechť každý prchá do své země!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Izrael byl ztracená ovce, kterou pronásledovali lvi. První, který jej sežral, byl král asyrský, a ten, který mu naposledy zlomil kosti, byl Nabuchodonozor, král babylonský."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Proto takto praví Hospodin zástupů, Bůh Izraele: Hle, navštívím krále babylonského a jeho zemi, jako jsem navštívil krále asyrského."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "A přivedu zpět Izraele na jeho pastvu, aby se pásl na Karmelu a v Bašanu; na hoře Efraim a v Gileádu bude nasycen."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "V těch dnech a v tom čase – výrok Hospodinův – bude hledána nepravost Izraele: už nebude; hříchy Judy: už nebudou nalezeny; neboť odpustím zbytku, který nechám."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Vystup do země Meratajim, vystup proti ní a proti obyvatelům Peqodu: zmasakruj je, vyhub je až do posledního – výrok Hospodinův. Vykonej všechny mé rozkazy!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Hluk bitvy v zemi! Obrovská katastrofa!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Jak byl zlomen a rozbit na kusy, kladivo celého světa? Jak se stal předmětem hrůzy, Babylon mezi národy?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Nastražil jsem ti léčku a byl jsi chycen, Babylone, aniž bys to zpozoroval. Byl jsi nalezen a ovládnut, neboť jsi se vzpíral Hospodinu!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Hospodin otevřel svůj zbrojní sklad a vynesl zbraně svého hněvu. Neboť tam byla práce pro Pána Hospodina zástupů v zemi Chaldejců! –"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Pojďte k ní odevšad, otevřete její sýpky, nahromaďte ji jako snopy, vyhlaďte ji, ať z ní nic nezůstane!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Zmasakrujte všechny její býky, ať sestoupí na jatka! Běda jim, přišel jejich Den, čas navštívení jejich."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Poslouchejte! Uprchlíci a zachránění ze země Babylonu přicházejí oznámit na Sionu pomstu Hospodina, našeho Boha, pomstu jeho Chrámu!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Svolejte lučištníky proti Babylonu, všechny, kteří napínají luk! Utábořte se proti němu dokola, nenechte mu žádný východ. Zaplaťte mu podle jeho skutků, vše, co učinil, učiňte mu to. Neboť byl opovážlivý proti Hospodinu, proti Svatému Izraele."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Proto padnou jeho mladí muži na náměstích jeho a všichni jeho válečníci zahynou, toho dne, výrok Hospodinův!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Proti tobě jsem se rozohnil, \"Opovážlivosti\" – výrok Pána Hospodina zástupů – tvůj Den přišel, čas, kdy tě potrestám."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Opovážlivost\" bude povalena, padne, nikdo ji nepovznese; zapálím oheň v jejích městech, sežere veškeré její okolí."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Takto praví Hospodin zástupů: Děti Izraele jsou utlačovány (a děti Judy s nimi), všichni, kteří je zajali, je drží, odmítají je propustit."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Ale jejich Vykupitel je mocný, Hospodin zástupů je jeho jméno. Ujme se jejich věci, aby dal odpočinek zemi, ale aby způsobil třesení obyvatelům Babylonu."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Meč proti Chaldejcům – výrok Hospodinův – proti obyvatelům Babylonu, proti jeho knížatům a jeho mudrcům!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Meč proti jeho věštcům: ať se pomátnou! Meč proti jeho hrdinům: ať je pojme panika!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Meč proti jeho koním a jeho vozům a proti směsi, kterou ukrývá: ať jsou jako ženy! Meč proti jeho pokladům: ať jsou uloupeny!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Sucho proti jeho vodám: ať vyschnou! Neboť je to země model, vášnivě se oddávají svým Strašidlům!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Proto tam budou odpočívat rysové se šakaly, pštrosi tam budou mít svůj příbytek. Nebude více obydlena, navždy, z věku na věk nebude více osídlena."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Jako když Bůh svrhl Sodomu, Gomoru a okolní města – výrok Hospodinův – nikdo v něm nebude bydlet více, žádný člověk v něm více nepobude."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Hle, národ přichází od severu, velký národ a početní králové povstávají z končin země."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Drží pevně luk a oštěp, jsou barbarské a nelítostné; jejich hluk je jako hučení moře; jedou na koních, jsou připraveni k boji jako jeden muž proti tobě, dcero babylonská."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Král babylonský se doslechl zprávu, jeho ruce ochably, úzkost jej pojala, bolest jako pro tu, která rodí."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Hle, jako lev vystupuje z houštin Jordánu k pastvině vždy zelené. V mrknutí oka je z ní vyženu, abych tam ustanovil toho, kterého si vyberu. Neboť kdo se mi rovná? Kdo by mě mohl pohnat před soud? Kdo je tedy ten pastýř, který by obstál přede mnou?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Proto slyšte úmysl, který Hospodin vytvořil proti Babylonu, a plán, který usnesl proti zemi Chaldejců: jistě budou vláčeni jako nejmenší ze stáda! Jistě bude zpustošena jejich louka před nimi!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Při hluku dobytí Babylonu se země třese, křik se ozývá mezi národy."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Takto praví Hospodin: Způsobím, že povstane proti Babylonu a proti obyvatelům Leb-Qamaje ničivý vítr."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Pošlu do Babylonu váníky, aby jej provívali a vyčistili jeho území, neboť bude obléhán ze všech stran v den neštěstí. –"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Ať lučištník nenapíná luk svůj! Ať se přestane chlubit pancířem svým! — Nešetřete mládence jeho! Vymýťte vojsko jeho celé!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Padnou zranění v zemi Chaldejské, probodení v ulicích Babylóna."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Neboť Izrael a Juda nejsou vdovy po Bohu svém, Hospodinu zástupů, ačkoli země jejich jest plná hříchu proti Svatému Izraele."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Utečte zprostřed Babylóna (a zachraň každý život svůj); nepomřete pro jeho zločin, neboť jest čas pomsty Hospodina: on mu odplatí, jak zaslouží!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babylón byl zlatá číše v ruce Hospodinově, opíjel celou zemi, národové pili víno jeho, proto se pomátli."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Náhle Babylón padl, roztříštil se: kvílejte nad ním! Vezměte balzám na jeho bolest: snad se uzdraví! —"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "„Chtěli jsme uzdravit Babylón, ale neuzdravil se; opusťte ho! Pojďme každý do země své“ — Ano, soud, který ho stihne, dosáhne až k nebi, vyvýší se až k oblakům."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Hospodin odhalil spravedlnost naši. Pojďte! Vypravujme v Siónu o díle Hospodina, Boha našeho."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Naostřete šípy, naplňte toulce! Hospodin vzbudil ducha králů Médských, neboť proti Babylónu zamýšlí zničení jeho: toť jest pomsta Hospodina, pomsta za chrám jeho."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Proti hradbám Babylóna vztyčte korouhev! Zesilte stráž! Postavte strážné! Nastavte léčky! Neboť Hospodin má ještě záměr, a učiní, co řekl proti obyvatelům Babylóna."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Ty, která sedíš na břehu velikých vod, ty, bohatá na poklady, tvůj konec přišel, konec tvého loupení."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Hospodin zástupů přisáhl sám na sebe: Naplním tě lidmi jako kobylkami, a proti tobě budou křičet vítězný křik."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "On učinil zemi mocí svou, ustavil svět moudrostí svou a rozumností svou roztáhl nebesa."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Když vydá hlas svůj, jest to hukot vod na nebi, působí, že vystupují oblaka od konce země; tvoří blesky pro lijavec a vyvádí vítr ze svých zásobáren."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Tehdy se každý člověk drží hloupě, nechápe, každý zlatotepec se stydí za své modly. To, co ulil, není než lež, v nich není dechu!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Jsou marnost, dílo směšné, v čase trestu svého zmizí."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "„Podíl Jákobův“ není jako ony, neboť on utvořil vesmír a Izrael jest kmen dědictví jeho. Jméno jeho jest Hospodin zástupů."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Byl jsi kladivo v mém užívání, zbraň válečná. S tebou jsem tloukl národy, s tebou jsem ničil království,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "s tebou jsem tloukl koně i jezdce, s tebou jsem tloukl vůz i vozataje,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "s tebou jsem tloukl muže i ženu, s tebou jsem tloukl starce i dítě, s tebou jsem tloukl jinocha i pannu,"
  }
]
