[
  {
    "i": 18200,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 4,
    "t": "Încredeți-vă în Iahve pe vecie! Căci Iahve este o stâncă, eternă."
  },
  {
    "i": 18201,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 5,
    "t": "El este cel care a aruncat jos locuitorii înălțimilor, cetatea cea înaltă; o coboară, o coboară până la pământ, o face să muște țărâna."
  },
  {
    "i": 18202,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 6,
    "t": "Va fi călcată în picioare, de picioarele celui nenorocit, de pașii celui slab."
  },
  {
    "i": 18203,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 7,
    "t": "Cărarea celui drept este dreptatea, tu netezești dreapta urmă a celui drept."
  },
  {
    "i": 18204,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 8,
    "t": "Da, pe cărarea judecăților tale, noi te așteptam, Iahve, spre numele tău și spre amintirea ta se îndreaptă dorința sufletului."
  },
  {
    "i": 18205,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 9,
    "t": "Sufletul meu te-a dorit în timpul nopții, da, din adâncul meu, duhul meu te caută, căci atunci când dai judecățile tale pentru pământ, locuitorii lumii învață dreptatea."
  },
  {
    "i": 18206,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 10,
    "t": "Dacă i se face har celui rău fără ca el să învețe dreptatea, în țara dreptății face răul, fără să vadă măreția lui Iahve."
  },
  {
    "i": 18207,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 11,
    "t": "Iahve, mâna ta este ridicată și ei nu văd! Vor vedea, plini de confuzie, dragostea ta geloasă pentru acest popor, da, focul pregătit pentru dușmanii tăi îi va devora."
  },
  {
    "i": 18208,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 12,
    "t": "Iahve, tu ne asiguri pacea, și chiar toate lucrările noastre, tu le împlinești pentru noi."
  },
  {
    "i": 18209,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 13,
    "t": "Iahve, Dumnezeul nostru, alți stăpâni decât tine au domnit peste noi, dar, atașați de tine singur, invocăm numele tău."
  },
  {
    "i": 18210,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 14,
    "t": "Morții nu vor mai învia, umbrele nu se vor mai ridica, căci tu i-ai cercetat, exterminat, tu ai distrus până și amintirea lor."
  },
  {
    "i": 18211,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 15,
    "t": "Ai făcut din noi o națiune, Iahve, ai făcut din noi o națiune și ai fost glorificat. Ai făcut să se retragă hotarele țării."
  },
  {
    "i": 18212,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 16,
    "t": "Iahve, în strâmtorare te-au căutat, s-au revărsat în rugăciune căci pedeapsa ta era asupra lor."
  },
  {
    "i": 18213,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 17,
    "t": "Așa cum femeia însărcinată la ceasul nașterii suferă și strigă în durerile sale, așa eram noi înaintea feței tale, Iahve."
  },
  {
    "i": 18214,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 18,
    "t": "Am conceput, am suferit, dar a fost pentru a naște vânt: n-am dat salvarea pământului, nu se nasc locuitori în lume."
  },
  {
    "i": 18215,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 19,
    "t": "Morții tăi vor învia, cadavrele tale vor învia. Treziți-vă și cântați, voi care locuiți în țărână, căci roua ta este o rouă luminoasă, și țara va naște umbre."
  },
  {
    "i": 18216,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 20,
    "t": "Du-te, poporul meu, intră în camerele tale, închide-ți ușile peste tine; ascunde-te un mic moment, până când va trece furia."
  },
  {
    "i": 18217,
    "b": 22,
    "c": 2426,
    "r": 2426,
    "o": 21,
    "t": "Căci iată Iahve care iese din locuința sa pentru a pedepsi vina locuitorilor pământului; și pământul va dezvălui sângele său, va înceta să-și mai acopere cadavrele."
  },
  {
    "i": 18218,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 1,
    "t": "În ziua aceea, Iahve va pedepsi cu sabia sa aspră, mare și puternică, Leviatan, șarpele fugar, Leviatan, șarpele șerpuit; va ucide dragonul care locuiește în mare."
  },
  {
    "i": 18219,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 2,
    "t": "În ziua aceea, via magnifică, cântați-o!"
  },
  {
    "i": 18220,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 3,
    "t": "Eu, Iahve, sunt paznicul ei, din când în când, o irig; pentru ca să nu i se facă rău, noapte și zi o păzesc. —"
  },
  {
    "i": 18221,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 4,
    "t": "Nu mai am zid de apărare. Cine mă va reduce la mărăcini și spini? — În război, o voi călca în picioare, o voi arde în același timp."
  },
  {
    "i": 18222,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 5,
    "t": "Sau bine, să se facă apel la protecția mea, să se facă pace cu mine, pacea, să o facă cu mine."
  },
  {
    "i": 18223,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 6,
    "t": "În viitor Iacov se va înrădăcina, Israel va înmuguri și va înflori, fața lumii se va acoperi de recoltă."
  },
  {
    "i": 18224,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 7,
    "t": "L-a lovit el așa cum au lovit cei care-l loveau? A asasinat el așa cum au asasinat asasinii lui?"
  },
  {
    "i": 18225,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 8,
    "t": "Alungând-o, excludând-o, ai exercitat o judecată, a alungat-o din suflarea sa violentă, precum vântul de răsărit."
  },
  {
    "i": 18226,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 9,
    "t": "Căci astfel va fi iertată vina lui Iacov, astfel va fi rodul pe care-l va culege renunțând la păcatul său, când toate pietrele altarului vor fi făcute bucăți ca pietre de var, când Așerele și arzătoarele de parfum nu vor mai fi în picioare."
  },
  {
    "i": 18227,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 10,
    "t": "Căci cetatea fortificată a devenit o singurătate, abandonată, părăsită ca un deșert, unde vițeii pasc, unde se culcă distrugând ramurile."
  },
  {
    "i": 18228,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 11,
    "t": "Când se usucă ramurile, sunt rupte, femeile vin și pun foc. Or, acest popor nu este inteligent, așadar, creatorul său nu va avea milă de el, cel care l-a modelat nu-i va face har."
  },
  {
    "i": 18229,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 12,
    "t": "Și se va întâmpla ca în ziua aceea, Iahve va face treieratul, de la cursul Fluviului până la pârâul Egiptului, și voi, veți fi adunați unul câte unul, copii ai lui Israel."
  },
  {
    "i": 18230,
    "b": 22,
    "c": 2427,
    "r": 2427,
    "o": 13,
    "t": "Și se va întâmpla ca în ziua aceea, se va suna din cornul cel mare, atunci vor veni cei care se sting în țara Asiriei, și cei care sunt izgoniți în țara Egiptului, ei se vor închina lui Iahve pe muntele sfânt, la Ierusalim."
  },
  {
    "i": 18231,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 1,
    "t": "Vai de coroana mândră a bețivilor lui Efraim, de floarea veștejită a superbei sale splendoare așezată în vârful văii grase, de cei pe care-i doboară vinul."
  },
  {
    "i": 18232,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 2,
    "t": "Iată un om puternic și puternic în slujba Domnului, ca o tornadă de grindină, o furtună devastatoare, ca trombe enorme de apă care se revarsă, cu mâna sa îi aruncă la pământ."
  },
  {
    "i": 18233,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 3,
    "t": "Vor fi călcate în picioare, coroana mândră a bețivilor lui Efraim"
  },
  {
    "i": 18234,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 4,
    "t": "și floarea veștejită a superbei sale splendoare așezată în vârful văii grase. Este ca un smochin copt înainte de vară: cine-l zărește, imediat îl apucă și-l înghite."
  },
  {
    "i": 18235,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 5,
    "t": "În ziua aceea, Iahve Sabaot va deveni o coroană de splendoare și o superbă diademă pentru restul poporului său,"
  },
  {
    "i": 18236,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 6,
    "t": "un duh de dreptate pentru cine trebuie să facă dreptate, și forța celor care resping asaltul la porți."
  },
  {
    "i": 18237,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 7,
    "t": "Și ei, au fost tulburați de vin, au divagat sub efectul băuturii. Preot și profet, au fost tulburați de băutură, au fost cuprinși de vin, au divagat sub efectul băuturii, au fost tulburați în viziunile lor, au divagat în sentințele lor."
  },
  {
    "i": 18238,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 8,
    "t": "Da, toate mesele sunt acoperite de vărsături abjecte, nici un loc curat!"
  },
  {
    "i": 18239,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 9,
    "t": "Cui îi învață el lecția? Cui îi explică doctrina? Unor copii abia înțărcați, abia îndepărtați de țâță,"
  },
  {
    "i": 18240,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 10,
    "t": "când zice: țav lațav, țav lațav; qav laqav, qav laqav ze’êr șam, ze’êr șam."
  },
  {
    "i": 18241,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 11,
    "t": "Da, prin buze bâlbâitoare și într-o limbă străină le va vorbi acestui popor."
  },
  {
    "i": 18242,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 12,
    "t": "Le spusese: \"Iată odihna! Dați odihnă celui împovărat: acesta este un loc liniștit.\" Dar n-au vrut să asculte."
  },
  {
    "i": 18243,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 13,
    "t": "Așadar, Iahve le va vorbi astfel: țav lațav, țav lațav; qav laqav, qav laqav; ze’êr șam, ze’êr șam ca mergând, să cadă pe spate, să fie zdrobiți, prinși în capcană, închiși."
  },
  {
    "i": 18244,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 14,
    "t": "De aceea, ascultați cuvântul lui Iahve, oameni obraznici, guvernatori ai acestui popor care este în Ierusalim."
  },
  {
    "i": 18245,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 15,
    "t": "Ați zis: \"Am încheiat un legământ cu moartea, cu șeol am făcut un pact. Cât despre flagelul amenințător, va trece fără să ne atingă, căci am făcut din minciună refugiul nostru, și în falsitate ne-am ascuns."
  },
  {
    "i": 18246,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 16,
    "t": "De aceea, așa vorbește Domnul Iahve: Iată că voi pune în Sion o piatră, o piatră de granit, piatră unghiulară, prețioasă, piatră de temelie bine așezată: cel care se încrede în ea nu va fi clintit."
  },
  {
    "i": 18247,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 17,
    "t": "Și voi lua dreptul ca măsură și dreptatea ca nivel. Dar grindina va mătura refugiul minciunii și apele vor inunda ascunzătoarea;"
  },
  {
    "i": 18248,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 18,
    "t": "legământul vostru cu moartea va fi rupt, pactul vostru cu șeol nu va ține. Cât despre flagelul distrugător, când va trece, veți fi călcați în picioare de el."
  },
  {
    "i": 18249,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 19,
    "t": "De fiecare dată când va trece, vă va apuca, căci în fiecare dimineață va trece, și ziua și noaptea, și doar teroarea va face să se înțeleagă revelația."
  },
  {
    "i": 18250,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 20,
    "t": "Căci patul va fi prea scurt pentru a te întinde în el, și pătura prea îngustă pentru a te înfășura cu ea."
  },
  {
    "i": 18251,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 21,
    "t": "Da, ca pe muntele Perațim, Iahve se va ridica, ca în valea Gabaon, va fremăta, pentru a opera lucrarea sa, lucrarea sa ciudată, pentru a împlini sarcina sa, sarcina sa misterioasă."
  },
  {
    "i": 18252,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 22,
    "t": "Și acum, încetați să mai batjocoriți, de teamă să nu se strângă legăturile voastre, căci am auzit-o: este irevocabil decis de Domnul Iahve Sabaot, împotriva întregii țări."
  },
  {
    "i": 18253,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 23,
    "t": "Plecați urechea și auziți glasul meu; fiți atenți, auziți cuvântul meu."
  },
  {
    "i": 18254,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 24,
    "t": "Oare plugarul își petrece tot timpul arând pentru a semăna, desfăcând și grăpând colțul său de pământ?"
  },
  {
    "i": 18255,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 25,
    "t": "După ce a netezit suprafața, nu aruncă oare negrușca, nu răspândește oare chimionul? Apoi pune grâul, meiul, orzul... și alacul la margine."
  },
  {
    "i": 18256,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 26,
    "t": "Dumnezeul său i-a învățat această regulă și l-a instruit."
  },
  {
    "i": 18257,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 27,
    "t": "Nu se strivește negrușca cu sania, nu se trece peste chimion roțile carului. Cu un băț se bate negrușca, iar chimionul se bate cu îmblăciul."
  },
  {
    "i": 18258,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 28,
    "t": "Când se calcă grâul, nu se zăbovește să-l strivească; se pune în mișcare roata carului și atelajul său, nu-l macină."
  },
  {
    "i": 18259,
    "b": 22,
    "c": 2428,
    "r": 2428,
    "o": 29,
    "t": "Toate acestea sunt un dar de la Iahve Sabaot, minunat sfat care face lucruri mari."
  },
  {
    "i": 18260,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 1,
    "t": "Vai, Ariel, Ariel, cetatea unde a campat David! adăugați an peste an, ca sărbătorile să-și împlinească ciclul,"
  },
  {
    "i": 18261,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 2,
    "t": "voi asupri Arielul; vor fi gemete și suspine, și va fi pentru mine ca Ariel."
  },
  {
    "i": 18262,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 3,
    "t": "Voi campa în cerc împotriva ta, voi întreprinde împotriva ta un asediu și voi ridica împotriva ta fortificații."
  },
  {
    "i": 18263,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 4,
    "t": "Vei fi abătut, glasul tău se va ridica din pământ, din țărână se va ridica precum un murmur; glasul tău ca cel al unui duh va veni din pământ, ca venind din țărână va murmura."
  },
  {
    "i": 18264,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 5,
    "t": "Hoarda dușmanilor tăi va fi ca grăunțe de țărână, hoarda războinicilor, ca pleava care zboară. Și deodată, într-o clipă,"
  },
  {
    "i": 18265,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 6,
    "t": "vei fi cercetat de Iahve Sabaot în zgomot, cutremur, vacarm, uragan și furtună, flacără de foc devorator."
  },
  {
    "i": 18266,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 7,
    "t": "Va fi ca un vis, o viziune nocturnă: hoarda tuturor națiunilor în război împotriva lui Ariel, toți cei care-l combat, îl asediază și-l asupresc."
  },
  {
    "i": 18267,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 8,
    "t": "Și va fi ca visul celui flămând: iată-l care mănâncă, apoi se trezește, cu stomacul gol; sau ca visul celui însetat: iată-l care bea, apoi se trezește epuizat, cu gâtul uscat. Astfel va fi cu hoarda tuturor națiunilor în război împotriva muntelui Sion."
  },
  {
    "i": 18268,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 9,
    "t": "Fiți stupizi și uluiți, deveniți orbi și fără vedere; fiți beți, dar nu de vin, clătinându-vă, dar nu de băutură,"
  },
  {
    "i": 18269,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 10,
    "t": "căci Iahve a răspândit asupra voastră un duh de toropeală, v-a închis ochii (profeții), v-a acoperit capetele (văzătorii)."
  },
  {
    "i": 18270,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 11,
    "t": "Și toate viziunile au devenit pentru voi ca cuvintele unei cărți pecetluite pe care o dai cuiva care știe să citească, zicând: \"Citește deci asta.\" Dar el răspunde: \"Nu pot, căci este pecetluită."
  },
  {
    "i": 18271,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 12,
    "t": "Și dai cartea cuiva care nu știe să citească, zicând: \"Citește deci asta.\" Dar el răspunde: \"Nu știu să citesc."
  },
  {
    "i": 18272,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 13,
    "t": "Domnul a zis: Pentru că acest popor este aproape de mine în vorbe și mă glorifică cu buzele sale, dar că inima lui este departe de mine și că teama sa nu este decât o poruncă umană, o lecție învățată,"
  },
  {
    "i": 18273,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 14,
    "t": "ei bine! iată că voi continua să uimesc acest popor prin prodigii și minuni; înțelepciunea înțelepților se va pierde și inteligența inteligenților se va înălța."
  },
  {
    "i": 18274,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 15,
    "t": "Vai de cei care se ascund pentru a disimula lui Iahve planurile lor, care țes în întuneric acțiunile lor și zic: \"Cine ne vede? Cine ne cunoaște?"
  },
  {
    "i": 18275,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 16,
    "t": "Ce perversitate! Olarul seamănă oare cu lutul, pentru ca o operă să îndrăznească să-i spună celui care a făcut-o: \"Nu m-a făcut el\", și un vas olarului său: \"Nu știe să lucreze?"
  },
  {
    "i": 18276,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 17,
    "t": "Nu este adevărat că în puțin timp Libanul va redeveni o livadă, și livada va face să se gândească la o pădure?"
  },
  {
    "i": 18277,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 18,
    "t": "În ziua aceea, surzii vor auzi cuvintele cărții și, izbăviți de umbră și de întuneric, ochii orbilor vor vedea."
  },
  {
    "i": 18278,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 19,
    "t": "Nenorociții vor găsi mereu mai multă bucurie în Iahve, cei mai săraci dintre oameni vor exulta datorită Sfântului lui Israel."
  },
  {
    "i": 18279,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 20,
    "t": "Căci tiranul nu va mai fi, batjocoritorul va fi dispărut, toți veghetorii infami vor fi fost tăiați:"
  },
  {
    "i": 18280,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 21,
    "t": "Cei care osândesc pe alții cu vorbele lor, cei care întind curse celui ce judecă la poartă și, fără motiv, nedreptățesc pe cel drept."
  },
  {
    "i": 18281,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 22,
    "t": "De aceea, așa vorbește Domnul, Dumnezeul casei lui Iacob, Cel ce a răscumpărat pe Avraam: De acum, Iacob nu va mai fi dezamăgit, de acum fața lui nu se va mai veșteji,"
  },
  {
    "i": 18282,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 23,
    "t": "Căci, când își va vedea copiii, lucrarea mâinilor Mele, în mijlocul lui, va sfinți Numele Meu, va sfinți pe Sfântul lui Iacob și se va teme de Dumnezeul lui Israel."
  },
  {
    "i": 18283,
    "b": 22,
    "c": 2429,
    "r": 2429,
    "o": 24,
    "t": "Cei cu duhul rătăcit vor învăța priceperea, iar cei care murmură vor primi învățătură."
  },
  {
    "i": 18284,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 1,
    "t": "Vai de fiii răzvrătiți! zice Domnul. Ei fac planuri care nu vin de la Mine, pun la cale alianțe pe care duhul Meu nu le inspiră, adunând păcat peste păcat."
  },
  {
    "i": 18285,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 2,
    "t": "Se duc să coboare în Egipt, fără să Mă fi consultat, ca să se pună sub ocrotirea lui Faraon și să se adăpostească la umbra Egiptului."
  },
  {
    "i": 18286,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 3,
    "t": "Dar ocrotirea lui Faraon se va preface în rușinea voastră, adăpostul de la umbra Egiptului, în zădărnicia voastră."
  },
  {
    "i": 18287,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 4,
    "t": "Căci căpeteniile lor au fost la Țoan și trimișii lor au ajuns până la Hanes."
  },
  {
    "i": 18288,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 5,
    "t": "Toți sunt dezamăgiți de un popor care nu poate secora, care nu aduce nici ajutor, nici folos, ci doar dezamăgire și zădărnicie."
  },
  {
    "i": 18289,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 6,
    "t": "Poveri despre fiarele din Neghev. Prin țara de angoasă și de strâmtorare, de leoaică și de leu răcnind, de viperă și de balaur zburător, ei duc pe spinarea asiniilor bogățiile lor, pe cocoașa cămilelor, comorile lor, către un popor care nu poate secora:"
  },
  {
    "i": 18290,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 7,
    "t": "Egiptul, al cărui ajutor este deșertăciune și neant; de aceea i-am dat acest nume: Rahab cea căzută."
  },
  {
    "i": 18291,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 8,
    "t": "Acum du-te, scrie-o pe o tăbliță, graveaz-o într-un document, ca să fie pentru o zi viitoare, pentru totdeauna și în veci."
  },
  {
    "i": 18292,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 9,
    "t": "Căci acesta este un popor răzvrătit, fii mincinoși, fii care refuză să asculte Legea Domnului,"
  },
  {
    "i": 18293,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 10,
    "t": "Care au zis văzătorilor: \"Nu veți vedea\" și profeților: \"Nu ne veți descoperi nimic limpede. Spuneți-ne lucruri măgulitoare, aveți viziuni amăgitoare."
  },
  {
    "i": 18294,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 11,
    "t": "Îndepărtați-vă de pe drum, abateți-vă de la cărare, luați de dinaintea noastră pe Sfântul lui Israel!"
  },
  {
    "i": 18295,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 12,
    "t": "De aceea, așa vorbește Sfântul lui Israel: Fiindcă ați respins acest cuvânt și v-ați încrezut în fraudă și în necinste ca să vă sprijiniți pe ele,"
  },
  {
    "i": 18296,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 13,
    "t": "Din cauza aceasta, această greșeală va fi pentru voi ca o breșă care se produce, o proeminență în vârful unui zid care deodată, dintr-o singură lovitură, se prăbușește."
  },
  {
    "i": 18297,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 14,
    "t": "Îl va zdrobi ca pe un vas de lut, făcut bucăți fără milă, și nu se va găsi în cioburile lui un ciob ca să scoată foc din vatră sau să scoată apă dintr-un bazin."
  },
  {
    "i": 18298,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 15,
    "t": "Căci așa vorbește Domnul Dumnezeu, Sfântul lui Israel: În convertire și în liniște era mântuirea voastră, în seninătate și în încredere era tăria voastră, dar n-ați vrut!"
  },
  {
    "i": 18299,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 16,
    "t": "Ați zis: \"Nu, căci vom fugi pe cai!\" Ei bine! Da, veți fugi. Și încă: \"Vom avea monturi rapide!\" Ei bine! Cei care vă urmăresc vor fi iuți."
  }
]
