[
  {
    "i": 11900,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 24,
    "t": "En het geschiedde in die dagen, dat Hizkia krank werd tot stervens toe; en hij bad tot God, die hem verhoorde en een wonder aan hem deed geschieden."
  },
  {
    "i": 11901,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 25,
    "t": "Maar Hizkia vergeldde de weldaad niet, want zijn hart verhief zich; daarom kwam er toorn over hem, en over Juda en Jeruzalem."
  },
  {
    "i": 11902,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 26,
    "t": "Doch Hizkia verootmoedigde zich vanwege de hoogmoed van zijn hart, hij en de inwoners van Jeruzalem; daarom kwam de toorn des HEEREN niet over hen in de dagen van Hizkia."
  },
  {
    "i": 11903,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 27,
    "t": "En Hizkia had zeer veel rijkdom en eer, en hij maakte zich schatkamers voor zilver en goud, en kostbare stenen, en specerijen, en schilden, en alle kostbaar gereedschap."
  },
  {
    "i": 11904,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 28,
    "t": "Ook pakhuizen voor de opbrengst van koren, en most, en olie; en stallen voor allerlei vee, en hokken voor de kudden."
  },
  {
    "i": 11905,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 29,
    "t": "En hij schafte zich steden aan, en een menigte van klein en groot vee; want God had hem zeer veel goed gegeven."
  },
  {
    "i": 11906,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 30,
    "t": "Hizkia was het ook, die de bovenste uitgang van de wateren des Gihon verstopte, en hij leidde ze afwaarts, naar de westzijde van de stad Davids; en Hizkia voorspoedde in al zijn werk."
  },
  {
    "i": 11907,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 31,
    "t": "Evenwel, in de zaak der gezanten van de vorsten van Babel, die tot hem gezonden waren om te vragen naar het wonder, dat in het land geschied was, verliet hem God, om hem te verzoeken, opdat Hij al hetgeen in zijn hart was, zou weten."
  },
  {
    "i": 11908,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 32,
    "t": "Het overige nu der geschiedenissen van Hizkia, en zijn goeddadigheid, zie, die zijn beschreven in het gezicht van de profeet Jesaja, den zoon van Amoz, in het boek der koningen van Juda en Israël."
  },
  {
    "i": 11909,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 33,
    "t": "En Hizkia ontsliep met zijn vaderen, en zij begroeven hem in het hoogste van de graven der zonen Davids; en geheel Juda, en de inwoners van Jeruzalem bewezen hem eer in zijn dood. En zijn zoon Manasse werd koning in zijn plaats."
  },
  {
    "i": 11910,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 1,
    "t": "Manasse was twaalf jaren oud, als hij koning werd, en regeerde vijf en vijftig jaren te Jeruzalem."
  },
  {
    "i": 11911,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 2,
    "t": "En hij deed wat kwaad is in de ogen des HEEREN, naar de gruwelen der volken, die de HEERE voor het aangezicht der kinderen Israëls verdreven had."
  },
  {
    "i": 11912,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 3,
    "t": "En hij bouwde de hoogten weder, die zijn vader Hizkia had afgebroken, en richtte altaren op voor de Baäls, en maakte bossen, en aanbad het ganse heir des hemels, en diende hen."
  },
  {
    "i": 11913,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 4,
    "t": "Hij bouwde ook altaren in het huis des HEEREN, van hetwelk de HEERE gezegd had: Te Jeruzalem zal Mijn Naam zijn in eeuwigheid."
  },
  {
    "i": 11914,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 5,
    "t": "En hij bouwde altaren voor het ganse heir des hemels in de twee voorhoven van het huis des HEEREN."
  },
  {
    "i": 11915,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 6,
    "t": "Ook deed hij zijn zonen door het vuur gaan in het dal van den zoon van Hinnom; en hij pleegde guichelarij, en toverij, en hij hield dodenbezweerders, en waarzeggers; en hij deed zeer veel kwaad in de ogen des HEEREN, om Hem tot toorn te verwekken."
  },
  {
    "i": 11916,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 7,
    "t": "En hij zette het gesneden beeld zijner afgod, dat hij gemaakt had, in het huis Gods, van hetwelk God tot David, en tot zijn zoon Salomo gezegd had: In dit huis, en te Jeruzalem, dat Ik verkoren heb uit alle stammen van Israël, zal Ik Mijn Naam zetten in eeuwigheid."
  },
  {
    "i": 11917,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 8,
    "t": "En Ik zal de voet van Israël niet meer doen wijken uit het land, dat Ik hun vaderen besteld heb, zo alleen dat zij waarnemen om te doen al wat Ik hun geboden heb, naar de ganse wet, en de inzettingen, en de rechten, door de hand van Mozes."
  },
  {
    "i": 11918,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 9,
    "t": "Alzo verleidde Manasse Juda, en de inwoners van Jeruzalem, dat zij erger deden dan de volken, die de HEERE voor het aangezicht der kinderen Israëls had uitgeroeid."
  },
  {
    "i": 11919,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 10,
    "t": "En de HEERE sprak tot Manasse, en tot zijn volk, maar zij merkten er niet op."
  },
  {
    "i": 11920,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 11,
    "t": "Toen bracht de HEERE over hen de oversten des heirs van den koning van Assur, die namen Manasse gevankelijk met haken, en bonden hem met ketenen, en brachten hem naar Babel."
  },
  {
    "i": 11921,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 12,
    "t": "Als hij nu in nood was, zocht hij het aangezicht des HEEREN zijns Gods, en verootmoedigde zich zeer voor het aangezicht van den God zijner vaderen."
  },
  {
    "i": 11922,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 13,
    "t": "En hij bad tot Hem; en Hij werd van hem verbiddelijk, en hoorde zijn smeking, en bracht hem weder te Jeruzalem in zijn koninkrijk. Toen bekende Manasse, dat de HEERE God is."
  },
  {
    "i": 11923,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 14,
    "t": "Daarna bouwde hij een buitenmuur aan de stad Davids, aan de westzijde van Gihon, in het dal, tot aan den ingang der Vispoort, en hij omving Ophel, en maakte hem zeer hoog; en hij zette krijgsoversten in alle vaste steden in Juda."
  },
  {
    "i": 11924,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 15,
    "t": "Ook deed hij de vreemde goden weg, en het beeld uit het huis des HEEREN, en alle de altaren, die hij gebouwd had op den berg van het huis des HEEREN, en te Jeruzalem, en wierp ze buiten de stad."
  },
  {
    "i": 11925,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 16,
    "t": "En hij richtte het altaar des HEEREN weder toe, en offerde daarop dankofferen, en lofofferen; en hij beval Juda den HEERE, den God Israëls, te dienen."
  },
  {
    "i": 11926,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 17,
    "t": "Evenwel offerde het volk nog op de hoogten, doch alleenlijk den HEERE, hun God."
  },
  {
    "i": 11927,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 18,
    "t": "Het overige nu der geschiedenissen van Manasse, en zijn gebed tot zijn God, en de woorden der zieners, die tot hem spraken in den Naam des HEEREN, des Gods Israëls, zie, die zijn in de geschiedenissen der koningen van Israël."
  },
  {
    "i": 11928,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 19,
    "t": "En zijn gebed, en hoe hij verhoord is, en al zijn zonde, en zijn overtreding, en de plaatsen, in welke hij hoogten bouwde, en bossen stelde, en gesneden beelden, eer hij zich verootmoedigde, zie, die zijn geschreven in de geschiedenissen van Hozai."
  },
  {
    "i": 11929,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 20,
    "t": "En Manasse ontsliep met zijn vaderen, en zij begroeven hem in zijn huis; en zijn zoon Amon werd koning in zijn plaats."
  },
  {
    "i": 11930,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 21,
    "t": "Amon was twee en twintig jaren oud, als hij koning werd, en hij regeerde twee jaren te Jeruzalem."
  },
  {
    "i": 11931,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 22,
    "t": "En hij deed wat kwaad is in de ogen des HEEREN, gelijk zijn vader Manasse gedaan had; en Amon offerde al den gesneden beelden, die zijn vader Manasse gemaakt had, en hij diende ze."
  },
  {
    "i": 11932,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 23,
    "t": "Maar hij verootmoedigde zich niet voor het aangezicht des HEEREN, gelijk zich zijn vader Manasse verootmoedigd had; maar deze Amon maakte schuld meerder."
  },
  {
    "i": 11933,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 24,
    "t": "En zijn knechten maakten een verbintenis tegen hem, en doodden hem in zijn huis."
  },
  {
    "i": 11934,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 25,
    "t": "Maar het volk des lands sloeg al degenen, die een verbintenis tegen den koning Amon gemaakt hadden; en het volk des lands maakte zijn zoon Josia koning in zijn plaats."
  },
  {
    "i": 11935,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 1,
    "t": "Josia was acht jaren oud, als hij koning werd, en hij regeerde een en dertig jaren te Jeruzalem."
  },
  {
    "i": 11936,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 2,
    "t": "En hij deed wat recht is in de ogen des HEEREN, en wandelde in de wegen van zijn vader David; en hij week niet af ter rechterhand, noch ter linkerhand."
  },
  {
    "i": 11937,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 3,
    "t": "Want in het achtste jaar zijner regering, terwijl hij nog jong was, begon hij den God van zijn vader David te zoeken; en in het twaalfde jaar begon hij Juda en Jeruzalem te reinigen van de hoogten, en de bossen, en de gesneden beelden, en de gegoten beelden."
  },
  {
    "i": 11938,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 4,
    "t": "En zij braken voor zijn aangezicht de altaren der Baäls af; en hij hieuw de zonbeelden af, die daarboven waren; en hij brak de bossen af, en de gesneden beelden, en de gegoten beelden, en hij verstrooide ze op de graven dergenen, die aan hen geofferd hadden."
  },
  {
    "i": 11939,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 5,
    "t": "En hij verbrandde de beenderen der priesteren op hun altaren, en hij reinigde Juda en Jeruzalem."
  },
  {
    "i": 11940,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 6,
    "t": "En in de steden van Manasse, en Efraïm, en Simeon, tot in Naftali toe, met hun omleggende woeste plaatsen,"
  },
  {
    "i": 11941,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 7,
    "t": "Brak hij de altaren af, en de bossen, en de gesneden beelden tot stof toe; en hij hieuw af alle zonbeelden in het ganse land van Israël; daarna keerde hij weder naar Jeruzalem."
  },
  {
    "i": 11942,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 8,
    "t": "In het achttiende jaar zijner regering, als hij het land, en het huis gereinigd had, zond hij Safan, den zoon van Azalia, en Maäseja, den stadsoverste, en Joah, den zoon van Joahaz, den kanselier, om het huis des HEEREN zijns Gods te repareren."
  },
  {
    "i": 11943,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 9,
    "t": "Die kwamen tot Hilkia, den hogepriester, en zij gaven het geld, dat in het huis Gods gebracht was, dat de Levieten, die de drempel bewaarden, vergaderd hadden van de hand van Manasse, en van Efraïm, en van alle overblijfselen Israëls, en van geheel Juda, en Benjamin, en van de inwoners van Jeruzalem."
  },
  {
    "i": 11944,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 10,
    "t": "En zij gaven dat in de hand van de werkmeesters, die over het huis des HEEREN gesteld waren; en die gaven het aan degenen, die in het huis des HEEREN werkten, om het huis te herstellen, en te repareren."
  },
  {
    "i": 11945,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 11,
    "t": "Te weten aan de timmerlieden, en aan de bouwmeesters, om gehouwen stenen te kopen, en hout tot zamenvoeging, en tot beschotting der huizen, die de koningen van Juda verdorven hadden."
  },
  {
    "i": 11946,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 12,
    "t": "En die mannen deden het getrouwelijk; en over hen waren gesteld Jahath, en Obadja, Levieten, van de zonen van Merari, en Zacharia, en Mesullam, van de zonen der Kahathieten, om aan te drijven; en van de Levieten, die verstandig waren op de instrumenten des gezangs."
  },
  {
    "i": 11947,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 13,
    "t": "Ook waren zij over de lastdragers gesteld, en om aan te drijven al de werkenden van dienst tot dienst; en van de Levieten waren schrijvers, en ambtlieden, en poortiers."
  },
  {
    "i": 11948,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 14,
    "t": "Als zij nu het geld, dat in het huis des HEEREN gebracht was, uitbrachten, vond Hilkia, de priester, het boek der wet des HEEREN, door de hand van Mozes."
  },
  {
    "i": 11949,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 15,
    "t": "En Hilkia antwoordde, en zeide tot Safan, den schrijver: Ik heb het boek der wet gevonden in het huis des HEEREN. En Hilkia gaf het boek aan Safan."
  },
  {
    "i": 11950,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 16,
    "t": "En Safan bracht het boek tot den koning, en bracht daarenboven den koning weder boodschap, zeggende: Al wat in de hand uwer knechten gegeven is, die doen zij."
  },
  {
    "i": 11951,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 17,
    "t": "En zij hebben het geld, dat in het huis des HEEREN gevonden is, uitgegoten, en gegeven in de hand der bestelden, en in de hand der werkmeesters."
  },
  {
    "i": 11952,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 18,
    "t": "Daarenboven gaf Safan, de schrijver, den koning te kennen, zeggende: Hilkia, de priester, heeft mij een boek gegeven. En Safan las daarin voor het aangezicht des konings."
  },
  {
    "i": 11953,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 19,
    "t": "Het geschiedde nu, als de koning de woorden der wet gehoord had, dat hij zijn klederen scheurde."
  },
  {
    "i": 11954,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 20,
    "t": "En de koning gebood Hilkia, en Ahikam, den zoon van Safan, en Abdon, den zoon van Micha, en Safan, den schrijver, en Asaja, den knecht des konings, zeggende:"
  },
  {
    "i": 11955,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 21,
    "t": "Gaat heen, vraagt den HEERE voor mij, en voor de overgeblevenen in Israël, en in Juda, over de woorden des boeks, dat gevonden is; want groot is de toorn des HEEREN, die over ons uitgestort is, omdat onze vaders het woord des HEEREN niet gehouden hebben, om te doen naar alles, wat in dit boek geschreven is."
  },
  {
    "i": 11956,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 22,
    "t": "Zo ging Hilkia, en die des konings waren, tot Hulda, de profetes, de huisvrouw van Sallum, den zoon van Tokhath, den zoon van Hasra, den klerenbewaarder, die woonde te Jeruzalem, in het tweede deel; en zij spraken tot haar naar deze woorden."
  },
  {
    "i": 11957,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 23,
    "t": "En zij zeide tot hen: Alzo zegt de HEERE, de God Israëls: Zegt tot den man, die u tot Mij gezonden heeft:"
  },
  {
    "i": 11958,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 24,
    "t": "Alzo zegt de HEERE: Ziet, Ik breng kwaad over deze plaats, en over haar inwoners, al de vloeken, die in het boek geschreven zijn, dat zij voor het aangezicht des konings van Juda gelezen hebben."
  },
  {
    "i": 11959,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 25,
    "t": "Omdat zij Mij verlaten hebben, en anderen goden geofferd, om Mij tot toorn te verwekken met al de werken hunner handen; daarom zal Mijn toorn over deze plaats uitgestort worden, en niet uitgeblust worden."
  },
  {
    "i": 11960,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 26,
    "t": "Maar tot den koning van Juda, die u gezonden heeft, om den HEERE te vragen, zult gij alzo zeggen: Alzo zegt de HEERE, de God Israëls, aangaande de woorden, die gij gehoord hebt."
  },
  {
    "i": 11961,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 27,
    "t": "Omdat uw hart week geworden is, en gij u verootmoedigd hebt voor het aangezicht Gods, als gij Zijn woorden gehoord hebt tegen deze plaats, en tegen haar inwoners, en u verootmoedigd hebt voor Mijn aangezicht, en uw klederen gescheurd, en geweend hebt voor Mijn aangezicht, zo heb Ik ook u verhoord, spreekt de HEERE."
  },
  {
    "i": 11962,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 28,
    "t": "Ziet, Ik zal u tot uw vaderen verzamelen, en gij zult in vrede verzameld worden in uw graf; en uw ogen zullen al het kwaad niet zien, dat Ik over deze plaats, en over haar inwoners brengen zal. En zij brachten den koning weder boodschap."
  },
  {
    "i": 11963,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 29,
    "t": "Toen zond de koning heen, en vergaderde al de oudsten van Juda, en van Jeruzalem."
  },
  {
    "i": 11964,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 30,
    "t": "En de koning ging op in het huis des HEEREN, en al de mannen van Juda, en de inwoners van Jeruzalem, en de priesteren, en de Levieten, en al het volk, van den grootste tot den kleinste; en hij las voor hun oren al de woorden van het boek des verbonds, dat in het huis des HEEREN gevonden was."
  },
  {
    "i": 11965,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 31,
    "t": "En de koning stond op zijn standplaats, en maakte een verbond voor het aangezicht des HEEREN, om den HEERE na te volgen, en om Zijn geboden, en Zijn getuigenissen, en Zijn inzettingen te bewaren, met zijn ganse hart, en met zijn ganse ziel, om te doen de woorden des verbonds, die in dit boek geschreven waren."
  },
  {
    "i": 11966,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 32,
    "t": "En hij deed allen, die in Jeruzalem, en in Benjamin gevonden werden, daarin toestaan; en de inwoners van Jeruzalem deden naar het verbond Gods, des Gods hunner vaderen."
  },
  {
    "i": 11967,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 33,
    "t": "En Josia deed weg alle gruwelen uit alle landen, die den kinderen Israëls waren; en hij deed allen, die in Israël gevonden werden, dienen, te weten den HEERE, hun God. Al zijn dagen weken zij niet af van den HEERE, den God hunner vaderen."
  },
  {
    "i": 11968,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 1,
    "t": "En Josia hield den HEERE te Jeruzalem een pascha; en zij slachtten het pascha op den veertienden der eerste maand."
  },
  {
    "i": 11969,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 2,
    "t": "En hij stelde de priesteren in hun dienst, en hij sterkte hen tot den dienst van het huis des HEEREN."
  },
  {
    "i": 11970,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 3,
    "t": "En hij zeide tot de Levieten, die gans Israël leerden, die den HEERE geheiligd waren: Zet de heilige ark in het huis, dat Salomo, de zoon van David, de koning van Israël, gebouwd heeft; gij hebt geen last meer op den schouderen. Dient nu den HEERE, uw God, en Zijn volk Israël."
  },
  {
    "i": 11971,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 4,
    "t": "En richt u toe bij de huizen uwer vaderen, naar uw ordeningen, gelijk David, de koning van Israël, geschreven heeft, en Salomo, zijn zoon."
  },
  {
    "i": 11972,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 5,
    "t": "En staat in het heiligdom naar de ordening der huizen der vaderen uwer broederen, de kinderen des volks, en de ordening der Levieten naar elk huis der vaderen."
  },
  {
    "i": 11973,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 6,
    "t": "En slacht het pascha, en heiligt u, en bereidt het voor uw broederen, doende naar het woord des HEEREN, door de hand van Mozes."
  },
  {
    "i": 11974,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 7,
    "t": "En Josia offerde den kinderen des volks van het klein vee, van de lammeren, en de bokken, alles voor een pascha, aan allen, die er gevonden werden, tot het getal van dertig duizend, en drie duizend runderen; dit was van des konings goed."
  },
  {
    "i": 11975,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 8,
    "t": "En zijn vorsten offerden gewilliglijk aan het volk, aan de priesteren, en aan de Levieten. Hilkia, en Zacharia, en Jehiël, de oversten van het huis Gods, gaven den priesteren tot de pascha-offeren twee duizend en zes honderd klein vee, en drie honderd runderen."
  },
  {
    "i": 11976,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 9,
    "t": "En Conanja, en Semaja, en Nathaneël, zijn broeder, en Hasabja, en Jeïël, en Jozabad, de oversten der Levieten, offerden den Levieten tot de pascha-offeren vijf duizend klein vee, en vijf honderd runderen."
  },
  {
    "i": 11977,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 10,
    "t": "Alzo werd de dienst bereid; en de priesteren stonden in hun standplaats, en de Levieten in hun ordeningen, naar het bevel des konings."
  },
  {
    "i": 11978,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 11,
    "t": "En zij slachtten het pascha; en de priesteren sprengden het bloed, dat zij van de hand der Levieten ontvingen; en de Levieten stroopten de huid af."
  },
  {
    "i": 11979,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 12,
    "t": "En zij zetten het brandoffer van elk, om te geven aan de ordeningen der huizen der vaderen, om te offeren den HEERE, gelijk geschreven is in het boek van Mozes; en alzo deden zij met de runderen."
  },
  {
    "i": 11980,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 13,
    "t": "En zij braadden het Pascha in het vuur, naar de wet, en de heilige offers kookten zij in potten, in ketels en in pannen, en zij brachten het haastig tot al het volk."
  },
  {
    "i": 11981,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 14,
    "t": "Daarna bereidden zij het Pascha voor zichzelf en voor de priesters; want de priesters, de zonen van Aäron, waren bezig tot de nacht toe met het offeren van de brandoffers en het vet; daarom bereidden de Levieten het Pascha voor zichzelf en voor de priesters, de zonen van Aäron."
  },
  {
    "i": 11982,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 15,
    "t": "De zangers, de zonen van Asaf, waren op hun post, naar het gebod van David, en Asaf, Heman en Jeduthun, de ziener des konings, ook de poortwachters, stonden bij elke poort; zij behoefden van hun dienst niet af te wijken, want hun broeders, de Levieten, bereidden voor hen alles."
  },
  {
    "i": 11983,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 16,
    "t": "Alzo werd al de dienst des HEEREN ten dien dage bereid, om het Pascha te houden en brandoffers te offeren op het altaar des HEEREN, naar het gebod van de koning Josia."
  },
  {
    "i": 11984,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 17,
    "t": "En de kinderen Israëls, die aanwezig waren, hielden het Pascha te dien tijde, en het feest der ongezuurde broden zeven dagen lang."
  },
  {
    "i": 11985,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 18,
    "t": "Geen Pascha was in Israël gehouden, gelijk dit, van de dagen van Samuel, de profeet af; en geen koning van Israël had een Pascha gehouden, gelijk Josia gehouden heeft, met de priesters, de Levieten, en gans Juda en Israël, die aanwezig waren, en met de inwoners van Jeruzalem."
  },
  {
    "i": 11986,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 19,
    "t": "In het achttiende jaar der regering van Josia werd dit Pascha gehouden."
  },
  {
    "i": 11987,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 20,
    "t": "Na dit alles, toen Josia het huis had toebereid, toog Necho, de koning van Egypte, op, om te strijden in Karkemis aan de rivier Frath; en Josia toog uit hem tegemoet."
  },
  {
    "i": 11988,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 21,
    "t": "Maar hij zond boden tot hem, zeggende: Wat heb ik met u te doen, gij koning van Juda? Ik kom heden niet tegen u, maar tegen het huis met welk ik krijg heb; want God heeft mij gezegd te haasten. Houd u van God af, Die met mij is, opdat Hij u niet verderve!"
  },
  {
    "i": 11989,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 22,
    "t": "Nochtans keerde Josia zijn aangezicht niet van hem af, maar hij vermomde zich, om met hem te strijden; en hij hoorde niet naar de woorden van Necho, uit de mond van God; maar hij kwam om te strijden in het dal van Megiddo."
  },
  {
    "i": 11990,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 23,
    "t": "En de schutters schoten op de koning Josia; en de koning zeide tot zijn knechten: Brengt mij af, want ik ben zeer krank."
  },
  {
    "i": 11991,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 24,
    "t": "Zo brachten zijn knechten hem af van de wagen, en zij deden hem rijden op zijn anderen wagen, en zij brachten hem te Jeruzalem; en hij stierf, en werd begraven in de graven zijner vaderen. En gans Juda en Jeruzalem rouwden over Josia."
  },
  {
    "i": 11992,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 25,
    "t": "En Jeremia klaagde over Josia; en al de zangers en zangeressen spraken van Josia in hun klagten tot op deze dag; en zij maakten het tot een inzetting in Israël; en zie, zij zijn beschreven in de klaagliederen."
  },
  {
    "i": 11993,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 26,
    "t": "Het overige nu der geschiedenissen van Josia, en zijn weldadigheden, naar hetgeen geschreven is in de wet des HEEREN,"
  },
  {
    "i": 11994,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 27,
    "t": "beide, de eerste en de laatste, zie, die zijn geschreven in het boek der koningen van Israël en Juda."
  },
  {
    "i": 11995,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 1,
    "t": "Toen nam het volk des lands Joahaz, den zoon van Josia, en zij maakten hem koning in zijns vaders plaats te Jeruzalem."
  },
  {
    "i": 11996,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 2,
    "t": "Joahaz was drie en twintig jaren oud, toen hij koning werd; en hij regeerde drie maanden te Jeruzalem."
  },
  {
    "i": 11997,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 3,
    "t": "En de koning van Egypte zette hem af te Jeruzalem, en hij legde een boete op het land, honderd talenten zilvers en een talent gouds."
  },
  {
    "i": 11998,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 4,
    "t": "En de koning van Egypte maakte zijn broeder Eljakim koning over Juda en Jeruzalem, en hij veranderde zijn naam in Jojakim; maar Joahaz, zijn broeder, nam Necho, en bracht hem naar Egypte."
  },
  {
    "i": 11999,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 5,
    "t": "Jojakim was vijf en twintig jaren oud, toen hij koning werd; en hij regeerde elf jaren te Jeruzalem, en hij deed dat kwaad was in de ogen des HEEREN, zijns Gods."
  }
]
