[
  {
    "i": 13400,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 10,
    "t": "Štai kodėl tinklai apraizgo tave, ir staigus siaubas tave apima."
  },
  {
    "i": 13401,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 11,
    "t": "Šviesa aptemo, tu nebematai, ir didelės vandenų masės tave užlieja."
  },
  {
    "i": 13402,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 12,
    "t": "Argi Dievas ne aukščiausiuose dangaus skliautuose, ar nemato jis žvaigždžių viršūnių?"
  },
  {
    "i": 13403,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 13,
    "t": "Ir todėl, kad jis ten aukštai, tu sakei: \"Ką Dievas žino? Ar gali jis teisti per tamsų debesį?"
  },
  {
    "i": 13404,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 14,
    "t": "Debesys jam - tarytum uždanga, ir jis keliauja aplink dangaus skliautą."
  },
  {
    "i": 13405,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 15,
    "t": "Ar nori sekti senuoju keliu, kuriuo trypė nedori žmonės?"
  },
  {
    "i": 13406,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 16,
    "t": "Jie buvo paimti anksčiau laiko, ir upė užtvindė jų pamatus."
  },
  {
    "i": 13407,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 17,
    "t": "Nes jie sakė Dievui: \"Atsitrauk nuo mūsų! Ką mums gali padaryti Šadajus?"
  },
  {
    "i": 13408,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 18,
    "t": "Ir jis apipildavo jų namus gėrybėmis, nors ir buvo laikomas atokiau nuo nedorėlių tarybos!"
  },
  {
    "i": 13409,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 19,
    "t": "Šį reginį matydami, teisūs džiaugėsi, ir doras žmogus iš jų šaipėsi:"
  },
  {
    "i": 13410,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 20,
    "t": "\"Kaip jie buvo sunaikinti, mūsų priešininkai! Ir kokia ugnis prarijo jų gausą!"
  },
  {
    "i": 13411,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 21,
    "t": "Eime! Susitaikyk su juo ir gyvenk taikiai: šitaip tavo laimė tau bus grąžinta."
  },
  {
    "i": 13412,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 22,
    "t": "Surink iš jo burnos doktriną ir įsidėk jo žodžius į savo širdį."
  },
  {
    "i": 13413,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 23,
    "t": "Jei grįši prie Šadajaus nuolankus, jei pašalinsi iš savo palapinės neteisybę,"
  },
  {
    "i": 13414,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 24,
    "t": "jei padėsi savo auksą ant dulkių, Ofyrą tarp upelio akmenų,"
  },
  {
    "i": 13415,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 25,
    "t": "Šadajus tau bus aukso luitai ir sidabras krūvomis."
  },
  {
    "i": 13416,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 26,
    "t": "Tada Šadajus tau bus saldybė, ir tu pakelsi savo veidą į Dievą."
  },
  {
    "i": 13417,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 27,
    "t": "Tavo maldas jis išklausys, ir tu galėsi įvykdyti savo įžadus."
  },
  {
    "i": 13418,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 28,
    "t": "Visos tavo įmonės pasiseks, ir tavo kelyje spindės šviesa."
  },
  {
    "i": 13419,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 29,
    "t": "Nes jis pažemina išdidžiųjų puikybę, bet išgelbsti žmogų nuleistomis akimis."
  },
  {
    "i": 13420,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 30,
    "t": "Jis išgelbsti nekaltą žmogų; turėk švarias rankas, ir būsi išgelbėtas."
  },
  {
    "i": 13421,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 1,
    "t": "Jobas prakalbo ir tarė:"
  },
  {
    "i": 13422,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 2,
    "t": "Tai vis dar maištas mano skundas; jo ranka tebėra sunki, nepaisant mano dejonės."
  },
  {
    "i": 13423,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 3,
    "t": "O, jei aš žinočiau, kaip jį pasiekti, patekti į jo buveinę,"
  },
  {
    "i": 13424,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 4,
    "t": "atidaryčiau jam bylą, mano burna būtų pilna skundų."
  },
  {
    "i": 13425,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 5,
    "t": "Aš žinočiau jo atsakymo sąlygas, atidžiai klausyčiausi, ką jis man sakys."
  },
  {
    "i": 13426,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 6,
    "t": "Ar jis panaudotų visas savo jėgas šiame ginče su manimi? Ne, jam užtektų manęs klausytis."
  },
  {
    "i": 13427,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 7,
    "t": "Jis atpažintų savo varžovą kaip teisų žmogų, ir aš amžinai įrodyčiau savo bylą."
  },
  {
    "i": 13428,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 8,
    "t": "Jei eisiu į rytus, jis nebus ten; į vakarus - jo nepamatysiu."
  },
  {
    "i": 13429,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 9,
    "t": "Kai ieškau jo šiaurėje, jis nepastebimas, jis lieka nematomas, jei atsisuku į pietus."
  },
  {
    "i": 13430,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 10,
    "t": "Ir vis dėlto, visus mano žingsnius jis žino! Tegul jis išbando mane ugnyje: išeisiu kaip grynas auksas!"
  },
  {
    "i": 13431,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 11,
    "t": "Mano koja prilipo prie jo pėdų, aš sekiau jo keliu nenukrypdamas;"
  },
  {
    "i": 13432,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 12,
    "t": "nepanikinau jo lūpų įsakymo, paslėpiau savo krūtinėje jo burnos žodžius."
  },
  {
    "i": 13433,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 13,
    "t": "Bet jis nusprendžia, kas jį pakeis? Tai, ką jis suplanavo, jis įvykdys."
  },
  {
    "i": 13434,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 14,
    "t": "Todėl jis įvykdys mano nuosprendį, kaip ir daugelį kitų savo dekretų!"
  },
  {
    "i": 13435,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 15,
    "t": "Todėl jo akivaizdoje aš esu išsigandęs; kuo daugiau apie tai galvoju, tuo labiau jis mane gąsdina."
  },
  {
    "i": 13436,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 16,
    "t": "Dievas sulaužė mano drąsą, Šadajus pripildė mane baimės."
  },
  {
    "i": 13437,
    "b": 17,
    "c": 1823,
    "r": 1823,
    "o": 17,
    "t": "Nes aš nebuvau sunaikintas prieš tamsybes, bet jis apdengė mano veidą tamsa."
  },
  {
    "i": 13438,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 1,
    "t": "Kodėl Šadajus neturi atsargų laiko, ir jo ištikimieji nemato jo dienų?"
  },
  {
    "i": 13439,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 2,
    "t": "Nedorėliai perkelia riboženklius, jie pagrobia bandą ir piemenį."
  },
  {
    "i": 13440,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 3,
    "t": "Jie pasiima našlaičių asilą, jie paima našlės jautį kaip užstatą."
  },
  {
    "i": 13441,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 4,
    "t": "Neturtingi pasitraukia nuo kelio, šalies vargšai slepiasi visi kartu."
  },
  {
    "i": 13442,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 5,
    "t": "Kaip dykumų laukiniai asilai, jie išeina į savo darbą, ieškodami grobio nuo aušros, o vakare - duonos savo mažyliams."
  },
  {
    "i": 13443,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 6,
    "t": "Jie pjauna derlių niekšo lauke, jie apiplėšia nedorėlio vynuogyną."
  },
  {
    "i": 13444,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 7,
    "t": "Jie praleidžia naktį nuogi, be drabužių, be uždangalo nuo šalčio."
  },
  {
    "i": 13445,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 8,
    "t": "Kalnų lietus juos persmelkia; neturėdami pastogės, jie apglėbia uolą."
  },
  {
    "i": 13446,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 9,
    "t": "Iš našlės atimamas našlaitis, vargšo kūdikis paimamas kaip užstatas."
  },
  {
    "i": 13447,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 10,
    "t": "Jie eina nuogi, be drabužių; alkani, jie neša pėdus."
  },
  {
    "i": 13448,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 11,
    "t": "Vidurdienį jie lieka tarp dviejų mūrų, ištroškę, jie trydo statines."
  },
  {
    "i": 13449,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 12,
    "t": "Iš miesto girdėti mirštančiųjų dejonės, sužeistieji vienu atodūsiu šaukiasi pagalbos. O Dievas lieka kurčias maldai!"
  },
  {
    "i": 13450,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 13,
    "t": "Kiti yra tie, kurie atmeta šviesą: jie nežino jos kelių, nesilanko jos takuose."
  },
  {
    "i": 13451,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 14,
    "t": "Tamsu, kai žudikas keliasi, kad nužudytų vargšą ir neturtingą. Naktį klaidžioja vagis,"
  },
  {
    "i": 13452,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 15,
    "t": "Svetimautojo akis stebi prieblandą: \"Niekas manęs nematys\", - sako jis, ir užsideda šydą ant veido."
  },
  {
    "i": 13453,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 16,
    "t": "Tamsoje jis pragraužia namus. Dieną jie slepiasi, tie, kurie nenori pažinti šviesos."
  },
  {
    "i": 13454,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 17,
    "t": "Jiems visiems rytas tampa tamsa, nes jie patiria tada siaubą."
  },
  {
    "i": 13455,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 18,
    "t": "Tai tik šiaudas vandens paviršiuje, jo valda prakeikta šalyje, niekas neina jo vynuogyno keliu."
  },
  {
    "i": 13456,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 19,
    "t": "Kaip sausas karštis išnaikina sniegą, taip Šeolas - tą, kuris nusidėjo."
  },
  {
    "i": 13457,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 20,
    "t": "Įsčios, kurios jį pagimdė, pamiršta jį, ir jo vardas daugiau neminimas. Šitaip nedorybė nutrenkiama kaip medis."
  },
  {
    "i": 13458,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 21,
    "t": "Jis blogai elgėsi su nevaisinga moterimi, neturinčia vaikų, jis buvo griežtas našlei."
  },
  {
    "i": 13459,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 22,
    "t": "Bet Tas, kuris jėga griebiasi tironų, iškyla ir atima iš jo pasitikėjimą gyvenimu."
  },
  {
    "i": 13460,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 23,
    "t": "Jis leisdavo jam pasikliauti apgaulinga saugumu, bet akimis stebėjo jo žingsnius."
  },
  {
    "i": 13461,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 24,
    "t": "Pakylėtas kuriam laikui, jis išnyksta, jis sugriūva kaip nupjautas šakys, jis nuvysta kaip varpų galvos."
  },
  {
    "i": 13462,
    "b": 17,
    "c": 1824,
    "r": 1824,
    "o": 25,
    "t": "Argi ne taip? Kas mane įtikins melu ir pavers mano žodžius niekais?"
  },
  {
    "i": 13463,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 1,
    "t": "Bildadas iš Šuacho prakalbo ir tarė:"
  },
  {
    "i": 13464,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 2,
    "t": "Tai baisi valdovas, Tas, kuris palaiko ramybę savo aukštybėse."
  },
  {
    "i": 13465,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 3,
    "t": "Ar galima suskaičiuoti jo karius? Prieš ką neiššoks jo žaibas?"
  },
  {
    "i": 13466,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 4,
    "t": "Ir žmogus tikėtųsi būti teisus prieš Dievą, jis būtų švarus, moters vaikas?"
  },
  {
    "i": 13467,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 5,
    "t": "Net mėnulis yra be spindesio, žvaigždės nėra švarios jo akyse."
  },
  {
    "i": 13468,
    "b": 17,
    "c": 1825,
    "r": 1825,
    "o": 6,
    "t": "Kiek mažiau žmogus, šis parazitas, žmogaus sūnus, šis sliekas?"
  },
  {
    "i": 13469,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 1,
    "t": "Jobas prakalbo ir tarė:"
  },
  {
    "i": 13470,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 2,
    "t": "Kaip gerai moki palaikyti silpną, padėti rankai be jėgos!"
  },
  {
    "i": 13471,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 3,
    "t": "Kokius gerus patarimus duodi nežinančiam, koks tavo žinojimas vaisingas išteklių!"
  },
  {
    "i": 13472,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 4,
    "t": "Bet kam skirtos šios kalbos, ir iš kur kyla dvasia, kuri išeina iš tavęs?"
  },
  {
    "i": 13473,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 5,
    "t": "Šešėliai dreba po žeme, vandenys ir jų gyventojai apimti siaubo."
  },
  {
    "i": 13474,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 6,
    "t": "Prieš jį Šeolas nuogas, Pražūtis atvira."
  },
  {
    "i": 13475,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 7,
    "t": "Jis ištiesė Šiaurę virš tuštumos, pakabino žemę be atramos."
  },
  {
    "i": 13476,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 8,
    "t": "Jis uždaro vandenis savo debesyse. Be to, kad debesis sprogtų nuo jų svorio."
  },
  {
    "i": 13477,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 9,
    "t": "Jis uždengia pilnaties veidą ir išskleidžia virš jos savo debesį."
  },
  {
    "i": 13478,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 10,
    "t": "Jis nubrėžė ratą vandens paviršiuje, ties šviesos ir tamsos riba."
  },
  {
    "i": 13479,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 11,
    "t": "Dangaus stulpai sukrėsti, apimti nuostabos, kai jis grasina."
  },
  {
    "i": 13480,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 12,
    "t": "Savo jėga Jis sujudino jūrą, savo išmintimi sutriuškino Rahabą."
  },
  {
    "i": 13481,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 13,
    "t": "Jo kvapas išgrynino dangų, Jo ranka pervėrė slidųjį slibiną."
  },
  {
    "i": 13482,
    "b": 17,
    "c": 1826,
    "r": 1826,
    "o": 14,
    "t": "Štai tik kraštelis Jo darbų, ir tik vos girdimas Jo šnabždesys. Kas tad supras Jo galingą perkūną?"
  },
  {
    "i": 13483,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 1,
    "t": "Ir Jobas vėl prabilo žodžiais, tardamas:"
  },
  {
    "i": 13484,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 2,
    "t": "Gyvuoju Dievu, kuris atsisako man teisingumo, ir Šadaï, kuris pripildė mane kartėlio,"
  },
  {
    "i": 13485,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 3,
    "t": "kol manyje dar rusena gyvybė, kol Dievo dvelksmas dar sklinda mano šnervėmis,"
  },
  {
    "i": 13486,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 4,
    "t": "mano lūpos nekalbės nedorai, mano liežuvis nepratars apgaulės."
  },
  {
    "i": 13487,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 5,
    "t": "Toli nuo manęs mintis pripažinti jus teisiais; iki paskutinio atodūsio aš tvirtinsiu savo nekaltumą."
  },
  {
    "i": 13488,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 6,
    "t": "Aš tvirtai laikausi savo teisumo ir nepaleidžiu; mano širdis neleidžia man gėdytis savo dienų."
  },
  {
    "i": 13489,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 7,
    "t": "Tegul mano priešas patiria nedorėlio dalią, mano varžovas - neteisiojo likimą!"
  },
  {
    "i": 13490,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 8,
    "t": "Nes kokia viltis belikusi bedieviui, kai jis maldauja ir pakelia savo sielą į Dievą?"
  },
  {
    "i": 13491,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 9,
    "t": "Ar Dievas išgirs jo šauksmus, kai jį užklups bėda?"
  },
  {
    "i": 13492,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 10,
    "t": "Ar jis džiaugėsi Šadaï, ar šaukėsi Dievo kasdien?"
  },
  {
    "i": 13493,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 11,
    "t": "Mokysiu jus apie Dievo galią, nieko neslėpdamas nuo Šadaï minties."
  },
  {
    "i": 13494,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 12,
    "t": "Jei jūs visi būtumėte atidžiai klausę, kam tada bereikalingi jūsų tušti kalbos vėjai?"
  },
  {
    "i": 13495,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 13,
    "t": "Štai dalis, kurią Dievas skiria nedorėliui, paveldas, kurį smurtininkas gauna iš Šadaï."
  },
  {
    "i": 13496,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 14,
    "t": "Jei jo sūnūs dauginasi, tai kalavijui, ir jo palikuonys nepasisotins."
  },
  {
    "i": 13497,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 15,
    "t": "Išlikusius palaidos maras, ir jo našlės negalės jų apraudoti."
  },
  {
    "i": 13498,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 16,
    "t": "Jei jis kaupia sidabrą kaip dulkes, jei krauna drabužius kaip molį,"
  },
  {
    "i": 13499,
    "b": 17,
    "c": 1827,
    "r": 1827,
    "o": 17,
    "t": "tegu krauna! Teisusis jais apsivilks, nekaltasis paveldės sidabrą."
  }
]
