[
  {
    "i": 21300,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 5,
    "t": "Por lo cual, su altura fue más elevada que todos los árboles del campo, sus renuevos se multiplicaron, sus ramas se extendieron, a causa de las aguas abundantes que lo hacían crecer."
  },
  {
    "i": 21301,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 6,
    "t": "En sus ramas anidaban todas las aves del cielo, bajo sus ramas parían todas las bestias salvajes, a su sombra se sentaban un gran número de gentes."
  },
  {
    "i": 21302,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 7,
    "t": "Era hermoso en su grandeza, en el despliegue de sus ramas, pues sus raíces se tendían hacia aguas abundantes."
  },
  {
    "i": 21303,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 8,
    "t": "Los cedros no lo igualaban en el jardín de Dios, los cipreses no eran comparables a sus ramas, los plátanos no eran semejantes a sus ramajes, ningún árbol, en el jardín de Dios, lo igualaba en belleza."
  },
  {
    "i": 21304,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 9,
    "t": "Yo lo había embellecido con una rica ramazón, era envidiado de todos los árboles de Edén, los del jardín de Dios."
  },
  {
    "i": 21305,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 10,
    "t": "¡He aquí! así habla el Señor Yahvé: Porque se ha alzado con toda su altura, porque ha llevado su copa hasta en medio de las nubes, porque su corazón se ha enorgullecido de su altura,"
  },
  {
    "i": 21306,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 11,
    "t": "yo lo he entregado en manos del príncipe de las naciones, para que lo trate según su maldad; yo lo he desechado."
  },
  {
    "i": 21307,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 12,
    "t": "Extranjeros, los más bárbaros de las naciones, lo han cortado y abandonado. Sobre los montes y en todos los valles yacen sus ramas; sus ramajes se han quebrado en todas las barrancas del país; todas las gentes del país han huido de su sombra y lo han abandonado."
  },
  {
    "i": 21308,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 13,
    "t": "Sobre sus escombros se han posado todas las aves del cielo, hacia sus ramas han venido todas las bestias salvajes."
  },
  {
    "i": 21309,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 14,
    "t": "Así, que jamás se alce con toda su altura ningún árbol situado cerca de las aguas, que ninguno lleve su copa hasta en medio de las nubes, que ningún árbol regado se alce hacia ellos con toda su altura! ¡Pues todos están destinados a la muerte, a los países subterráneos, en medio del común de los hombres, con aquellos que descienden a la fosa."
  },
  {
    "i": 21310,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 15,
    "t": "Así habla el Señor Yahvé: El día en que descendió al seol, hice observar un duelo, cerré sobre él el abismo, detuve sus ríos y las aguas abundantes se secaron. Oscurecí el Líbano a causa de él y todos los árboles del campo se secaron a causa de él."
  },
  {
    "i": 21311,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 16,
    "t": "Al ruido de su caída, hice temblar a las naciones, cuando lo precipité al seol con aquellos que descienden a la fosa. En los países subterráneos, fueron consolados todos los árboles de Edén, la elección de los más hermosos árboles del Líbano, todos regados por las aguas."
  },
  {
    "i": 21312,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 17,
    "t": "Y su descendencia que habitaba bajo su sombra, entre las naciones, ella también ha descendido al seol, hacia las víctimas de la espada."
  },
  {
    "i": 21313,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 18,
    "t": "¿A quién, pues, comparar tu gloria y tu grandeza entre los árboles de Edén? Sin embargo, fuiste precipitado con los árboles de Edén hacia el país subterráneo, en medio de los incircuncisos, y hete aquí, yacente con las víctimas de la espada. Tal es Faraón y toda su multitud, oráculo del Señor Yahvé."
  },
  {
    "i": 21314,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 1,
    "t": "El año duodécimo, en el mes duodécimo, el primero del mes, la palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21315,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 2,
    "t": "Hijo de hombre, pronuncia una queja sobre Faraón, rey de Egipto. Le dirás: ¡Cachorro de león de las naciones, hete aquí aniquilado! Eras como un cocodrilo en los mares, saltabas en tus ríos, turbabas el agua con tus patas, agitabas sus olas."
  },
  {
    "i": 21316,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 3,
    "t": "Así habla el Señor Yahvé: Extenderé sobre ti mi red en medio de un gran concurso de pueblos, y te sacarán en mi red."
  },
  {
    "i": 21317,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 4,
    "t": "Te abandonaré sobre la tierra, te echaré a la superficie de los campos, haré reposar sobre ti todas las aves del cielo, saciaré de ti todas las bestias de la tierra."
  },
  {
    "i": 21318,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 5,
    "t": "Colocaré tu carne sobre las montañas, llenaré los valles de tus desechos;"
  },
  {
    "i": 21319,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 6,
    "t": "regaré el país con lo que manará de ti, de tu sangre, sobre las montañas, y llenarás las barrancas."
  },
  {
    "i": 21320,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 7,
    "t": "Cuando te extingas, cubriré los cielos y oscureceré las estrellas; cubriré el sol con las nubes y la luna no dará más su claridad."
  },
  {
    "i": 21321,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 8,
    "t": "Oscureceré todos los astros del cielo a causa de ti, esparciré las tinieblas sobre tu país, oráculo del Señor Yahvé."
  },
  {
    "i": 21322,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 9,
    "t": "Afligiré el corazón de muchos pueblos cuando provoque tu ruina entre las naciones, en países que no conoces."
  },
  {
    "i": 21323,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 10,
    "t": "Heriré de estupor a tu respecto a pueblos numerosos, y sus reyes se estremecerán de horror a causa de ti, cuando blanda mi espada delante de ellos. Temblarán a todo instante, cada uno por su vida, en el día de tu caída."
  },
  {
    "i": 21324,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 11,
    "t": "Pues así habla el Señor Yahvé: La espada del rey de Babilonia te perseguirá."
  },
  {
    "i": 21325,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 12,
    "t": "Por la espada de los guerreros, haré caer la multitud de tus súbditos. Estos son los más bárbaros de las naciones; ellos aniquilarán el orgullo de Egipto, y toda su multitud será destruida."
  },
  {
    "i": 21326,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 13,
    "t": "Haré perecer todo su ganado, a orillas de las aguas abundantes. El pie del hombre no las turbará más, la pezuña del ganado no las turbará más."
  },
  {
    "i": 21327,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 14,
    "t": "Entonces calmaré sus aguas, haré correr sus ríos como aceite, oráculo del Señor Yahvé."
  },
  {
    "i": 21328,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 15,
    "t": "Cuando haga del país de Egipto una desolación, y que el país sea despojado de lo que contiene, cuando hiera a todos los que lo habitan, sabrán que yo soy Yahvé."
  },
  {
    "i": 21329,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 16,
    "t": "Tal es la queja que gritarán las hijas de las naciones. La gritarán sobre Egipto y sobre toda su multitud. Gritarán esta queja, oráculo del Señor Yahvé."
  },
  {
    "i": 21330,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 17,
    "t": "El año duodécimo, en el mes primero, el quince del mes, la palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21331,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 18,
    "t": "Hijo de hombre, laméntate sobre la multitud de Egipto y hazla descender con las hijas de las naciones, majestuosas, hacia el país subterráneo, con aquellos que descienden a la fosa."
  },
  {
    "i": 21332,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 19,
    "t": "¿A quién superas en belleza? Desciende, acuéstate con los incircuncisos."
  },
  {
    "i": 21333,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 20,
    "t": "En medio de las víctimas de la espada, han caído (la espada ha sido dada, ha sido desenvainada), él y todas sus multitudes."
  },
  {
    "i": 21334,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 21,
    "t": "De en medio del seol, los más poderosos héroes, sus aliados, le dirán: \"Han descendido, se han acostado, los incircuncisos, víctimas de la espada!"
  },
  {
    "i": 21335,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 22,
    "t": "He aquí Asur y todas sus tropas, con sus tumbas todo alrededor de él; todos han caído víctimas de la espada,"
  },
  {
    "i": 21336,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 23,
    "t": "se han puesto sus tumbas en las profundidades de la fosa y sus tropas rodean su tumba; todos han caído víctimas de la espada, ellos que esparcían el terror en el país de los vivientes."
  },
  {
    "i": 21337,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 24,
    "t": "He aquí Elam y toda su multitud alrededor de su tumba, todos caídos víctimas de la espada; han descendido, incircuncisos, al país subterráneo, ellos que esparcían el terror en el país de los vivientes. Han llevado su deshonor con aquellos que descienden a la fosa."
  },
  {
    "i": 21338,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 25,
    "t": "Se le ha hecho una cama en medio de las víctimas, entre toda su multitud, con sus tumbas alrededor de él; todos son incircuncisos, víctimas de la espada por haber esparcido el terror en el país de los vivientes. Han llevado su deshonor con aquellos que descienden a la fosa; se les ha colocado en medio de esas víctimas."
  },
  {
    "i": 21339,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 26,
    "t": "He aquí Mések, Tubal y toda su multitud, con sus tumbas alrededor de él; todos son incircuncisos, víctimas de la espada por haber esparcido el terror en el país de los vivientes."
  },
  {
    "i": 21340,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 27,
    "t": "No están acostados con los héroes caídos antiguamente, aquellos que descendieron al seol con las armas en la mano, a quienes se ha puesto su espada bajo la cabeza y su escudo bajo sus huesos, pues el terror de los héroes reinaba en el país de los vivientes."
  },
  {
    "i": 21341,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 28,
    "t": "Pero tú, es en medio de los incircuncisos que serás destrozado y que te acostarás, entre las víctimas de la espada."
  },
  {
    "i": 21342,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 29,
    "t": "He aquí Edom, sus reyes y todos sus príncipes, que han sido colocados, a pesar de su valentía, entre las víctimas de la espada. Están acostados con los incircuncisos, con aquellos que descienden a la fosa."
  },
  {
    "i": 21343,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 30,
    "t": "He aquí todos los príncipes del Norte, todos los Sidonios, que han descendido con las víctimas, a causa del terror que inspiraba su fuerza. Avergonzados, se han acostado, incircuncisos, entre las víctimas de la espada, y han llevado su deshonor con aquellos que descienden a la fosa."
  },
  {
    "i": 21344,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 31,
    "t": "Faraón los verá y se consolará a la vista de toda esa multitud víctima de la espada, -Faraón y todo su ejército- oráculo del Señor Yahvé."
  },
  {
    "i": 21345,
    "b": 25,
    "c": 2732,
    "r": 2732,
    "o": 32,
    "t": "Porque había esparcido el terror en el país de los vivientes, se le extenderá entre los incircuncisos, entre las víctimas de la espada -Faraón y todo su ejército- oráculo del Señor Yahvé."
  },
  {
    "i": 21346,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 1,
    "t": "La palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21347,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 2,
    "t": "Hijo de hombre, habla a los hijos de tu pueblo. Les dirás: Cuando yo hago venir la espada contra un país, las gentes de ese país toman de entre ellos a un hombre y lo colocan como atalaya;"
  },
  {
    "i": 21348,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 3,
    "t": "si ve la espada venir contra el país, toca el cuerno para advertir al pueblo."
  },
  {
    "i": 21349,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 4,
    "t": "Si alguien oye el sonido del cuerno pero no le hace caso, y que la espada sobreviene y le hace perecer, la sangre de ese hombre recaerá sobre su propia cabeza."
  },
  {
    "i": 21350,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 5,
    "t": "Ha oído el sonido del cuerno sin hacerle caso: su sangre recaerá sobre él. Pero aquel que le ha hecho caso, su vida está a salvo."
  },
  {
    "i": 21351,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 6,
    "t": "Pero si el atalaya ha visto venir la espada y no ha tocado el cuerno, de manera que el pueblo no ha sido advertido, y que la espada sobrevenga y haga entre ellos una víctima, ésta perecerá víctima de su falta, pero yo pediré cuentas de su sangre al atalaya."
  },
  {
    "i": 21352,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 7,
    "t": "Tú también, hijo de hombre, te he puesto como atalaya para la casa de Israel. Cuando oigas una palabra de mi boca, los advertirás de mi parte."
  },
  {
    "i": 21353,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 8,
    "t": "Si digo al malvado: \"Malvado, vas a morir\", y que tú no hablas para advertir al malvado de abandonar su conducta, él, el malvado, morirá de su falta, pero es a ti a quien pediré cuentas de su sangre."
  },
  {
    "i": 21354,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 9,
    "t": "Si al contrario has advertido al malvado de abandonar su conducta para convertirse y que no se ha convertido, él morirá, él, a causa de su pecado, pero tú habrás salvado tu vida."
  },
  {
    "i": 21355,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 10,
    "t": "Y tú, hijo de hombre, di a la casa de Israel: Vosotros repetís estas palabras: \"Nuestros crímenes y nuestros pecados pesan sobre nosotros; es a causa de ellos que languidecemos. ¿Cómo podríamos vivir?"
  },
  {
    "i": 21356,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 11,
    "t": "Diles: \"Por mi vida, oráculo del Señor Yahvé, no me complazco en la muerte del malvado, sino en la conversión del malvado que cambia de conducta para tener la vida. Convertíos, regresad de vuestra vía mala. ¿Por qué morir, casa de Israel?"
  },
  {
    "i": 21357,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 12,
    "t": "Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo salvará en el día de su crimen, y la maldad del malvado no lo hará sucumbir en el día en que regrese de su maldad. El justo no puede vivir en virtud de su justicia en el día de su pecado."
  },
  {
    "i": 21358,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 13,
    "t": "Si digo al justo: \"Vivirás\", pero que él, confiándose en su justicia, cometa el mal, no se recordará más de toda su justicia, sino que es de todo el mal que ha cometido que morirá."
  },
  {
    "i": 21359,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 14,
    "t": "Pero si digo al malvado: \"Morirás\", y que él regrese de sus pecados y practique el derecho y la justicia,"
  },
  {
    "i": 21360,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 15,
    "t": "si devuelve la prenda, restituye lo que ha robado, observa las leyes que dan la vida sin hacer más el mal: vivirá, no morirá."
  },
  {
    "i": 21361,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 16,
    "t": "No se recordará más de todos los pecados que ha cometido: ha observado el derecho y la justicia, vivirá."
  },
  {
    "i": 21362,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 17,
    "t": "Los hijos de tu pueblo dicen: \"La manera de actuar del Señor no es justa\". Es vuestra manera de actuar la que no es justa."
  },
  {
    "i": 21363,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 18,
    "t": "Cuando el justo se aparta de su justicia para cometer el mal, muere por ello."
  },
  {
    "i": 21364,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 19,
    "t": "Y cuando el malvado se aparta de su maldad y practica el derecho y la justicia, es a causa de ello que vive."
  },
  {
    "i": 21365,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 20,
    "t": "Y vosotros decís: \"La manera de actuar del Señor no es justa!\" Os juzgaré a cada uno según vuestra conducta, casa de Israel!"
  },
  {
    "i": 21366,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 21,
    "t": "El año duodécimo, el cinco del décimo mes de nuestra cautividad, el superviviente llegó hacia mí de Jerusalén y me anunció: \"La ciudad ha sido tomada."
  },
  {
    "i": 21367,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 22,
    "t": "Ahora bien, la mano de Yahvé había estado sobre mí, la víspera por la noche, antes de que llegara el superviviente, y me abrió la boca cuando éste llegó hacia mí, por la mañana; mi boca se abrió y ya no estuve mudo."
  },
  {
    "i": 21368,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 23,
    "t": "Entonces la palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21369,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 24,
    "t": "Hijo de hombre, aquellos que habitan esas ruinas, sobre el suelo de Israel, hablan así: \"Abraham estaba solo cuando fue puesto en posesión de este país. Nosotros que somos numerosos, es a nosotros a quienes el país es dado en patrimonio."
  },
  {
    "i": 21370,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 25,
    "t": "¡Pues bien! diles: Así habla el Señor Yahvé. Vosotros coméis la sangre, levantáis los ojos hacia vuestras inmundicias, derramáis la sangre, ¿y poseeríais el país?"
  },
  {
    "i": 21371,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 26,
    "t": "Vosotros os apoyáis en vuestras espadas, cometéis la abominación, cada uno mancilla a la mujer de su prójimo, ¿y poseeríais el país?"
  },
  {
    "i": 21372,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 27,
    "t": "Les dirás esto: Así habla el Señor Yahvé: Por mi vida, lo juro, aquellos que están en las ruinas caerán por la espada, aquel que está a campo raso, lo entregaré a las bestias para ser devorado, y aquellos que están en los lugares escarpados y en las cavernas morirán de la peste."
  },
  {
    "i": 21373,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 28,
    "t": "Haré del país una soledad desolada, y el orgullo de su fuerza tendrá fin. Los montes de Israel serán devastados y nadie pasará más por ellos."
  },
  {
    "i": 21374,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 29,
    "t": "Y se sabrá que yo soy Yahvé, cuando haga del país una soledad desolada a causa de todas las abominaciones que han cometido."
  },
  {
    "i": 21375,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 30,
    "t": "Y tú, hijo de hombre, los hijos de tu pueblo se entretienen contigo a lo largo de los muros y en las puertas de las casas. Se dicen el uno al otro, cada uno a su vecino: \"Venid, pues, a escuchar qué palabra llega de parte de Yahvé."
  },
  {
    "i": 21376,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 31,
    "t": "Y vienen hacia ti en multitud, mi pueblo se sienta delante de ti, escucha tus palabras, pero no las pone en práctica. Lo que ponen en práctica, es la mentira que está en su boca, y su corazón se apega a la ganancia deshonesta."
  },
  {
    "i": 21377,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 32,
    "t": "He aquí, tú eres para ellos como un canto de amor, agradablemente cantado, bien acompañado de música. Escuchan tus palabras, pero ninguno las pone en práctica."
  },
  {
    "i": 21378,
    "b": 25,
    "c": 2733,
    "r": 2733,
    "o": 33,
    "t": "Cuando ello ocurra -y he aquí que ello ocurre- sabrán que había un profeta entre ellos."
  },
  {
    "i": 21379,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 1,
    "t": "La palabra de Yahvé me fue dirigida en estos términos:"
  },
  {
    "i": 21380,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 2,
    "t": "Hijo de hombre, profetiza contra los pastores de Israel, profetiza. Les dirás: Pastores, así dice el Señor Yavé: ¡Ay de los pastores de Israel que se apacientan a sí mismos! ¿Acaso los pastores no deben apacentar el rebaño?"
  },
  {
    "i": 21381,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 3,
    "t": "Os habéis alimentado de leche, os habéis vestido de lana, habéis sacrificado las ovejas más gordas, pero no habéis apacentado el rebaño."
  },
  {
    "i": 21382,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 4,
    "t": "No habéis fortalecido las ovejas débiles, ni curado a la enferma, ni vendado a la herida. No habéis traído de vuelta a la extraviada, ni buscado a la perdida. Sino que las habéis gobernado con violencia y dureza."
  },
  {
    "i": 21383,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 5,
    "t": "Se dispersaron, por falta de pastor, para convertirse en presa de toda bestia salvaje; se dispersaron."
  },
  {
    "i": 21384,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 6,
    "t": "Mi rebaño anda errante por todos los montes y por todas las colinas elevadas, mi rebaño está disperso por toda la faz de la tierra, nadie se ocupa de él ni se pone a buscarlo."
  },
  {
    "i": 21385,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 7,
    "t": "¡Pues bien, pastores, escuchad la palabra de Yavé!"
  },
  {
    "i": 21386,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 8,
    "t": "¡Por mi vida, oráculo del Señor Yavé, lo juro!: porque mi rebaño es saqueado y se convierte en presa de todas las bestias salvajes, por falta de pastor, porque mis pastores no se ocupan de mi rebaño, porque mis pastores se apacientan a sí mismos sin apacentar mi rebaño,"
  },
  {
    "i": 21387,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 9,
    "t": "¡pues bien, pastores, escuchad la palabra de Yavé!"
  },
  {
    "i": 21388,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 10,
    "t": "Así dice el Señor Yavé: He aquí, yo me declaro contra los pastores. Les reclamaré mi rebaño y, de ahora en adelante, les impediré apacentar mi rebaño. Así los pastores no se apacentarán más a sí mismos. Arrancaré mis ovejas de su boca y ya no serán para ellos una presa."
  },
  {
    "i": 21389,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 11,
    "t": "Porque así dice el Señor Yavé: He aquí que yo mismo tendré cuidado de mi rebaño y yo me ocuparé de él."
  },
  {
    "i": 21390,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 12,
    "t": "Como un pastor se ocupa de su rebaño, cuando está en medio de sus ovejas esparcidas, yo me ocuparé de mis ovejas. Las retiraré de todos los lugares donde fueron dispersadas, en el día de nubes y de tinieblas."
  },
  {
    "i": 21391,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 13,
    "t": "Las haré salir de los pueblos donde están, las reuniré de los países extranjeros y las traeré de vuelta a su suelo. Las haré pastar en las montañas de Israel, en las quebradas y en todos los lugares habitados del país."
  },
  {
    "i": 21392,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 14,
    "t": "En un buen pastizal las haré pastar, y en las más altas montañas de Israel estará su pastizal. Allí se reposarán en un buen pastizal; pacerán en pastizales fértiles en las montañas de Israel."
  },
  {
    "i": 21393,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 15,
    "t": "Yo mismo haré pastar mis ovejas y yo mismo las haré reposar, oráculo del Señor Yavé."
  },
  {
    "i": 21394,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 16,
    "t": "Buscaré la que está perdida, traeré de vuelta la que está extraviada, fortaleceré la que está enferma. Sobre la que está gorda y bien nutrida, velaré sobre ella. Las haré pastar con justicia."
  },
  {
    "i": 21395,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 17,
    "t": "En cuanto a vosotras, mis ovejas, así dice el Señor Yavé: He aquí que voy a juzgar entre oveja y oveja, entre carneros y machos cabríos."
  },
  {
    "i": 21396,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 18,
    "t": "No contentas con pastar en buenos pastizales, holláis con vuestros pies el resto de vuestro pastizal; no contentas con beber agua límpida, enturbiáis el resto con vuestros pies."
  },
  {
    "i": 21397,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 19,
    "t": "Y mis ovejas deben pacer lo que vuestros pies han hollado y beber lo que vuestros pies han enturbiado."
  },
  {
    "i": 21398,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 20,
    "t": "¡Pues bien, así les habla el Señor Yavé!: He aquí, yo voy a juzgar entre la oveja gorda y la oveja flaca."
  },
  {
    "i": 21399,
    "b": 25,
    "c": 2734,
    "r": 2734,
    "o": 21,
    "t": "Porque habéis golpeado con el lomo y con el hombro y dado cornadas a todas las ovejas débiles hasta dispersarlas fuera,"
  }
]
