[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "Și Saul și fiul său Ionatan și poporul care era cu ei, au rămas în Gheba lui Veniamin; dar filistenii și-au așezat tabăra în Micmaș."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "Și ieșea oaste de nimicire din tabăra filistenilor, împărțită în trei cete: o ceată se îndrepta spre Ofra, în ținutul Șual;"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "alta spre Bet-Horon și a treia spre hotarul care privește spre valea Țeboim, înspre pustiu."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Dar fierar nu se găsea în tot pământul lui Israel, căci filistenii ziceau: \"Să nu cumva să facă evreii spade sau sulițe!"
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Ci tot Israelul se ducea la filisteni, ca să-și ascută fiece unul brăzdarul, sapa, toporul și coasa."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "Prețul era de două treimi de siclu pentru brăzdare și pentru sape și de o treime de siclu pentru ascuțirea topoarelor și pentru îndreptarea țepușelor."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Deci în ziua bătăliei, la tot poporul care era cu Saul și cu Ionatan nu s-a găsit nici spadă, nici suliță în mână, afară de Saul și de fiul său Ionatan."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "Și a ieșit o strajă a filistenilor spre trecătoarea Micmaș."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Într-o zi a zis Ionatan, fiul lui Saul, către slujitorul său: \"Vino să trecem până la straja filistenilor care este dincolo!\" Dar n-a spus tatălui său."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "Saul ședea la marginea Ghebei, sub rodiul care este lângă arie, și poporul care era cu el era aproape șase sute de oameni."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "Și Ahia, fiul lui Ahitub, fratele lui Icabod, fiul lui Fineas, fiul lui Eli, preotul Domnului în Silo, purta efodul. Și poporul n-a știut că Ionatan s-a dus."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "Și între trecătoarele pe unde căuta Ionatan să treacă spre straja filistenilor, era o stâncă ascuțită de o parte și o stâncă ascuțită de cealaltă; numele uneia era Boțeț și numele celeilalte Sene."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Una din stânci era spre miazănoapte, în fața Micmașului, iar cealaltă spre miazăzi, în fața Ghebei."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Și a zis Ionatan către slujitorul său: \"Vino să trecem până la straja acestor netăiați împrejur! Poate va face Domnul ceva pentru noi, căci nu este greu Domnului să izbăvească cu mulți sau cu puțini!"
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Iar slujitorul lui a zis către el: \"Fă tot ce ai în inimă! Du-te! Iată, inima mea este cu inima ta!"
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Și a zis Ionatan: \"Iată, vom trece până la oamenii aceștia și ne vom arăta lor."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Dacă ne vor zice: Stați, până vom veni noi la voi, atunci vom sta pe loc și nu ne vom sui până la ei."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Iar dacă ne vor zice: Suiți-vă până la noi, atunci ne vom sui, căci Domnul i-a dat în mâinile noastre. Acesta ne va fi semn!"
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Deci, arătându-se amândoi strajei filistenilor, filistenii au zis: \"Iată, evreii ies din peșterile în care se ascunseseră!"
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "Și oamenii de la strajă au strigat către Ionatan și către slujitorul său și au zis: \"Suiți-vă până la noi, ca să vă arătăm ceva!\" Atunci a zis Ionatan către slujitorul său: \"Suie-te după mine, căci Domnul i-a dat în mâinile lui Israel!"
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "Și s-a suit Ionatan, târându-se cu mâinile și cu picioarele, și slujitorul său după el; și cădeau filistenii înaintea lui Ionatan, iar slujitorul său îi ucidea după el."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "Și prima lovitură pe care a dat-o Ionatan cu slujitorul său a fost ca la douăzeci de oameni, pe o întindere cam cât ar arunca un jug de boi."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "Atunci s-a pornit spaimă în tabără, pe câmp și în tot poporul; străjerii și oastea de nimicire s-au înspăimântat și pământul s-a cutremurat și a fost o mare spaimă, trimisă de Dumnezeu."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "Și străjerii lui Saul, care erau în Gheba lui Veniamin, au văzut că mulțimea fugea încoace și încolo."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "Atunci a zis Saul către poporul care era cu el: \"Căutați și vedeți cine s-a dus de la noi!\" Și au căutat și iată că nu era Ionatan cu slujitorul lui."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Atunci a zis Saul către Ahia: \"Adu chivotul lui Dumnezeu!\" Căci chivotul lui Dumnezeu era atunci cu fiii lui Israel."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "Dar pe când vorbea Saul cu preotul, zarva cea mare din tabăra filistenilor se făcea tot mai mare. Atunci a zis Saul către preot: \"Trage mâna ta!"
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "Apoi Saul și tot poporul care era cu el s-au adunat și au pornit spre locul luptei. Și iată, sabia fiecăruia era îndreptată împotriva aproapelui său: mare tulburare era acolo."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Atunci și evreii, care mai înainte fuseseră cu filistenii și care veniseră cu ei în tabără, s-au întors și au trecut la israeliții care erau cu Saul și cu Ionatan."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Iar toți israeliții care se ascunseseră pe muntele lui Efraim, auzind că filistenii fug, s-au ținut și ei de ei în luptă."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "În ziua aceea a dat Domnul izbândă lui Israel. Și lupta s-a întins până dincolo de Bet-Horon."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "Dar israeliții erau sleiți de puteri în ziua aceea, căci Saul pusese pe popor să jure și zisese: \"Blestemat să fie cel care va mânca ceva până seara, până ce mă voi răzbuna pe dușmanii mei!\" Și nimeni din popor nu gustase nimic."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "Și tot poporul a ajuns într-o pădure unde era miere pe pământ."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Și când a intrat poporul în pădure, iată că mierea curgea, dar nimeni nu ducea mâna la gură, căci poporul se temea de jurământ."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Însă Ionatan nu auzise când tatăl său pusese pe popor să jure. Așa că și-a întins vârful toiagului pe care-l avea în mână, l-a înmuiat în fagurele de miere și a dus mâna la gură și s-au luminat ochii lui."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Atunci a vorbit cineva din popor și a zis: \"Tatăl tău a pus pe popor să jure și a zis: Blestemat să fie cel care va mânca astăzi!\" Și poporul era sleit de puteri."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Și a zis Ionatan: \"Tatăl meu a tulburat țara. Iată, mie mi s-au luminat ochii, de când am gustat puțin din mierea aceasta."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Dacă poporul ar fi mâncat astăzi din prada pe care a găsit-o la dușmani, oare n-ar fi fost mai mare înfrângerea filistenilor?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "În ziua aceea au bătut pe filisteni de la Micmaș până la Aialon, și poporul era foarte sleit de puteri."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Atunci poporul s-a aruncat asupra prăzii și a luat oi, boi și viței și i-a tăiat pe pământ și a mâncat cu sânge."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "Atunci au spus lui Saul: \"Iată, poporul păcătuiește împotriva Domnului, mâncând cu sânge!\" Iar el a zis: \"V-ați purtat ca niște călcători de lege! Răsturnați o piatră mare la mine!"
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Și a zis Saul: \"Împrăștiați-vă printre popor și spuneți-le: Aduceți-mi fiece unul boul său și oaia sa și tăiați-le aici și mâncați și nu păcătuiți împotriva Domnului, mâncând cu sânge!\" Și a adus tot poporul fiece unul boul său cu el în noaptea aceea și i-a tăiat acolo."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "Și a zidit Saul un altar Domnului. Acesta a fost altarul cel dintâi pe care l-a zidit Domnului."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Apoi a zis Saul: \"Să ne aruncăm asupra filistenilor noaptea și să-i prădăm până dimineața și să nu lăsăm pe nici unul!\" Iar ei i-au zis: \"Fă tot ce este bun în ochii tăi!\" Dar preotul a zis: \"Să ne apropiem aici de Dumnezeu!"
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "Și a întrebat Saul pe Dumnezeu: \"Să mă arunc asupra filistenilor? Îi vei da Tu în mâinile lui Israel?\" Dar Domnul nu i-a răspuns în ziua aceea."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Atunci a zis Saul: \"Apropiați-vă aici toți căpeteniile poporului și căutați și vedeți prin cine s-a făcut păcatul acesta astăzi."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Căci viu este Domnul, Izbăvitorul lui Israel, chiar dacă ar fi fiul meu Ionatan, căci va muri!\" Dar nici unul din tot poporul nu i-a răspuns."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Atunci a zis către tot Israelul: \"Stați voi de o parte și eu și fiul meu Ionatan vom sta de cealaltă!\" Iar poporul a zis către Saul: \"Fă ce este bun în ochii tăi!"
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Atunci a zis Saul către Domnul, Dumnezeul lui Israel: \"Arată adevărul!\" Și a fost tras la sorți Saul și Ionatan, iar poporul a scăpat."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Apoi a zis Saul: \"Aruncați sorții între mine și fiul meu Ionatan!\" Și a fost tras la sorți Ionatan."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Atunci a zis Saul către Ionatan: \"Spune-mi ce ai făcut!\" Și i-a spus Ionatan și a zis: \"Nu am făcut decât am gustat cu vârful toiagului pe care-l aveam în mână puțină miere. Și iată, mor!"
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "Și a zis Saul: \"Așa să-mi facă Dumnezeu și mai rău, dacă nu vei muri, Ionatane!"
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Atunci a zis poporul către Saul: \"Oare să moară Ionatan, care a făcut această mare izbândă în Israel? Să nu fie! Viu este Domnul, nu va cădea un fir de păr din capul lui pe pământ, căci cu Dumnezeu a lucrat el astăzi!\" Și a izbăvit poporul pe Ionatan și n-a murit."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Apoi Saul s-a întors de la filisteni, iar filistenii s-au dus la locul lor."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "După ce Saul și-a întărit domnia asupra lui Israel, a purtat război de toate părțile cu toți dușmanii săi: cu Moab, cu amoniții, cu Edom, cu regii din Țoba și cu filistenii și, oriunde se întorcea, era biruitor."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "El a făcut fapte vitejești și a bătut pe amaleciți și a izbăvit pe Israel din mâinile celor care-l prădau."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "Fiii lui Saul erau: Ionatan, Ișui și Melhișua; iar numele celor două fiice ale sale erau: Merab, cea mai mare și Mical, cea mai mică."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "Numele soției lui Saul era Ahinoam, fiica lui Ahimaas; iar numele căpeteniei oștirii sale era Abner, fiul lui Ner, unchiul lui Saul;"
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Căci Chiș, tatăl lui Saul și Ner, tatăl lui Abner erau fiii lui Abiel."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "Și a fost un război aprig cu filistenii, în tot timpul vieții lui Saul; de aceea, pe toți cei viteji și pe toți cei tari pe care-i vedea Saul, și-i luase la sine."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Apoi a zis Samuel către Saul: \"Domnul m-a trimis să te ung rege peste poporul Său Israel. Ascultă acum glasul Domnului!"
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Așa zice Domnul Savaot: \"Îmi voi aduce aminte de ceea ce a făcut Amalec lui Israel, cum i s-a împotrivit pe cale, când Israel se suia din Egipt."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Acum du-te și bate pe Amalec și nimicește tot ce are și nu-i cruța; ci ucide pe bărbați și pe femei, pe copii și pe cei ce sug, pe boi și pe oi, pe cămile și pe asini!"
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Atunci a adunat Saul poporul și l-a numărat în Telaim: două sute de mii de pedestrași și zece mii de oameni din Iuda."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "Apoi a mers Saul până la cetatea lui Amalec și s-a așezat la pândă în vale."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "Și a zis Saul către chenei: \"Plecați, îndepărtați-vă și ieșiți din mijlocul amaleciților, ca să nu vă nimicesc cu ei, căci voi ați arătat bunăvoință față de toți fiii lui Israel, când s-au suit din Egipt!\" Atunci s-au îndepărtat cheneii din mijlocul amaleciților."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "Și a bătut Saul pe amaleciți din Havila până la Șur, care este în fața Egiptului."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "Și a prins pe Agag, regele amaleciților, viu, iar tot poporul l-a trecut prin sabie, nimicindu-l cu desăvârșire."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Dar Saul și poporul au cruțat pe Agag, și pe cele mai bune oi și boi, și cele mai grase vite și miei, și tot ce era mai bun, și n-au vrut să le nimicească cu desăvârșire, ci au nimicit tot ce era slab și fără valoare."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Atunci a fost cuvântul Domnului către Samuel și a zis:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "\"Îmi pare rău că am pus pe Saul rege, căci s-a abătut de la Mine și n-a împlinit poruncile Mele!\" Atunci s-a mâniat Samuel și a strigat către Domnul toată noaptea."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "A doua zi s-a sculat Samuel dis-de-dimineață, ca să se ducă la Saul, dar i s-a spus lui Samuel: \"Saul a mers la Carmel și iată, și-a ridicat acolo un monument și apoi s-a întors și s-a dus în Ghilgal!"
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Atunci s-a dus Samuel la Saul, iar Saul i-a zis: \"Binecuvântat să fii de Domnul! Eu am împlinit cuvântul Domnului!"
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Dar Samuel a zis: \"Ce înseamnă behăitul acesta de oi care ajunge la urechile mele și mugetul de boi pe care-l aud?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "Atunci a răspuns Saul: \"Le-au adus din Amalec, căci poporul a cruțat cele mai bune oi și boi, ca să le jertfească Domnului, Dumnezeului tău, iar pe celelalte le-am nimicit cu desăvârșire!"
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Dar Samuel a zis către Saul: \"Stai, ca să-ți spun ce mi-a grăit Domnul în noaptea aceasta!\" Iar Saul i-a zis: \"Spune!"
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "Atunci a zis Samuel: \"Oare nu este adevărat că atunci când erai mic în ochii tăi, ai fost pus căpetenie peste semințiile lui Israel și Domnul te-a uns rege peste Israel?"
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "Domnul te-a trimis pe cale și a zis: Du-te și nimicește pe amaleciții aceia păcătoși și războiește-te cu ei până îi vei nimici cu totul."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Pentru ce dar n-ai ascultat glasul Domnului? Pentru ce te-ai aruncat asupra prăzii și ai făcut ce este rău înaintea Domnului?"
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Atunci a zis Saul către Samuel: \"Eu am ascultat glasul Domnului și am mers pe drumul pe care m-a trimis Domnul. Am adus pe Agag, regele amaleciților și am nimicit cu desăvârșire pe amaleciți."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "Și poporul a luat din pradă, oi și boi, ce era mai bun din cele date spre nimicire, ca să le jertfească Domnului, Dumnezeului tău, în Ghilgal."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Atunci Samuel a zis: \"Oare îi plac Domnului arderile de tot și jertfele mai mult decât ascultarea glasului Domnului? Iată, ascultarea face mai mult decât jertfa și supunerea mai mult decât grăsimea berbecilor."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Căci răzvrătirea este ca păcatul vrăjitoriei și nesupunerea ca idolatria și închinarea la idoli! Pentru că ai lepădat cuvântul Domnului, și El te leapădă ca să nu mai fii rege!"
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Atunci Saul i-a zis lui Samuel: \"Am păcătuit că am călcat porunca Domnului și cuvintele tale, temându-mă de popor și ascultându-l."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Acum, te rog, iartă-mi păcatul și întoarce-te cu mine, ca să mă închin Domnului!"
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Dar Samuel i-a răspuns lui Saul: \"Nu mă voi întoarce cu tine, căci tu ai lepădat cuvântul Domnului, și Domnul te leapădă ca să nu mai fii rege peste Israel!"
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "Și, întorcându-se Samuel să plece, Saul a apucat poala hainei lui și s-a rupt,"
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "Atunci Samuel i-a zis: \"Astăzi Domnul a rupt de la tine domnia lui Israel și a dat-o aproapelui tău, care este mai bun decât tine!"
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "Cel Preaînalt al lui Israel nu minte și nu se căiește, căci El nu este om ca să se căiască."
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Atunci Saul a zis: \"Am păcătuit! Acum, te rog, cinstește-mă înaintea bătrânilor poporului meu și înaintea lui Israel și întoarce-te cu mine, ca să mă închin Domnului, Dumnezeului tău!"
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Și Samuel s-a întors cu Saul, și Saul s-a închinat Domnului."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Apoi Samuel a zis: \"Aduceți-mi pe Agag, regele amaleciților!\" Și Agag a venit la el cu pași mărunți și a zis: \"Într-adevăr, moartea este amară!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Samuel a zis: \"Precum sabia ta a lipsit pe femei de copii, așa și mama ta va fi lipsită de fiul ei!\" Și Samuel l-a tăiat pe Agag în bucăți înaintea Domnului, în Ghilgal."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Apoi Samuel s-a dus la Rama, iar Saul s-a suit la casa lui, în Ghibea lui Saul."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "Samuel nu l-a mai văzut pe Saul până în ziua morții sale, dar Samuel jelea pe Saul, căci Domnului îi părea rău că a pus pe Saul rege peste Israel."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Atunci Domnul i-a zis lui Samuel: \"Până când vei mai plânge pe Saul, când Eu l-am lepădat ca să nu mai domnească peste Israel? Umple-ți cornul cu untdelemn și du-te! Te trimit la Iesei, betleemitul, căci dintre fiii lui Mi-am ales un rege!"
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Samuel a zis: \"Cum să mă duc? Saul va auzi și mă va ucide!\" Dar Domnul i-a răspuns: \"Ia cu tine un vițel și spune: 'Am venit să jertfesc Domnului!'"
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "Apoi cheamă pe Iesei la jertfă, și Eu îți voi arăta ce trebuie să faci: vei unge pentru Mine pe cel pe care ți-l voi spune."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Samuel a făcut ce-i poruncise Domnul. Când a ajuns la Betleem, bătrânii cetății au venit tremurând în întâmpinarea lui și au zis: \"Este de pace venirea ta, văzătorule?\"—"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Da, a răspuns Samuel, am venit să jertfesc Domnului. Sfințiți-vă și veniți cu mine la jertfă.\" Apoi a sfințit pe Iesei și pe fiii lui și i-a invitat la jertfă."
  }
]
