[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Kajti Bog jim je v srce vsadil, da storijo po njegovi volji, da v soglasju dajo svoje kraljestvo Zveri, dokler se ne izpolnijo besede Božje."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "In žena, ki si jo videl, je véliko mesto, ki kraljuje nad kralji zemlje."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Potem sem videl angela, ki je prihajal doli z neba in je imel veliko oblast; in zemlja se je razsvetlila od njegove slave."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "In zakričal je z močnim glasom, rekoč: \"Padel je, padel je Babilon, véliko mesto, in postal je bivališče demonov in zapor za vsakega nečistega duha in zapor za vsako nečisto in gnuso ptico."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Kajti od vina njene nečistosti so pile vse države in kralji zemlje so se z njo nečisto vdajali in trgovci zemlje so obogateli od razkošja njene razuzdanosti."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "In slišal sem drugi glas z neba, ki je govoril: \"Pojdite iz nje, ljudstvo moje, da ne postanete soudeleženi pri njenih grehih in da ne prejmete del njenih nadlog!"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Kajti njeni grehi so se nakopičili do neba in Bog se je spomnil njenih krivic."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Povrnite ji, kakor je ona povrnila, in ji podvojite po njenih delih; v čaši, ki jo je ona mešala, ji dajte dvakrat toliko!"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Kolikor se je poveličevala in razkošno živela, toliko ji dajte trpljenja in žalosti; kajti v svojem srcu pravi: 'Sedim kot kraljica in nisem vdova in žalosti ne bom videla.'"
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Zato bodo prišle nad njo v enem dnevu nadloge, smrt in žalost in lakota, in sognana bo z ognjem; kajti močan je Gospod Bog, ki jo je sodil."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "In jokali in žalovali bodo nad njo kralji zemlje, ki so se z njo nečisto vdajali in razkošno živeli, ko bodo videli dim njenega požara."
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "Daleč bodo stali zaradi strahu pred njenim mučenjem in govorili: \"Gorje, gorje, véliko mesto, Babilon, močno mesto! Kajti v eni uri je prišla tvoja sodba!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "In trgovci zemlje jočejo in žalujejo nad njo, kajti nihče več ne kupuje njihovega blaga."
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "Blaga iz zlata in srebra in dragih kamnov in biserov in platna in škrlata in svile in karmezina in vsega dišečega lesa in vsakršnih predmetov iz slonove kosti in vsakršnih predmetov iz dragocenega lesa in brona in železa in marmorja;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "in cimeta in amoma in dišav in mazil in kadila in vina in olja in bele moke in pšenice in živine in ovac in konj in vozov in teles in duš človeških."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "In sadje, po katerem je hrepenela tvoja duša, je odšlo od tebe in vse, kar je sijoče in sijajno, je odšlo od tebe in ga ne boš več našla."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Trgovci s temi stvarmi, ki so obogateli od nje, bodo stali daleč zaradi strahu pred njenim mučenjem, jokali in žalovali."
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "In govorili: \"Gorje, gorje, véliko mesto, ki je bilo oblečeno v platno in škrlat in karmezin in okrašeno z zlatom in dragimi kamni in biseri!"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "Kajti v eni uri je bilo opustošeno tolikšno bogastvo!\" In vsak poveljnik ladje in vsak pomorščak in vsi, ki plujejo po morju, so stali daleč."
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "In so vpili, ko so videli dim njenega požara, rekoč: \"Katero mesto je bilo podobno temu velikemu mestu?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "In so posipali prah po svojih glavah in vpili, jokali in žalovali, rekoč: \"Gorje, gorje, véliko mesto, v katerem so se obogatili vsi, ki imajo ladje na morju, s svojim bogastvom! Kajti v eni uri je bilo opustošeno!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Veselite se nad njim, o nebo, in vi, sveti apostoli in preroki, kajti Bog je opravil vašo sodbo nad njim!"
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "In močan angel je vzel kamen, kakor velik mlinski kamen, in ga vrgel v morje, rekoč: \"Tako bo z silovitostjo vržen dol Babilon, véliko mesto, in ga ne bo več najti."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "In glas harfistov in glasbenikov in flavtistov in trobentačev se ne bo več slišal v tebi; in noben rokodelnik, nobene obrti, se ne bo več našel v tebi; in zvok mlinskega kamna se ne bo več slišal v tebi."
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "In svetloba svetilke ne bo več svetila v tebi; in glas ženina in neveste se ne bo več slišal v tebi, kajti tvoji trgovci so bili prvaki zemlje, kajti s tvojimi čarovnijami so bili zavedeni vsi narodi."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "In v njem je bila najdena kri prerokov in svetih in vseh, ki so bili zaklani na zemlji."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Potem sem slišal kakor močan glas vélike množice na nebu, ki je govorila: \"Aleluja! Rešitev in slava in moč pripada našemu Bogu,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "kajti resnične in pravične so njegove sodbe; kajti sodil je véliko nečistnico, ki je pokvarila zemljo s svojo nečistostjo, in maščeval je kri svojih služabnikov iz njene roke."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "In drugič so rekli: \"Aleluja! In njen dim se dviga na vekov veke."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "In štiriindvajset starešin in štiri živa bitja so padla in se poklonila Bogu, ki sedi na prestolu, rekoč: \"Amen, aleluja!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "In glas je prišel od prestola, rekoč: \"Hvalite našega Boga, vsi njegovi služabniki, in vi, ki se ga bojite, mali in veliki!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "In slišal sem kakor glas vélike množice in kakor glas vélikih voda in kakor glas močnih grmenj; rekli so: \"Aleluja! Kajti zakraljeval je Gospod, naš Bog, Vsemogočni!"
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Veselimo se in se radujmo in mu dajmo slavo, kajti prišla je Jagnjetova svatba in njegova žena se je pripravila."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "In dano ji je bilo, da se obleče v svetlo in čisto platno, kajti platno so pravična dela svetih."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "In rekel mi je: \"Zapiši: Blagor tistim, ki so povabljeni na Jagnjetovo svatovščino!\" In rekel mi je: \"Te besede so resnične, Božje."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "In padel sem pred njegove noge, da bi ga počastil. Rekel mi je pa: \"Glej, ne stori tega! Sem služabnik kakor ti in tvoji bratje, ki imajo pričevanje Jezusa; počasti Boga! Kajti pričevanje Jezusa je duh preroštva."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "In videl sem nebo odprto in glej, bel konj in tisti, ki je sedel na njem, se imenuje Zvesti in Resnični in v pravičnosti sodi in se bojuje."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Njegove oči so kakor plamen ognja in na njegovi glavi je veliko kron; in ima napisano ime, ki ga nihče ne pozna razen njega samega."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "In oblečen je v plašč, namočen v krvi, in njegovo ime je Beseda Božja."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "In vojske, ki so na nebu, so mu sledile na belih konjih, oblečene v svetlo in čisto platno."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "In iz njegovih ust prihaja oster meč, da z njim udari narode; in on jih bo pasel z železno palico; in on tepta stiskalnico srdite jeze Boga Vsemogočnega."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "In na svojem plašču in na svoji stegnenici ima napisano ime: Kralj kraljev in Gospod gospodov."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "In videl sem angela, ki je stal na soncu; in je zakričal z močnim glasom in rekel vsem pticam, ki letajo po sredi neba: \"Pridite, zberite se na véliko Božjo pojedino,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "da pojeste meso kraljev in meso poveljnikov in meso mogočnih in meso konj in tistih, ki sedijo na njih, in meso vseh ljudi, svobodnih in sužnjev, malih in vélikih!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "In videl sem Zver in kralje zemlje in njihove vojske, zbrane, da bi se bojevali proti njemu, ki sedi na konju, in proti njegovi vojski."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "In Zver je bila ujeta in z njo lažni prerok, ki je pred njo delal čudeže, s katerimi je zavedel tiste, ki so prejeli znamenje Zveri in so se poklonili njeni podobi; oba sta bila živa vržena v jezero ognjeno, ki gori z žveplom."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "In ostali so bili pobiti z mečem njega, ki sedi na konju, mečem, ki prihaja iz njegovih ust; in vse ptice so se nasitile z njihovim mesom."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "In videl sem angela, ki je prihajal doli z neba in je imel ključ od brezna in véliko verigo v roki."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "In prijel je Zmaja, staro Kačo, ki je Hudič in Satan, in ga zvezal za tisoč let."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "In ga vrgel v brezno in ga zaprl in zapečatil nad njim, da ne bi več zavedel narodov, dokler se ne dopolni tisoč let; potem mora biti za kratek čas sproščen."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "In videl sem prestole in tiste, ki so sedli nanje, in dana jim je bila sodba; in duše tistih, ki so bili obglavljeni zaradi pričevanja Jezusa in zaradi Besede Božje in ki niso počastili Zveri ne njene podobe in niso prejeli znamenja na svoje čelo in na svojo roko; in so oživeli in kraljevali s Kristusom tisoč let."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Drugi mrtvi pa niso oživeli, dokler se ni dopolnilo tisoč let. To je vstajenje, prvo vstajenje."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Blagor in svet tistemu, ki ima delež pri prvem vstajenju; nad njimi druga smrt nima oblasti, ampak bodo duhovniki Boga in Kristusa in bodo kraljevali z njim tisoč let."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "In ko se dopolni tisoč let, bo Satan sproščen iz svojega zapora."
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "In bo šel zavedovat narode, ki so v štirih kotih zemlje, Goga in Magoga, in jih zbrati v vojno, njihovo število je kakor pesek ob morju."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "In so se povzpeli na širjavo zemlje in obkolili tabor svetih in ljubljeno mesto; in prišel je ogenj od Boga z neba in jih požrl."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "In Hudič, ki jih je zavedel, je bil vržen v jezero ognjeno in žvepleno, kjer sta Zver in lažni prerok, in bodo mučeni dan in noč na vekov veke."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "In videl sem vélik bel prestol in tistega, ki sedi na njem; pred njegovo obličje sta zbežala nebo in zemlja in ju ni bilo več najti."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "In videl sem mrtve, vélike in majhne, ki stojijo pred prestolom; in knjige so bile odprte in druga knjiga je bila odprta, ki je knjiga življenja; in mrtvi so bili sojeni po tem, kar je bilo zapisano v knjigah, po njihovih delih."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "In morje je dalo mrtve, ki so bili v njem, in Smrt in Podzemlje sta dala mrtve, ki so bili v njiju, in vsak je bil sojen po svojih delih."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "In Smrt in Podzemlje sta bila vržena v jezero ognjeno. To je druga smrt, jezero ognjeno."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "In če se ni kdo našel zapisan v knjigi življenja, je bil vržen v jezero ognjeno."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "In videl sem novo nebo in novo zemljo, kajti prvo nebo in prva zemlja sta minila in morja ni več."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "In videl sem sveto mesto, novi Jeruzalem, ki je prihajal doli z neba od Boga, pripravljen kakor nevesta, ki je okrašena za svojega moža."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "In slišal sem močan glas od prestola, ki je govoril: \"Glej, Božje bivališče je med ljudmi! In prebival bo med njimi in oni bodo njegovo ljudstvo in Bog sam bo z njimi, njihov Bog."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "In obrisal bo vse solze z njihovih oči in smrti ne bo več, pa tudi žalovanja ne, ne vpitja, ne bolečine, kajti prejšnje je minilo."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "In tisti, ki sedi na prestolu, je rekel: \"Glej, vse delam novo!\" In rekel je: \"Zapiši, kajti te besede so resnične in zveste."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "In rekel mi je: \"Dopolnjeno je. Jaz sem Alfa in Omega, začetek in konec. Žejnemu bom zastonj dal piti iz studenca žive vode."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Kdor bo zmagal, bo to podedoval in jaz mu bom Bog in on mi bo sin."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Kukavicam pa in nevernim in omadeževanim in morilcem in nečistim in čarodejem in malikovalcem in vsem lažnivcem, njihovo mesto je v jezeru, ki gori z ognjem in žveplom; to je druga smrt."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "In prišel je eden izmed sedmih angelov, ki so imeli sedem čaš, polnih sedmih poslednjih nadlog, in mi je spregovoril, rekoč: \"Pridi, pokazal ti bom Nevesto, Jagnjetovo ženo."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "In me je odnesel v duhu na véliko in visoko goro in mi pokazal sveto mesto, Jeruzalem, ki je prihajal doli z neba od Boga."
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "Ima Božjo slavo; njen sijaj je podoben najdragocenejšemu kamnu, kakor kamnu jaspisu, kristalno čistemu."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Ima velik in visok zid in ima dvanajst vrat in na vratih dvanajst angelov in imena napisana, ki so imena dvanajstih rodov Izraelovih sinov."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "Na vzhodu tri vrata, na severu tri vrata, na jugu tri vrata, na zahodu tri vrata."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "In zid mesta ima dvanajst temeljev in nanje so zapisana imena dvanajstih Jagnjetovih apostolov."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "In tisti, ki je govoril z menoj, je imel trsteno palico, zlato merilo, da izmeri mesto in njegova vrata in njegov zid."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "Mesto je postavljeno v kvadrat in njegova dolžina je tolikšna kakor njegova širina. In izmeril je mesto s trsteno palico, dvanajst tisoč stadijev; njegova dolžina in širina in višina so enake."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "In izmeril je njegov zid, sto štiriinštirideset komolcev po človeški meri, ki je angelska mera."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "Zid je zgrajen iz jaspisa in mesto je iz čistega zlata, kakor čisto steklo."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Temelji obzidja njenega so okrašeni z vsakovrstnim dragim kamenjem: prvi temelj je iz jaspisa, drugi iz safirja, tretji iz kalcedona, četrti iz smaragda,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "peti iz sardoniksa, šesti iz karneola, sedmi iz krizolita, osmi iz berila, deveti iz topaza, deseti iz krizopraza, enajsti iz hijacinta, dvanajsti iz ametista."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Dvanajst vrat je dvanajst biserov, vsaka vrata so narejena iz enega samega bisera; trg mesta pa je iz čistega zlata, prozornega kot kristal."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Templja nisem videl v njem; kajti Gospod, Bog Vsemogočni, je njegov tempelj, in Jagnje."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "Mesto ne potrebuje sonca ali lune, da bi ga razsvetlila, kajti Božja slava ga je razsvetlila, in Jagnje mu je luč."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Narodi bodo hodili v njegovi luči in kralji zemlje bodo prinesli svoje bogastvo vanj."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Njegova vrata bodo ves dan odprta - kajti noči ne bo -"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "in prinesli bodo bogastvo in sijaj narodov vanj."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Nič nečistega ne bo vstopilo vanj, niti tisti, ki delajo gnusobo in zlo, ampak samo tisti, ki so zapisani v Jagnjetovi knjigi življenja."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Potem mi je Angel pokazal reko Življenja, čisto kot kristal, ki je izvirala iz Božjega in Jagnjetovega prestola."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Sredi trga, na obeh straneh reke, so drevesa Življenja, ki obrodijo dvanajstkrat, enkrat vsak mesec; in njihovo listje lahko ozdravi pogane."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Nobenega prekletstva ne bo več; Božji in Jagnjetov prestol bo postavljen v mestu in Božji služabniki ga bodo častili;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "videli bodo njegovo obličje in njegovo ime bo na njihovih čelih."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Noči ne bo več; ne bodo potrebovali svetilke ali sonca, da bi se razsvetlili, kajti Gospod Bog bo razlil svojo luč nadnje in kraljevali bodo na vekov veke."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Potem mi je rekel: \"Te besede so zanesljive in resnične; Gospod Bog, ki navdihuje preroke, je poslal svojega Angela, da pokaže svojim služabnikom, kaj se mora kmalu zgoditi."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Glej, moj povratek je blizu! Srečen tisti, ki hrani preroške besede te knjige."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Jaz, Janez, sem videl in slišal vse to; ko so bile besede in vizije končane, sem padel pred noge Angela, ki mi je vse pokazal, da bi ga častil."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Toda on mi je rekel: \"Ne, pazi, jaz sem služabnik kakor ti in tvoji bratje preroki in tisti, ki hranijo besede te knjige; Boga je treba častiti."
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Še mi je rekel: \"Ne skrivaj preroških besed te knjige, kajti Čas je blizu."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Kdor dela hudobijo, naj jo dela še naprej, in kdor je umazan, naj se umaže še naprej; kdor dela dobro, naj dela še naprej, in sveti naj se posvečuje še naprej."
  }
]
