[
  {
    "i": 32400,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 1,
    "t": "Atau tidakkah kamu tahu, hai saudara-saudara—aku berbicara kepada mereka yang mengerti hukum—bahwa hukum berkuasa atas seseorang selama orang itu hidup?"
  },
  {
    "i": 32401,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 2,
    "t": "Sebab, seorang perempuan yang bersuami terikat oleh hukum kepada suaminya selama suaminya itu hidup. Tetapi jika suaminya mati, perempuan itu dibebaskan dari hukum yang mengikatnya kepada suaminya."
  },
  {
    "i": 32402,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 3,
    "t": "Jadi, selama suaminya hidup, ia akan dianggap berzina jika ia menjadi istri orang lain. Tetapi jika suaminya mati, ia bebas dari hukum, sehingga ia bukan lagi seorang pezina jika ia menjadi istri orang lain."
  },
  {
    "i": 32403,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 4,
    "t": "Demikian juga, saudara-saudaraku, kamu telah mati bagi hukum Taurat oleh tubuh Kristus, supaya kamu menjadi milik orang lain, yaitu Dia yang telah dibangkitkan dari antara orang mati, supaya kita berbuah bagi Allah."
  },
  {
    "i": 32404,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 5,
    "t": "Sebab, ketika kita masih hidup di dalam daging, nafsu dosa yang ditimbulkan oleh hukum Taurat bekerja di dalam anggota-anggota tubuh kita, sehingga kita berbuah bagi maut."
  },
  {
    "i": 32405,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 6,
    "t": "Tetapi sekarang, kita telah dibebaskan dari hukum Taurat, karena kita telah mati terhadap apa yang mengikat kita, sehingga kita melayani dalam pembaharuan Roh dan bukan dalam keusangan hukum yang tertulis."
  },
  {
    "i": 32406,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 7,
    "t": "Jadi, apakah yang akan kita katakan? Apakah hukum Taurat itu dosa? Sekali-kali tidak! Sebaliknya, aku tidak akan mengenal dosa kecuali melalui hukum Taurat. Sebab, aku tidak akan tahu apa itu keinginan jika hukum Taurat tidak mengatakan, \"Jangan mengingini!"
  },
  {
    "i": 32407,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 8,
    "t": "Tetapi dosa, dengan memanfaatkan kesempatan itu melalui perintah itu, membangkitkan di dalam diriku segala macam keinginan. Sebab tanpa hukum Taurat, dosa itu mati."
  },
  {
    "i": 32408,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 9,
    "t": "Dahulu aku hidup tanpa hukum Taurat, tetapi ketika perintah itu datang, dosa itu hidup kembali,"
  },
  {
    "i": 32409,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 10,
    "t": "sedangkan aku mati. Dan perintah yang seharusnya membawa hidup, justru membawa maut bagiku."
  },
  {
    "i": 32410,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 11,
    "t": "Sebab dosa, dengan memanfaatkan kesempatan itu melalui perintah itu, menipu aku dan melalui perintah itu membunuh aku."
  },
  {
    "i": 32411,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 12,
    "t": "Jadi, hukum Taurat itu kudus, dan perintah itu kudus, benar, dan baik."
  },
  {
    "i": 32412,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 13,
    "t": "Apakah yang baik itu menjadi maut bagiku? Sekali-kali tidak! Sebaliknya, dosa, supaya nyata sebagai dosa, menggunakan yang baik itu untuk mendatangkan maut bagiku, supaya dosa itu melalui perintah itu menjadi sangat berdosa."
  },
  {
    "i": 32413,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 14,
    "t": "Sebab, kita tahu bahwa hukum Taurat itu rohani, tetapi aku duniawi, terjual di bawah kuasa dosa."
  },
  {
    "i": 32414,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 15,
    "t": "Sebab, aku tidak mengerti apa yang aku lakukan. Sebab, bukan apa yang aku kehendaki yang aku lakukan, melainkan apa yang aku benci yang aku lakukan."
  },
  {
    "i": 32415,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 16,
    "t": "Tetapi jika aku melakukan apa yang tidak aku kehendaki, aku mengakui bahwa hukum Taurat itu baik."
  },
  {
    "i": 32416,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 17,
    "t": "Jadi, bukan lagi aku yang melakukannya, melainkan dosa yang diam di dalam diriku."
  },
  {
    "i": 32417,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 18,
    "t": "Sebab, aku tahu bahwa di dalam diriku, yaitu di dalam dagingku, tidak ada sesuatu yang baik. Sebab, keinginan untuk melakukan yang baik ada padaku, tetapi kuasa untuk melakukannya tidak ada."
  },
  {
    "i": 32418,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 19,
    "t": "Sebab, bukan yang baik yang aku kehendaki yang aku lakukan, melainkan yang jahat yang tidak aku kehendaki yang aku terus lakukan."
  },
  {
    "i": 32419,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 20,
    "t": "Tetapi jika aku melakukan apa yang tidak aku kehendaki, bukan lagi aku yang melakukannya, melainkan dosa yang diam di dalam diriku."
  },
  {
    "i": 32420,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 21,
    "t": "Jadi, aku menemukan hukum ini, yaitu ketika aku ingin melakukan yang baik, yang jahat ada padaku."
  },
  {
    "i": 32421,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 22,
    "t": "Sebab, aku menyukai hukum Allah menurut batiniahku,"
  },
  {
    "i": 32422,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 23,
    "t": "tetapi aku melihat hukum lain dalam anggota-anggota tubuhku yang berperang melawan hukum akal budiku dan menawan aku di bawah hukum dosa yang ada di dalam anggota-anggota tubuhku."
  },
  {
    "i": 32423,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 24,
    "t": "Aku, manusia celaka! Siapakah yang akan melepaskan aku dari tubuh maut ini?"
  },
  {
    "i": 32424,
    "b": 51,
    "c": 5307,
    "r": 5307,
    "o": 25,
    "t": "Syukur kepada Allah melalui Yesus Kristus, Tuhan kita! Jadi, dengan akal budiku, aku melayani hukum Allah, tetapi dengan dagingku, aku melayani hukum dosa."
  },
  {
    "i": 32425,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 1,
    "t": "Karena itu, sekarang tidak ada lagi penghukuman bagi mereka yang ada di dalam Kristus Yesus."
  },
  {
    "i": 32426,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 2,
    "t": "Sebab, hukum Roh yang memberi hidup dalam Kristus Yesus telah membebaskanmu dari hukum dosa dan maut."
  },
  {
    "i": 32427,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 3,
    "t": "Sebab, apa yang tidak mungkin dilakukan oleh hukum Taurat, karena hukum itu lemah oleh daging, Allah telah melakukannya dengan mengutus Putra-Nya sendiri dalam rupa daging yang berdosa dan sebagai korban penghapus dosa, Ia telah menghukum dosa di dalam daging,"
  },
  {
    "i": 32428,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 4,
    "t": "supaya tuntutan hukum Taurat digenapi di dalam kita yang tidak hidup menurut daging, melainkan menurut Roh."
  },
  {
    "i": 32429,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 5,
    "t": "Sebab, mereka yang hidup menurut daging memikirkan hal-hal yang dari daging, tetapi mereka yang hidup menurut Roh memikirkan hal-hal yang dari Roh."
  },
  {
    "i": 32430,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 6,
    "t": "Sebab, pikiran yang ditujukan pada daging adalah maut, tetapi pikiran yang ditujukan pada Roh adalah hidup dan damai sejahtera,"
  },
  {
    "i": 32431,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 7,
    "t": "karena pikiran yang ditujukan pada daging adalah permusuhan terhadap Allah, sebab pikiran itu tidak tunduk kepada hukum Allah, bahkan tidak mungkin tunduk,"
  },
  {
    "i": 32432,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 8,
    "t": "dan mereka yang hidup di dalam daging tidak dapat menyenangkan Allah."
  },
  {
    "i": 32433,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 9,
    "t": "Tetapi kamu tidak hidup di dalam daging, melainkan di dalam Roh, jika Roh Allah diam di dalam kamu. Dan jika seseorang tidak memiliki Roh Kristus, ia bukan milik-Nya."
  },
  {
    "i": 32434,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 10,
    "t": "Tetapi jika Kristus ada di dalam kamu, meskipun tubuhmu mati karena dosa, Roh itu hidup karena kebenaran."
  },
  {
    "i": 32435,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 11,
    "t": "Dan jika Roh Dia yang membangkitkan Yesus dari antara orang mati diam di dalam kamu, Dia yang membangkitkan Kristus Yesus dari antara orang mati juga akan menghidupkan tubuhmu yang fana oleh Roh-Nya yang diam di dalam kamu."
  },
  {
    "i": 32436,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 12,
    "t": "Jadi, saudara-saudara, kita berhutang, tetapi bukan kepada daging, untuk hidup menurut daging."
  },
  {
    "i": 32437,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 13,
    "t": "Sebab, jika kamu hidup menurut daging, kamu akan mati. Tetapi jika oleh Roh kamu mematikan perbuatan-perbuatan tubuh, kamu akan hidup."
  },
  {
    "i": 32438,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 14,
    "t": "Sebab, semua orang yang dipimpin oleh Roh Allah adalah anak-anak Allah."
  },
  {
    "i": 32439,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 15,
    "t": "Sebab, kamu tidak menerima roh perbudakan yang membuat kamu kembali ketakutan, tetapi kamu menerima Roh pengangkatan sebagai anak, yang oleh-Nya kita berseru, \"Abba, Bapa!"
  },
  {
    "i": 32440,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 16,
    "t": "Roh itu sendiri bersaksi bersama roh kita bahwa kita adalah anak-anak Allah."
  },
  {
    "i": 32441,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 17,
    "t": "Dan jika kita adalah anak-anak, maka kita juga adalah ahli waris, ahli waris Allah dan ahli waris bersama Kristus, jika kita menderita bersama Dia, supaya kita juga dimuliakan bersama Dia."
  },
  {
    "i": 32442,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 18,
    "t": "Sebab, aku yakin bahwa penderitaan zaman sekarang ini tidak sebanding dengan kemuliaan yang akan dinyatakan kepada kita."
  },
  {
    "i": 32443,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 19,
    "t": "Sebab, ciptaan menantikan dengan sangat rindu pernyataan anak-anak Allah."
  },
  {
    "i": 32444,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 20,
    "t": "Sebab, ciptaan telah ditaklukkan kepada kesia-siaan, bukan oleh kehendaknya sendiri, melainkan oleh Dia yang menaklukkannya, dengan pengharapan,"
  },
  {
    "i": 32445,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 21,
    "t": "bahwa ciptaan itu sendiri juga akan dibebaskan dari perbudakan kebinasaan dan masuk ke dalam kemerdekaan kemuliaan anak-anak Allah."
  },
  {
    "i": 32446,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 22,
    "t": "Sebab, kita tahu bahwa seluruh ciptaan bersama-sama mengerang dan bergumul dalam sakit bersalin sampai sekarang ini."
  },
  {
    "i": 32447,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 23,
    "t": "Dan bukan hanya itu saja, tetapi kita sendiri yang memiliki buah sulung Roh, kita juga mengerang dalam hati kita, sambil menantikan pengangkatan kita sebagai anak, yaitu penebusan tubuh kita."
  },
  {
    "i": 32448,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 24,
    "t": "Sebab, dalam pengharapan inilah kita diselamatkan. Tetapi pengharapan yang dilihat bukanlah pengharapan. Sebab, siapa yang masih mengharapkan apa yang dilihatnya?"
  },
  {
    "i": 32449,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 25,
    "t": "Tetapi jika kita mengharapkan apa yang tidak kita lihat, kita menantikannya dengan sabar."
  },
  {
    "i": 32450,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 26,
    "t": "Demikian juga, Roh menolong kita dalam kelemahan kita, sebab kita tidak tahu bagaimana seharusnya kita berdoa, tetapi Roh itu sendiri berdoa untuk kita dengan keluhan-keluhan yang tidak terucapkan,"
  },
  {
    "i": 32451,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 27,
    "t": "dan Dia yang menyelidiki hati mengetahui apa yang dipikirkan Roh, karena Roh berdoa bagi orang-orang kudus sesuai dengan kehendak Allah."
  },
  {
    "i": 32452,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 28,
    "t": "Dan kita tahu bahwa segala sesuatu bekerja bersama untuk kebaikan bagi mereka yang mengasihi Allah, yaitu mereka yang terpanggil sesuai dengan rencana-Nya."
  },
  {
    "i": 32453,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 29,
    "t": "Sebab, mereka yang sebelumnya dikenal-Nya, juga ditentukannya untuk menjadi serupa dengan gambar Putra-Nya, supaya Ia menjadi yang sulung di antara banyak saudara."
  },
  {
    "i": 32454,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 30,
    "t": "Dan mereka yang ditentukannya, juga dipanggil-Nya; dan mereka yang dipanggil-Nya, juga dibenarkan-Nya; dan mereka yang dibenarkan-Nya, juga dimuliakan-Nya."
  },
  {
    "i": 32455,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 31,
    "t": "Jika demikian, apakah yang akan kita katakan tentang hal-hal ini? Jika Allah di pihak kita, siapakah yang akan melawan kita?"
  },
  {
    "i": 32456,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 32,
    "t": "Ia yang tidak menyayangkan Putra-Nya sendiri, tetapi menyerahkan-Nya bagi kita semua, bagaimana mungkin Ia tidak akan memberikan segala sesuatu kepada kita bersama-sama dengan Dia?"
  },
  {
    "i": 32457,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 33,
    "t": "Siapakah yang akan menggugat orang-orang pilihan Allah? Allah yang membenarkan mereka."
  },
  {
    "i": 32458,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 34,
    "t": "Siapakah yang akan menghukum? Kristus Yesus, yang telah mati, bahkan yang telah dibangkitkan, yang ada di sebelah kanan Allah, yang juga menjadi Pengantara bagi kita?"
  },
  {
    "i": 32459,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 35,
    "t": "Siapakah yang akan memisahkan kita dari kasih Kristus? Apakah kesusahan, atau penderitaan, atau penganiayaan, atau kelaparan, atau ketelanjangan, atau bahaya, atau pedang?"
  },
  {
    "i": 32460,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 36,
    "t": "Seperti ada tertulis: \"Karena Engkau, kami setiap hari dibunuh; kami dianggap sebagai domba-domba sembelihan."
  },
  {
    "i": 32461,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 37,
    "t": "Tetapi dalam segala perkara ini, kita lebih dari pemenang melalui Dia yang mengasihi kita."
  },
  {
    "i": 32462,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 38,
    "t": "Sebab, aku yakin bahwa baik maut, maupun hidup, baik malaikat-malaikat, maupun pemerintah-pemerintah, baik perkara-perkara yang ada sekarang, maupun perkara-perkara yang akan datang, maupun kuasa-kuasa,"
  },
  {
    "i": 32463,
    "b": 51,
    "c": 5308,
    "r": 5308,
    "o": 39,
    "t": "baik ketinggian, maupun kedalaman, maupun sesuatu ciptaan lain apa pun, tidak akan dapat memisahkan kita dari kasih Allah yang ada di dalam Kristus Yesus, Tuhan kita."
  },
  {
    "i": 32464,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 1,
    "t": "Aku mengatakan kebenaran di dalam Kristus, aku tidak berdusta—hati nuraniku bersaksi bersama Roh Kudus—"
  },
  {
    "i": 32465,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 2,
    "t": "bahwa aku sangat berdukacita dan senantiasa merasakan sakit yang tak terputus-putus dalam hatiku."
  },
  {
    "i": 32466,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 3,
    "t": "Sebab, aku rela terkutuk dan terpisah dari Kristus demi saudara-saudaraku, yaitu kaum sebangsaku menurut daging,"
  },
  {
    "i": 32467,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 4,
    "t": "yaitu bangsa Israel, yang memiliki pengangkatan sebagai anak, kemuliaan, perjanjian-perjanjian, pemberian hukum Taurat, ibadah, dan janji-janji,"
  },
  {
    "i": 32468,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 5,
    "t": "yang juga memiliki para leluhur, dan dari mereka Kristus berasal menurut daging, yaitu Allah yang di atas segala sesuatu, yang terpuji selama-lamanya! Amin."
  },
  {
    "i": 32469,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 6,
    "t": "Tetapi bukanlah seolah-olah firman Allah telah gagal. Sebab, tidak semua orang yang berasal dari Israel adalah Israel."
  },
  {
    "i": 32470,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 7,
    "t": "Demikian juga, tidak semua yang adalah keturunan Abraham adalah anak-anaknya. Tetapi, \"Keturunanmu akan disebut melalui Ishak,"
  },
  {
    "i": 32471,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 8,
    "t": "yaitu, bukan anak-anak daging yang adalah anak-anak Allah, melainkan anak-anak perjanjian yang dianggap sebagai keturunan."
  },
  {
    "i": 32472,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 9,
    "t": "Sebab, inilah perkataan janji itu: \"Pada waktu yang akan datang, Aku akan datang, dan Sara akan mempunyai seorang putra."
  },
  {
    "i": 32473,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 10,
    "t": "Dan bukan hanya itu saja, tetapi Ribka juga mengandung dari satu orang, yaitu Ishak, bapa leluhur kita,"
  },
  {
    "i": 32474,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 11,
    "t": "tetapi sebelum anak-anak itu lahir dan sebelum mereka melakukan perbuatan baik atau jahat, supaya rencana Allah mengenai pemilihan tetap berlaku,"
  },
  {
    "i": 32475,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 12,
    "t": "yang tidak bergantung pada perbuatan, melainkan pada Dia yang memanggil, Ribka dikatakan, \"Yang lebih tua akan melayani yang lebih muda,"
  },
  {
    "i": 32476,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 13,
    "t": "seperti ada tertulis: \"Aku mengasihi Yakub, tetapi Aku membenci Esau."
  },
  {
    "i": 32477,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 14,
    "t": "Jadi, apakah yang akan kita katakan? Apakah Allah tidak adil? Sekali-kali tidak!"
  },
  {
    "i": 32478,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 15,
    "t": "Sebab, Ia berkata kepada Musa: \"Aku akan berbelas kasihan kepada siapa Aku berbelas kasihan, dan Aku akan menyayangi siapa Aku menyayangi."
  },
  {
    "i": 32479,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 16,
    "t": "Jadi, hal itu tidak bergantung pada kehendak orang atau usaha orang, tetapi pada Allah yang berbelas kasihan."
  },
  {
    "i": 32480,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 17,
    "t": "Sebab Kitab Suci mengatakan kepada Firaun: Untuk maksud inilah Aku membangkitkan engkau, supaya Aku dapat memperlihatkan kuasa-Ku di dalam engkau, dan supaya nama-Ku masyhur di seluruh bumi."
  },
  {
    "i": 32481,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 18,
    "t": "Jadi, Ia menunjukkan rahmat kepada siapa yang dikehendaki-Nya, dan Ia mengeraskan hati siapa yang dikehendaki-Nya."
  },
  {
    "i": 32482,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 19,
    "t": "Maka engkau akan berkata kepadaku: Mengapa Ia masih menyalahkan orang? Sebab siapakah yang dapat menentang kehendak-Nya?"
  },
  {
    "i": 32483,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 20,
    "t": "Hai manusia, siapakah engkau, sehingga engkau berani membantah Allah? Apakah yang dibentuk dapat berkata kepada yang membentuknya: Mengapa engkau membentuk aku demikian?"
  },
  {
    "i": 32484,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 21,
    "t": "Apakah tukang periuk tidak mempunyai hak atas tanah liatnya, untuk membuat dari gumpal yang sama suatu bejana untuk dipakai guna tujuan yang mulia dan yang lain untuk tujuan yang kurang mulia?"
  },
  {
    "i": 32485,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 22,
    "t": "Jadi, bagaimana jika Allah, dengan maksud menunjukkan murka-Nya dan menyatakan kuasa-Nya, telah menahan dengan sabar orang-orang yang adalah bejana murka, yang telah disiapkan untuk kebinasaan?"
  },
  {
    "i": 32486,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 23,
    "t": "Dan bagaimana jika Ia melakukan ini untuk menyatakan kekayaan kemuliaan-Nya atas orang-orang yang adalah bejana rahmat, yang telah dipersiapkan-Nya untuk kemuliaan,"
  },
  {
    "i": 32487,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 24,
    "t": "yaitu kita, yang telah dipanggil-Nya, bukan hanya dari antara orang Yahudi, tetapi juga dari antara bangsa-bangsa lain?"
  },
  {
    "i": 32488,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 25,
    "t": "Seperti yang difirmankan-Nya juga dalam kitab Hosea: Aku akan menyebut umat-Ku, umat yang bukan umat-Ku, dan kekasih-Ku, kekasih yang bukan kekasih-Ku."
  },
  {
    "i": 32489,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 26,
    "t": "Dan di tempat, di mana dikatakan kepada mereka: Kamu ini bukanlah umat-Ku, di sana mereka akan disebut anak-anak Allah yang hidup."
  },
  {
    "i": 32490,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 27,
    "t": "Dan Yesaya berseru tentang Israel: Sekalipun jumlah bani Israel seperti pasir di laut, namun hanya sisa yang akan diselamatkan."
  },
  {
    "i": 32491,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 28,
    "t": "Sebab Tuhan akan melaksanakan firman-Nya di bumi dengan sepenuhnya dan dengan segera."
  },
  {
    "i": 32492,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 29,
    "t": "Dan seperti yang telah dikatakan Yesaya sebelumnya: Seandainya Tuhan semesta alam tidak meninggalkan bagi kita keturunan, maka kita sudah menjadi seperti Sodom dan sama seperti Gomora."
  },
  {
    "i": 32493,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 30,
    "t": "Jika demikian, apakah yang hendak kita katakan? Yaitu, bahwa bangsa-bangsa lain yang tidak berusaha untuk memperoleh kebenaran, telah beroleh kebenaran, yaitu kebenaran berdasarkan iman,"
  },
  {
    "i": 32494,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 31,
    "t": "sedangkan Israel, yang mengejar hukum Taurat untuk memperoleh kebenaran, tidak sampai kepada hukum Taurat itu."
  },
  {
    "i": 32495,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 32,
    "t": "Mengapa demikian? Sebab mereka mengejarnya bukan berdasarkan iman, tetapi berdasarkan perbuatan. Mereka tersandung pada batu sandungan,"
  },
  {
    "i": 32496,
    "b": 51,
    "c": 5309,
    "r": 5309,
    "o": 33,
    "t": "seperti ada tertulis: Sesungguhnya, Aku meletakkan di Sion sebuah batu sandungan dan sebuah batu yang membuat orang jatuh, tetapi barangsiapa percaya kepada-Nya, ia tidak akan dipermalukan."
  },
  {
    "i": 32497,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 1,
    "t": "Saudara-saudara, keinginan hatiku dan doaku kepada Allah bagi mereka ialah, supaya mereka diselamatkan."
  },
  {
    "i": 32498,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 2,
    "t": "Sebab aku dapat memberi kesaksian tentang mereka, bahwa mereka sungguh-sungguh giat untuk Allah, tetapi tanpa pengertian yang benar."
  },
  {
    "i": 32499,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 3,
    "t": "Sebab, oleh karena mereka tidak mengenal kebenaran Allah dan berusaha untuk mendirikan kebenaran mereka sendiri, maka mereka tidak takluk kepada kebenaran Allah."
  }
]
