[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Benayahu alla à la Tente de Yahvé et lui dit : \"Par ordre du roi, sors !\" Il répondit : \"Non, je mourrai ici.\" Benayahu rapporta la chose au roi : \"Voilà ce que Joab a dit et ce qu’il m’a répondu.\""
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Le roi lui dit : \"Fais comme il a dit ; frappe-le, puis enterre-le. Ainsi tu ôteras aujourd’hui de sur moi et de sur ma famille le sang innocent qu’a versé Joab."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "Yahvé fera retomber son sang sur sa tête parce qu’il a frappé deux hommes plus justes et meilleurs que lui et les a tués par l’épée à l’insu de mon père David : Abner fils de Ner, chef de l’armée d’Israël, et Amasa fils de Yéter, chef de l’armée de Juda."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Que leur sang retombe sur la tête de Joab et de sa postérité à jamais, mais que David et sa postérité et sa dynastie et son trône aient toujours la paix par Yahvé !\""
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Benayahu fils de Yehoyada partit, il frappa Joab et le mit à mort, et on l’enterra chez lui au désert."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Le roi mit Benayahu fils de Yehoyada à sa place à la tête de l’armée ; et le roi mit le prêtre Sadoq à la place d’Ebyatar."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Salomon fit appeler Shiméï et lui dit : \"Construis-toi une maison, à Jérusalem : tu y habiteras, mais ne t’en écarte pas où que ce soit."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Le jour où tu sortiras et franchiras le ravin du Cédron, sache bien que tu mourras certainement. Ton sang sera sur ta tête.\""
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Shiméï répondit au roi : \"C’est bien. Comme Monseigneur le roi a ordonné, ainsi fera ton serviteur\", et Shiméï demeura longtemps à Jérusalem."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "Mais, au bout de trois ans, il arriva que deux esclaves de Shiméï s’enfuirent chez Akish fils de Maaka, le roi de Gat, et on avertit Shiméï : \"Tes esclaves sont à Gat.\""
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Alors Shiméï se leva, sella son âne et partit pour Gat chez Akish chercher ses esclaves ; Shiméï alla et ramena ses esclaves de Gat."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "On apprit à Salomon que Shiméï était allé de Jérusalem à Gat et qu’il était revenu."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Le roi fit appeler Shiméï et lui dit : \"Ne t’avais-je pas fait jurer par Yahvé et ne t’avais-je pas averti : Le jour où tu sortiras pour aller où que ce soit, sache bien que tu mourras certainement ? Et tu m’as dit : Bonne est la parole que j’ai entendue."
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Pourquoi n’as-tu pas observé le serment de Yahvé et l’ordre que je t’avais intimé ?\""
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Puis le roi dit à Shiméï : \"Tu connais par cœur tout le mal que tu as fait à mon père David ; Yahvé va faire retomber ta méchanceté sur ta propre tête."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Mais béni soit le roi Salomon, et que le trône de David subsiste devant Yahvé pour toujours !\""
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Le roi fit commandement à Benayahu fils de Yehoyada ; il sortit et frappa Shiméï qui mourut. La royauté fut alors affermie dans la main de Salomon."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Salomon devint le gendre de Pharaon, le roi d’Égypte ; il prit pour femme la fille de Pharaon et l’introduisit dans la Cité de David, en attendant d’avoir achevé de construire son palais, le Temple de Yahvé et le rempart de Jérusalem."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Le peuple sacrifiait sur les hauts lieux, car on n’avait pas encore bâti en ce temps-là une maison pour le Nom de Yahvé."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Salomon aima Yahvé : il se conduisait selon les préceptes de son père David ; seulement il offrait des sacrifices et de l’encens sur les hauts lieux."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Le roi alla à Gabaôn pour y sacrifier, car le plus grand haut lieu se trouvait là — Salomon a offert mille holocaustes sur cet autel."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "À Gabaôn, Yahvé apparut la nuit en songe à Salomon. Dieu dit : \"Demande ce que je dois te donner.\""
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Salomon répondit : \"Tu as témoigné une grande bienveillance à ton serviteur David, mon père, et celui-ci a marché devant toi dans la fidélité, la justice et la droiture du cœur ; tu lui as gardé cette grande bienveillance et tu as permis qu’un de ses fils soit aujourd’hui assis sur son trône."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Maintenant, Yahvé mon Dieu, tu as établi roi ton serviteur à la place de mon père David, et moi, je suis un tout jeune homme, je ne sais pas agir en chef."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Ton serviteur est au milieu du peuple que tu as élu, un peuple nombreux, si nombreux qu’on ne peut le compter ni le recenser."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Donne à ton serviteur un cœur plein de jugement pour gouverner ton peuple, pour discerner entre le bien et le mal, car qui pourrait gouverner ton peuple, qui est si grand ?\""
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Il plut au regard du Seigneur que Salomon ait fait cette demande ;"
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "et Dieu lui dit : \"Parce que tu as demandé cela, que tu n’as pas demandé pour toi de longs jours, ni la richesse, ni la vie de tes ennemis, mais que tu as demandé pour toi le discernement du jugement,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "voici que je fais ce que tu as dit : je te donne un cœur sage et intelligent comme personne ne l’a eu avant toi et comme personne ne l’aura après toi."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Et même ce que tu n’as pas demandé, je te le donne aussi : une richesse et une gloire comme à personne parmi les rois."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Et si tu suis mes voies, gardant mes lois et mes commandements comme a fait ton père David, je t’accorderai une longue vie.\""
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Salomon s’éveilla et voilà que c’était un songe. Il rentra à Jérusalem et se tint devant l’arche de l’alliance du Seigneur ; il offrit des holocaustes et des sacrifices de communion et donna un banquet à tous ses serviteurs."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Alors deux prostituées vinrent vers le roi et se tinrent devant lui."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "L’une des femmes dit : \"S’il te plaît, Monseigneur ! Moi et cette femme nous habitons la même maison, et j’ai eu un enfant, alors qu’elle était dans la maison."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "Il est arrivé que, le troisième jour après ma délivrance, cette femme aussi a eu un enfant ; nous étions ensemble, il n’y avait pas d’étranger avec nous, rien que nous deux dans la maison."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Or le fils de cette femme est mort une nuit parce qu’elle s’était couchée sur lui."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Elle se leva au milieu de la nuit, prit mon fils d’à côté de moi pendant que ta servante dormait ; elle le mit sur son sein et son fils mort elle le mit sur mon sein."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Je me levai pour allaiter mon fils, et voici qu’il était mort ! Mais, au matin, je l’examinai, et voici que ce n’était pas mon fils que j’avais enfanté !\""
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Alors l’autre femme dit : \"Ce n’est pas vrai ! Mon fils est celui qui est vivant, et ton fils est celui qui est mort !\" et celle-là reprenait : \"Ce n’est pas vrai ! Ton fils est celui qui est mort et mon fils est celui qui est vivant !\" Elles se disputaient ainsi devant le roi"
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "qui prononça : \"Celle-ci dit : Voici mon fils qui est vivant et c’est ton fils qui est mort ! et celle-là dit : Ce n’est pas vrai ! Ton fils est celui qui est mort et mon fils est celui qui est vivant !"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Apportez-moi une épée\", ordonna le roi ; et on apporta l’épée devant le roi,"
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "qui dit : \"Partagez l’enfant vivant en deux et donnez la moitié à l’une et la moitié à l’autre.\""
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Alors la femme dont le fils était vivant s’adressa au roi, car sa pitié s’était enflammée pour son fils, et elle dit : \"S’il te plaît, Monseigneur ! Qu’on lui donne l’enfant vivant, qu’on ne le tue pas !\" mais celle-là disait : \"Il ne sera ni à moi ni à toi, partagez !\""
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Alors le roi prit la parole et dit : \"Donnez l’enfant vivant à la première, ne le tuez pas. C’est elle la mère.\""
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Tout Israël apprit le jugement qu’avait rendu le roi, et ils révérèrent le roi car ils virent qu’il y avait en lui une sagesse divine pour rendre la justice."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Le roi Salomon fut roi sur tout Israël,"
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "et voici quels étaient ses grands officiers : Azaryahu fils de Sadoq, prêtre."
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihaph et Ahiyya, fils de Shisha, secrétaires. Yehoshaphat fils d’Ahilud, héraut."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "(Benayahu, fils de Yehoyada, chef de l’armée. Sadoq et Ebyatar, prêtres.)"
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azaryahu fils de Natân, chef des préfets. Zabud fils de Natân, familier du roi."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahishar, maître du palais. Eliab fils de Joab, chef de l’armée. Adoram fils d’Abda, chef de la corvée."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Salomon avait douze préfets sur tout Israël, qui approvisionnaient le roi et sa maison ; il revenait à chacun d’y pourvoir un mois par an."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Voici leurs noms : Fils de Hur, dans la montagne d’Éphraïm."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Fils de Déqer, à Mahaç, Shaalbim, Bet-Shémesh, Ayyalôn, Bet-Hanân."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Fils de Hésed, à Arubbot ; il avait Soko et tout le pays de Héphèr."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Fils d’Abinadab : tous les coteaux de Dor. Tabaat, fille de Salomon, fut sa femme."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana fils d’Ahilud, à Tanak et Megiddo jusqu’au-delà de Yoqméam, et tout Bet-Shéân au-dessous de Yizréel, depuis Bet-Shéân jusqu’à Abel-Mehola, qui est vers Cartân."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Fils de Géber, à Ramot de Galaad ; il avait les Douars de Yaïr, fils de Manassé, qui sont en Galaad ; il avait le territoire d’Argob qui est en Bashân, soixante villes fortes, emmurées et verrouillées de bronze."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadab fils d’Iddo, à Mahanayim."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaaç, en Nephtali ; lui aussi épousa une fille de Salomon, Basmat."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana fils de Hushaï, dans Asher et aux falaises."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Yehoshaphat fils de Paruah, en Issachar."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Shiméï fils d’Ela, en Benjamin."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Géber fils d’Uri, au pays de Gad, le pays de Sihôn roi des Amorites et d’Og roi du Bashân. En plus, il y avait un préfet qui était dans le pays."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Juda et Israël étaient nombreux, aussi nombreux que le sable qui est au bord de la mer ; ils mangeaient et buvaient et vivaient heureux."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Salomon étendit son pouvoir sur tous les royaumes depuis le Fleuve jusqu’au pays des Philistins et jusqu’à la frontière d’Égypte. Ils apportèrent leur tribut et servirent Salomon toute sa vie."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Salomon recevait chaque jour comme vivres : trente muids de fleur de farine et soixante muids de farine,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "dix bœufs d’engrais, vingt bœufs de pâture, cent moutons, sans compter les cerfs, gazelles, antilopes et coucous engraissés."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Car il dominait sur toute la Transeuphratène — depuis Thapsaque jusqu’à Gaza sur tous les rois de Transeuphratène — et il avait la paix sur toutes ses frontières alentour."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Juda et Israël habitèrent en sécurité chacun sous sa vigne et sous son figuier, depuis Dan jusqu’à Bersabée, pendant toute la vie de Salomon."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Salomon avait pour le service de ses chars quatre-mille stalles et douze-mille chevaux."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Ces préfets pourvoyaient à l’entretien de Salomon et de tous ceux qui avaient accès à la table du roi, chacun pendant un mois ; ils ne le laissaient manquer de rien."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Ils fournissaient aussi l’orge et la paille pour les chevaux et les bêtes de trait, à l’endroit où il fallait, chacun selon la consigne qu’il avait reçue."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Dieu donna à Salomon une sagesse et une intelligence extrêmement grandes et un cœur aussi vaste que le sable qui est au bord de la mer."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "La sagesse de Salomon fut plus grande que la sagesse de tous les fils de l’Orient et que toute la sagesse de l’Égypte."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "Il fut sage plus que n’importe qui, plus que l’Ezrahite Etân, que les fils de Mahôl, Hémân, Kalkol et Darda ; sa renommée s’étendait à toutes les nations d’alentour."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "Il prononça trois-mille sentences et ses cantiques étaient au nombre de 1.005."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "Il parla des plantes, depuis le cèdre qui est au Liban jusqu’à l’hysope qui croît sur les murs ; il parla aussi des quadrupèdes, des oiseaux, des reptiles et des poissons."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "On vint de tous les peuples pour entendre la sagesse de Salomon et il reçut un tribut de tous les rois de la terre, qui avaient ouï parler de sa sagesse."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Le roi de Tyr, Hiram, envoya ses serviteurs en ambassade auprès de Salomon, car il avait appris qu’on l’avait sacré roi à la place de son père et Hiram avait toujours été l’ami de David."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Et Salomon envoya ce message à Hiram :"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Tu sais bien que mon père David n’a pu construire un Temple pour le Nom de Yahvé, son Dieu, à cause de la guerre que les ennemis lui ont faite de tous côtés, jusqu’à ce que Yahvé les eût mis sous la plante de ses pieds."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Maintenant, Yahvé mon Dieu m’a donné la tranquillité alentour : je n’ai ni adversaire ni contrariété du sort."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Je pense donc à construire un Temple au Nom de Yahvé mon Dieu, selon ce que Yahvé a dit à mon père David : Ton fils que je mettrai à ta place sur ton trône, c’est lui qui construira le Temple pour mon Nom."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Maintenant, ordonne que l’on me coupe des arbres du Liban ; mes serviteurs seront avec tes serviteurs et je te payerai la location de tes serviteurs selon tout ce que tu me fixeras. Tu sais en effet qu’il n’y a personne chez nous qui soit habile à abattre les arbres comme les Sidoniens.\""
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Lorsque Hiram entendit les paroles de Salomon, il éprouva une grande joie et dit : \"Béni soit aujourd’hui Yahvé qui a donné à David un fils sage qui commande à ce grand peuple !\""
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Et Hiram manda ceci à Salomon : \"J’ai reçu ton message. Pour moi, je satisferai tout ton désir en bois de cèdre et en bois de genévrier."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Mes serviteurs les descendront du Liban à la mer, je les ferai remorquer jusqu’à l’endroit que tu me manderas, je les délierai là et toi, tu les prendras. De ton côté, tu assureras selon mon désir l’approvisionnement de ma maison.\""
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hiram procura à Salomon des bois de cèdre et des bois de genévrier autant qu’il en voulut,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "et Salomon donna à Hiram vingt-mille muids de froment, comme nourriture de sa maison, et vingt-mille mesures d’huile vierge. Voilà ce que Salomon donnait à Hiram chaque année."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "Yahvé accorda la sagesse à Salomon, comme il le lui avait promis ; la bonne entente régna entre Hiram et Salomon et tous les deux conclurent un accord."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Le roi Salomon leva des hommes de corvée dans tout Israël ; il y eut trente-mille hommes de corvée."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "Il les envoya au Liban, dix-mille par mois, à tour de rôle : ils étaient un mois au Liban et deux mois à la maison ; Adoram était chef de la corvée."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Salomon eut aussi soixante-dix-mille porteurs et quatre-vingt-mille carriers dans la montagne,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "sans compter les officiers des préfets qui dirigeaient ses travaux ; ceux-ci étaient 3.300 et commandaient au peuple employé aux travaux."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Le roi ordonna d’extraire de grands blocs, des pierres de choix, pour établir les fondations du Temple, des pierres de taille."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Les ouvriers de Salomon et ceux de Hiram et les Giblites taillèrent et mirent en place le bois et la pierre pour la construction du Temple."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "En la quatre cent quatre-vingtième année après la sortie des Israélites du pays d’Égypte, en la quatrième année du règne de Salomon sur Israël, au mois de Ziv qui est le second mois, il bâtit le Temple de Yahvé."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Le Temple que le roi Salomon bâtit pour Yahvé avait soixante coudées de long, vingt de large et vingt-cinq de haut."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Le Ulam devant le Hékal du Temple avait vingt coudées de long dans le sens de la largeur du Temple et dix coudées de large dans le sens de la longueur du Temple."
  }
]
