[
  {
    "i": 8700,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 8,
    "t": "Setelah menjelajahi seluruh negeri, mereka kembali ke Yerusalem setelah sembilan bulan dua puluh hari."
  },
  {
    "i": 8701,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 9,
    "t": "Yoab memberikan kepada raja jumlah yang diperoleh dari sensus rakyat: Israel memiliki delapan ratus ribu orang bersenjata yang menghunus pedang, dan Yehuda lima ratus ribu orang."
  },
  {
    "i": 8702,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 10,
    "t": "Setelah itu hati Daud berdebar karena telah menghitung rakyat, dan Daud berkata kepada Yahweh: \"Dosa besar telah kulakukan! Sekarang, Yahweh, kiranya Engkau mengampuni kesalahan hamba-Mu ini, karena aku telah melakukan kebodohan besar."
  },
  {
    "i": 8703,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 11,
    "t": "Ketika Daud bangun keesokan paginya - firman Yahweh ini telah disampaikan kepada nabi Gad, pelihat Daud:"
  },
  {
    "i": 8704,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 12,
    "t": "\"Pergilah, katakan kepada Daud: Demikianlah firman Yahweh. Aku menawarkan tiga perkara kepadamu, pilihlah salah satu dan Aku akan melakukannya bagimu\" -"
  },
  {
    "i": 8705,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 13,
    "t": "Maka Gad pergi kepada Daud dan memberitahukan ini kepadanya: \"Haruskah tujuh tahun kelaparan menimpa negerimu, atau engkau melarikan diri selama tiga bulan dari musuhmu yang mengejarmu, atau ada tulah selama tiga hari di negerimu? Sekarang pikirkanlah dan lihatlah apa yang harus aku jawab kepada Dia yang mengutusku!"
  },
  {
    "i": 8706,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 14,
    "t": "Daud berkata kepada Gad: \"Aku sangat cemas... Ah! Biarlah kita jatuh ke tangan Yahweh karena belas kasihan-Nya besar, tetapi janganlah aku jatuh ke tangan manusia!"
  },
  {
    "i": 8707,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 15,
    "t": "Maka Daud memilih tulah. Itu adalah waktu panen gandum. Yahweh mengirimkan tulah di Israel dari pagi hingga waktu yang ditetapkan, malapetaka itu menimpa rakyat dan tujuh puluh ribu orang dari rakyat mati dari Dan hingga Bersyeba."
  },
  {
    "i": 8708,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 16,
    "t": "Malaikat itu mengulurkan tangannya ke Yerusalem untuk memusnahkannya, tetapi Yahweh menyesal atas kejahatan ini dan Dia berkata kepada malaikat yang memusnahkan rakyat: \"Cukup! Tariklah sekarang tanganmu.\" Malaikat Yahweh berada di dekat lantai pengirikan Arauna orang Yebus."
  },
  {
    "i": 8709,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 17,
    "t": "Ketika Daud melihat malaikat yang memukul rakyat, ia berkata kepada Yahweh: \"Akulah yang telah berdosa, akulah yang telah melakukan kejahatan, tetapi mereka, itu adalah kawanan domba, apakah yang telah mereka lakukan? Kiranya tangan-Mu menimpa aku dan keluarga ku!"
  },
  {
    "i": 8710,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 18,
    "t": "Pada hari itu, Gad pergi kepada Daud dan berkata kepadanya: \"Naiklah dan dirikanlah mezbah bagi Yahweh di lantai pengirikan Arauna orang Yebus."
  },
  {
    "i": 8711,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 19,
    "t": "Maka Daud naik, sesuai dengan firman Gad, seperti yang diperintahkan Yahweh."
  },
  {
    "i": 8712,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 20,
    "t": "Arauna melihat dan melihat raja dan para perwiranya maju ke arahnya. - Arauna sedang mengirik gandum. - Dia keluar dan bersujud di hadapan raja, dengan wajah ke tanah."
  },
  {
    "i": 8713,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 21,
    "t": "Arauna berkata: \"Mengapa Tuanku raja datang kepada hambanya?\" Dan Daud menjawab: \"Untuk membeli darimu lantai pengirikan ini, untuk membangun mezbah bagi Yahweh. Dengan demikian malapetaka akan menjauh dari rakyat."
  },
  {
    "i": 8714,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 22,
    "t": "Arauna kemudian berkata kepada raja: \"Biarlah Tuanku raja mengambilnya dan mempersembahkan apa yang baik di matanya! Inilah lembu-lembu untuk korban bakaran, kereta luncur dan kuk lembu-lembu untuk kayu bakar."
  },
  {
    "i": 8715,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 23,
    "t": "Hamba Tuanku raja memberikan semuanya kepada raja!\" Dan Arauna berkata kepada raja: \"Kiranya Yahweh Allahmu berkenan kepada persembahanmu!"
  },
  {
    "i": 8716,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 24,
    "t": "Tetapi raja berkata kepada Arauna: \"Tidak! Aku ingin membelinya darimu dengan membayar, aku tidak ingin mempersembahkan kepada Yahweh Allahku korban bakaran yang tidak membuatku rugi apa pun.\" Dan Daud membeli lantai pengirikan dan lembu-lembu itu seharga lima puluh syikal perak."
  },
  {
    "i": 8717,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 25,
    "t": "Daud membangun di sana mezbah bagi Yahweh dan mempersembahkan korban bakaran dan korban pendamaian. Maka Yahweh mengasihani negeri itu dan malapetaka itu menjauh dari Israel."
  },
  {
    "i": 8718,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 1,
    "t": "Raja Daud sudah tua dan lanjut usia; mereka menyelimutinya dengan selimut, tetapi ia tidak dapat menghangatkan dirinya."
  },
  {
    "i": 8719,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 2,
    "t": "Kemudian para pelayannya berkata kepadanya: \"Biarlah mereka mencari bagi Tuanku raja seorang gadis muda yang akan melayani raja dan merawatnya: dia akan berbaring di pangkuanmu dan itu akan menghangatkan Tuanku raja."
  },
  {
    "i": 8720,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 3,
    "t": "Maka setelah mencari seorang gadis muda yang cantik di seluruh wilayah Israel, mereka menemukan Abisag dari Sunem dan membawanya kepada raja."
  },
  {
    "i": 8721,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 4,
    "t": "Gadis muda ini sangat cantik; dia merawat raja dan melayaninya, tetapi dia tidak mengenalnya."
  },
  {
    "i": 8722,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 5,
    "t": "Sekarang Adonia, putra Hagit, bermain sebagai pangeran dengan berkata: \"Akulah yang akan memerintah!\" dia telah mendapatkan kereta dan pasukan berkuda dan lima puluh pengawal yang berlari di depannya."
  },
  {
    "i": 8723,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 6,
    "t": "Seumur hidupnya, ayahnya tidak pernah menentangnya dengan berkata: \"Mengapa engkau melakukan ini?\" Dia juga sangat tampan dan ibunya melahirkannya setelah Absalom."
  },
  {
    "i": 8724,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 7,
    "t": "Dia berunding dengan Yoab putra Zeruya dan dengan imam Abyatar, yang memihak Adonia;"
  },
  {
    "i": 8725,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 8,
    "t": "tetapi imam Zadok, Benaya putra Yoyada, nabi Natan, Simei dan Rei, atau para pahlawan Daud, tidak bersama Adonia."
  },
  {
    "i": 8726,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 9,
    "t": "Suatu hari ketika Adonia mempersembahkan domba, lembu dan anak lembu yang gemuk di Batu-yang-tergelincir, yang dekat mata air Tukang Binatu, dia mengundang semua saudaranya, para pangeran kerajaan, dan semua orang Yehuda yang melayani raja,"
  },
  {
    "i": 8727,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 10,
    "t": "tetapi dia tidak mengundang nabi Natan, Benaya, para pahlawan, atau saudaranya Salomo."
  },
  {
    "i": 8728,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 11,
    "t": "Kemudian Natan berkata kepada Batsyeba, ibu Salomo: \"Apakah engkau belum mendengar bahwa Adonia putra Hagit telah menjadi raja tanpa sepengetahuan tuan kita Daud?"
  },
  {
    "i": 8729,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 12,
    "t": "Nah! Biarkan aku memberimu nasihat sekarang, agar engkau dapat menyelamatkan hidupmu dan hidup putramu Salomo."
  },
  {
    "i": 8730,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 13,
    "t": "Pergilah, masuklah kepada raja Daud, dan katakan kepadanya: Bukankah engkau, Tuanku raja, yang telah bersumpah kepada hambamu ini; Putramu Salomo akan memerintah setelah aku dan dialah yang akan duduk di tahtaku? Jadi bagaimana Adonia menjadi raja?"
  },
  {
    "i": 8731,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 14,
    "t": "Dan sementara engkau masih di sana, berbicara dengan raja, aku akan masuk setelah engkau dan akan mendukung perkataanmu."
  },
  {
    "i": 8732,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 15,
    "t": "Batsyeba pergi kepada raja di kamarnya (dia sudah sangat tua dan Abisag dari Sunem melayaninya)."
  },
  {
    "i": 8733,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 16,
    "t": "Dia berlutut dan bersujud di hadapan raja, dan raja berkata: \"Apa yang engkau inginkan?"
  },
  {
    "i": 8734,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 17,
    "t": "Dia menjawabnya: \"Tuanku, engkau telah bersumpah kepada hambamu demi Yahweh Allahmu: Putramu Salomo akan memerintah setelah aku, dan dialah yang akan duduk di tahtaku."
  },
  {
    "i": 8735,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 18,
    "t": "Sekarang lihatlah, Adonia telah menjadi raja, dan engkau, Tuanku raja, tidak akan mengetahuinya!"
  },
  {
    "i": 8736,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 19,
    "t": "Karena dia telah mempersembahkan banyak lembu, anak lembu yang gemuk dan domba, dan dia telah mengundang semua pangeran kerajaan, imam Abyatar, jenderal Yoab, tetapi hambamu Salomo, dia tidak mengundangnya!"
  },
  {
    "i": 8737,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 20,
    "t": "Namun seluruh Israel melihat kepada engkau, Tuanku raja, untuk engkau menunjuk pengganti Tuanku raja."
  },
  {
    "i": 8738,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 21,
    "t": "Dan ketika Tuanku raja berbaring bersama nenek moyangmu, aku dan putraku Salomo, kami akan menanggungnya!"
  },
  {
    "i": 8739,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 22,
    "t": "Dia masih berbicara ketika nabi Natan tiba."
  },
  {
    "i": 8740,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 23,
    "t": "Mereka memberitahu raja: \"Nabi Natan ada di sana.\" Dia masuk kepada raja dan bersujud di hadapannya, dengan wajah ke tanah."
  },
  {
    "i": 8741,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 24,
    "t": "Natan berkata: \"Tuanku raja, apakah engkau telah menetapkan: Adonia akan memerintah setelah aku dan akan duduk di tahtaku!"
  },
  {
    "i": 8742,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 25,
    "t": "Karena dia telah turun hari ini, dia telah mempersembahkan banyak lembu, anak lembu yang gemuk dan domba dan dia telah mengundang semua pangeran kerajaan, para perwira tentara dan imam Abyatar; lihatlah mereka makan dan minum di hadapannya dan berseru: Hiduplah raja Adonia!"
  },
  {
    "i": 8743,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 26,
    "t": "Tetapi aku, hambamu ini, imam Zadok, Benaya putra Yoyada dan hambamu Salomo, dia tidak mengundang kami."
  },
  {
    "i": 8744,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 27,
    "t": "Mungkinkah hal itu datang dari Tuanku raja dan engkau belum memberitahukan kepada orang-orang setiamu siapa yang akan menggantikan Tuanku raja di atas takhta?"
  },
  {
    "i": 8745,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 28,
    "t": "Raja Daud berbicara dan berkata: \"Panggillah aku Batsyeba.\" Dia masuk kepada raja dan berdiri di hadapannya."
  },
  {
    "i": 8746,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 29,
    "t": "Kemudian raja bersumpah kepadanya: \"Demi Yahweh yang hidup, yang telah melepaskanku dari segala kesesakan,"
  },
  {
    "i": 8747,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 30,
    "t": "seperti yang telah kusumpahkan kepadamu demi Yahweh, Allah Israel, bahwa putramu Salomo akan memerintah setelah aku dan akan duduk di tempatku di atas takhta, demikianlah akan kulakukan hari ini juga."
  },
  {
    "i": 8748,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 31,
    "t": "Batsyeba berlutut, dengan wajah ke tanah, bersujud di hadapan raja dan berkata: \"Hiduplah selama-lamanya Tuanku raja Daud!"
  },
  {
    "i": 8749,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 32,
    "t": "Kemudian raja Daud berkata: \"Panggillah aku imam Zadok, nabi Natan dan Benaya putra Yoyada.\" Mereka masuk kepada raja"
  },
  {
    "i": 8750,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 33,
    "t": "dan dia berkata kepada mereka: \"Bawalah bersamamu penjaga kerajaan, suruhlah putraku Salomo naik ke atas bagalku sendiri dan suruhlah dia turun ke Gihon."
  },
  {
    "i": 8751,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 34,
    "t": "Di sana, imam Zadok dan nabi Natan akan mengurapinya sebagai raja Israel, engkau akan meniup sangkakala dan berseru: Hiduplah raja Salomo!"
  },
  {
    "i": 8752,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 35,
    "t": "Engkau akan naik mengikutinya, dia akan masuk untuk duduk di tahtaku dan akan memerintah di tempatku, karena dialah yang telah kutunjuk sebagai kepala atas Israel dan Yehuda."
  },
  {
    "i": 8753,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 36,
    "t": "Benaya putra Yoyada menjawab raja: \"Amin! Kiranya Yahweh berbicara demikian, Allah Tuanku raja!"
  },
  {
    "i": 8754,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 37,
    "t": "Seperti Yahweh telah menyertai Tuanku raja, kiranya Dia menyertai Salomo dan membesarkan tahtanya lebih dari takhta Tuanku raja Daud!"
  },
  {
    "i": 8755,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 38,
    "t": "Imam Zadok, nabi Natan, Benaya putra Yoyada, orang Kreti dan orang Peleti turun; mereka menempatkan Salomo di atas bagal raja dan mereka membawanya ke Gihon."
  },
  {
    "i": 8756,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 39,
    "t": "Imam Zadok mengambil tanduk minyak dari dalam Kemah dan mengurapi Salomo, mereka meniup sangkakala dan seluruh rakyat berseru: \"Hiduplah raja Salomo!"
  },
  {
    "i": 8757,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 40,
    "t": "Kemudian seluruh rakyat naik mengikutinya, dan rakyat memainkan seruling dan menunjukkan sukacita yang besar, dengan teriakan yang membelah bumi."
  },
  {
    "i": 8758,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 41,
    "t": "Adonia dan semua tamunya mendengar suara itu; mereka baru saja selesai makan. Yoab juga mendengar bunyi sangkakala dan bertanya: \"Mengapa keributan di kota yang gempar ini?"
  },
  {
    "i": 8759,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 42,
    "t": "Ketika dia masih berbicara, lihatlah, datanglah Yonatan, putra imam Abyatar, dan Adonia berkata: \"Masuklah! Karena engkau adalah orang yang jujur dan engkau harus membawa kabar baik."
  },
  {
    "i": 8760,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 43,
    "t": "Yonatan menjawab: \"Ah ya! Tuan kita raja Daud telah menjadikan Salomo raja!"
  },
  {
    "i": 8761,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 44,
    "t": "Raja telah mengirim bersamanya imam Zadok, nabi Natan, Benaya putra Yoyada, orang Kreti dan orang Peleti, mereka telah menempatkannya di atas bagal raja,"
  },
  {
    "i": 8762,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 45,
    "t": "imam Zadok dan nabi Natan telah mengurapinya sebagai raja di Gihon, mereka telah naik dari sana sambil berseru sukacita dan kota itu gempar; itulah keributan yang telah engkau dengar."
  },
  {
    "i": 8763,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 46,
    "t": "Lebih dari itu: Salomo telah duduk di atas takhta kerajaan,"
  },
  {
    "i": 8764,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 47,
    "t": "dan para perwira raja telah datang untuk memberi selamat kepada tuan kita raja Daud dengan berkata: Kiranya Allahmu memuliakan nama Salomo lebih dari namamu dan kiranya Dia meninggikan tahtanya lebih dari tahtamu! Dan raja telah bersujud di atas tempat tidurnya,"
  },
  {
    "i": 8765,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 48,
    "t": "dan kemudian dia berbicara demikian: Diberkatilah Yahweh, Allah Israel, yang telah mengizinkan mataku untuk melihat hari ini salah seorang keturunanku duduk di atas tahtaku."
  },
  {
    "i": 8766,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 49,
    "t": "Kemudian semua tamu Adonia dilanda kepanikan, mereka bangkit dan pergi masing-masing ke jalannya."
  },
  {
    "i": 8767,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 50,
    "t": "Adapun Adonia, dia takut akan Salomo, dia bangkit dan pergi memegang tanduk mezbah."
  },
  {
    "i": 8768,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 51,
    "t": "Mereka memberitahu Salomo demikian: \"Lihatlah, Adonia takut akan raja Salomo dan dia telah memegang tanduk mezbah dengan berkata: Kiranya raja Salomo bersumpah kepadaku terlebih dahulu bahwa dia tidak akan membunuh hambanya dengan pedang."
  },
  {
    "i": 8769,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 52,
    "t": "Salomo berkata: \"Jika dia bertingkah laku sebagai orang yang jujur, sehelai rambut pun dari kepalanya tidak akan jatuh ke tanah, tetapi jika dia ditemukan bersalah, maka dia akan mati."
  },
  {
    "i": 8770,
    "b": 10,
    "c": 1101,
    "r": 1101,
    "o": 53,
    "t": "Dan Salomo memerintahkan agar dia diturunkan dari mezbah; dia datang untuk bersujud di hadapan Salomo yang berkata kepadanya: \"Pergilah ke rumahmu."
  },
  {
    "i": 8771,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 1,
    "t": "Ketika hidup Daud mendekati akhir, dia memberikan rekomendasi ini kepada putranya Salomo:"
  },
  {
    "i": 8772,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 2,
    "t": "\"Aku akan pergi melalui jalan semua orang. Kuatlah dan tunjukkan dirimu sebagai seorang pria!"
  },
  {
    "i": 8773,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 3,
    "t": "Engkau akan mengikuti ketaatan kepada Yahweh Allahmu, dengan berjalan menurut jalan-Nya, dengan memelihara hukum-hukum-Nya, perintah-perintah-Nya, ketetapan-ketetapan-Nya dan petunjuk-petunjuk-Nya, sebagaimana tertulis dalam hukum Musa, agar engkau berhasil dalam semua pekerjaanmu dan semua rencanamu,"
  },
  {
    "i": 8774,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 4,
    "t": "agar Yahweh menggenapi janji ini yang telah Dia berikan kepadaku: Jika anak-anakmu mengawasi perilaku mereka dengan berjalan dengan setia di hadapan-Ku, dengan segenap hati mereka dan dengan segenap jiwa mereka, engkau tidak akan pernah kekurangan seseorang di atas takhta Israel."
  },
  {
    "i": 8775,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 5,
    "t": "Engkau juga tahu apa yang telah Yoab putra Zeruya lakukan kepadaku, apa yang telah dia lakukan kepada para pemimpin tentara Israel, Abner putra Ner dan Amasa putra Yeter, bagaimana dia telah membunuh mereka, bagaimana dia telah membalas dendam selama masa damai atas darah peperangan dan menodai dengan darah orang yang tidak bersalah ikat pinggang pinggangku dan sandal kakiku:"
  },
  {
    "i": 8776,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 6,
    "t": "engkau akan bertindak dengan bijaksana dengan tidak membiarkan rambut putihnya turun dengan damai ke dunia orang mati."
  },
  {
    "i": 8777,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 7,
    "t": "Adapun putra-putra Barzilai orang Gilead, engkau akan memperlakukan mereka dengan kebaikan dan mereka akan berada di antara orang-orang yang makan di mejamu, karena mereka telah membantuku ketika aku melarikan diri dari saudaramu Absalom."
  },
  {
    "i": 8778,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 8,
    "t": "Engkau memiliki dekatmu Simei putra Gera, orang Benyamin dari Bahurim, yang telah mengutukku dengan kejam pada hari keberangkatanku ke Mahanaim, tetapi dia telah turun untuk menemuiku di Yordan dan aku telah bersumpah kepadanya demi Yahweh bahwa aku tidak akan membunuhnya dengan pedang."
  },
  {
    "i": 8779,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 9,
    "t": "Adapun engkau, engkau tidak akan membiarkannya lolos dari hukuman dan, sebagai orang yang bijaksana, engkau akan tahu apa yang harus dilakukan kepadanya untuk membawa rambut putihnya ke dunia orang mati dengan darah."
  },
  {
    "i": 8780,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 10,
    "t": "Kemudian Daud berbaring bersama nenek moyangnya dan dikuburkan di Kota Daud."
  },
  {
    "i": 8781,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 11,
    "t": "Masa pemerintahan Daud atas Israel adalah empat puluh tahun: di Hebron ia memerintah tujuh tahun, di Yerusalem ia memerintah tiga puluh tiga tahun."
  },
  {
    "i": 8782,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 12,
    "t": "Salomo duduk di atas takhta Daud, ayahnya, dan kerajaannya sangat kokoh."
  },
  {
    "i": 8783,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 13,
    "t": "Adonia, putra Hagit, pergi kepada Batsyeba, ibu Salomo. Dia bertanya: \"Apakah engkau datang dengan damai?\" Dia menjawab: \"Ya."
  },
  {
    "i": 8784,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 14,
    "t": "Dia berkata: \"Aku ingin berbicara kepadamu.\" Dia berkata: \"Berbicaralah."
  },
  {
    "i": 8785,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 15,
    "t": "Dia melanjutkan: \"Engkau tahu betul bahwa kerajaan itu menjadi hakku dan bahwa seluruh Israel mengharapkan aku untuk memerintah, tetapi kerajaan itu luput dariku dan jatuh kepada saudaraku, karena itu datang kepadanya dari Yahweh."
  },
  {
    "i": 8786,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 16,
    "t": "Sekarang, aku hanya punya satu permintaan kepadamu, janganlah menolakku.\" Dia berkata kepadanya: \"Berbicaralah."
  },
  {
    "i": 8787,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 17,
    "t": "Dia melanjutkan: \"Katakanlah, aku mohon, kepada Raja Salomo—karena dia tidak akan menolakmu—agar dia memberikan Abisag, perempuan Sunem itu, kepadaku menjadi istri."
  },
  {
    "i": 8788,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 18,
    "t": "Dia menjawab: \"Baiklah, aku akan berbicara tentang engkau kepada raja."
  },
  {
    "i": 8789,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 19,
    "t": "Kemudian Batsyeba pergi kepada Raja Salomo untuk berbicara kepadanya tentang Adonia, dan raja bangkit menemuinya dan sujud di hadapannya, kemudian dia duduk di atas takhtanya, sebuah kursi diletakkan untuk ibu raja dan dia duduk di sebelah kanannya."
  },
  {
    "i": 8790,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 20,
    "t": "Dia berkata: \"Aku hanya punya satu permintaan kecil kepadamu, janganlah menolakku.\" Raja menjawabnya: \"Mintalah, hai ibuku, karena aku tidak akan menolakmu."
  },
  {
    "i": 8791,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 21,
    "t": "Dia melanjutkan: \"Biarlah Abisag, perempuan Sunem itu, diberikan kepada saudaramu, Adonia, menjadi istri."
  },
  {
    "i": 8792,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 22,
    "t": "Raja Salomo menjawab dan berkata kepada ibunya: \"Mengapa engkau meminta Abisag, perempuan Sunem itu, bagi Adonia? Mintalah juga kerajaan baginya! Karena dia adalah saudaraku yang lebih tua dan dia memiliki Imam Abyatar dan Yoab, putra Zeruya, di pihaknya!"
  },
  {
    "i": 8793,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 23,
    "t": "Kemudian Raja Salomo bersumpah demi Yahweh: \"Kiranya Allah melakukan yang demikian kepadaku, bahkan lebih lagi, jika bukan dengan nyawanya Adonia mengucapkan perkataan ini!"
  },
  {
    "i": 8794,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 24,
    "t": "Maka, demi Yahweh yang hidup, yang telah meneguhkan aku dan mendudukkan aku di atas takhta Daud, ayahku, dan yang telah memberikan kepadanya sebuah rumah seperti yang telah dijanjikan-Nya, pada hari ini juga Adonia akan dihukum mati."
  },
  {
    "i": 8795,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 25,
    "t": "Kemudian Raja Salomo menugaskan Benaya, putra Yoyada, yang memukulnya, dan dia mati."
  },
  {
    "i": 8796,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 26,
    "t": "Kepada Imam Abyatar, raja berkata: \"Pergilah ke Anatot di ladangmu, karena engkau layak mati, tetapi aku tidak akan membiarkan engkau mati hari ini, karena engkau telah membawa tabut Yahweh di hadapan Daud, ayahku, dan telah berbagi semua kesulitan ayahku."
  },
  {
    "i": 8797,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 27,
    "t": "Dengan demikian Salomo mengusir Abyatar dari jabatan imam Yahweh, dengan menggenapi firman yang telah diucapkan Yahweh terhadap keluarga Eli di Silo."
  },
  {
    "i": 8798,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 28,
    "t": "Ketika berita itu sampai kepada Yoab—karena Yoab telah berpihak pada Adonia meskipun dia tidak berpihak pada Absalom—dia melarikan diri ke Kemah Yahweh dan memegang tanduk-tanduk mezbah."
  },
  {
    "i": 8799,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 29,
    "t": "Raja Salomo diberi tahu: \"Yoab telah berlindung di Kemah Yahweh dan dia berada di samping mezbah.\" Kemudian Salomo mengirim pesan kepada Yoab: \"Mengapa engkau melarikan diri ke mezbah?\" Yoab menjawab: \"Aku takut kepadamu dan aku telah berlindung di dekat Yahweh.\" Kemudian Salomo mengirim Benaya, putra Yoyada, dengan mengatakan: \"Pergilah dan pukullah dia!"
  }
]
