[
  {
    "i": 1200,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 6,
    "t": "Ed ecco, sette spighe magre e arse dal vento orientale germogliarono dopo di esse."
  },
  {
    "i": 1201,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 7,
    "t": "E le spighe magre inghiottirono le sette spighe grosse e piene. Allora il Faraone si svegliò: ecco, era un sogno!"
  },
  {
    "i": 1202,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 8,
    "t": "Al mattino, lo spirito turbato, il Faraone convocò tutti i maghi e tutti i saggi d'Egitto e narrò loro il sogno che aveva avuto, ma nessuno poté interpretarlo al Faraone."
  },
  {
    "i": 1203,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 9,
    "t": "Allora, il coppiere capo parlò al Faraone e disse: \"Io debbo oggi confessare le mie colpe!"
  },
  {
    "i": 1204,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 10,
    "t": "Il Faraone si era adirato contro i suoi servitori e li aveva messi agli arresti presso il comandante delle guardie, me e il capo panettiere."
  },
  {
    "i": 1205,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 11,
    "t": "Noi avemmo un sogno, la stessa notte, io e lui, ma il significato del sogno era differente per ciascuno."
  },
  {
    "i": 1206,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 12,
    "t": "C'era là con noi un giovane ebreo, uno schiavo del comandante delle guardie. Noi gli narrammo i nostri sogni ed egli ce li interpretò: interpretò il sogno di ciascuno."
  },
  {
    "i": 1207,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 13,
    "t": "E proprio come egli ci aveva spiegato, così avvenne: io fui reintegrato nel mio impiego e l'altro fu impiccato."
  },
  {
    "i": 1208,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 14,
    "t": "Allora il Faraone convocò Giuseppe, e lo condussero in fretta dalla prigione. Si rase, cambiò le vesti e si presentò davanti al Faraone."
  },
  {
    "i": 1209,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 15,
    "t": "Il Faraone disse a Giuseppe: \"Io ho avuto un sogno e nessuno può interpretarlo. Ma ho udito dire di te che ti basta udire un sogno per saperlo interpretare."
  },
  {
    "i": 1210,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 16,
    "t": "Giuseppe rispose al Faraone: \"Non io! È Dio che darà al Faraone una risposta favorevole."
  },
  {
    "i": 1211,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 17,
    "t": "Allora il Faraone parlò così a Giuseppe: \"Nel mio sogno, mi sembrava di stare sulla riva del Nilo."
  },
  {
    "i": 1212,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 18,
    "t": "Ed ecco, salirono dal Nilo sette vacche grasse di carne e belle d'aspetto, che pascolavano tra le giunchiglie."
  },
  {
    "i": 1213,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 19,
    "t": "Ma ecco, altre sette vacche salirono dopo di esse, smunte, molto brutte d'aspetto e magre di carne, io non ne ho mai viste di così brutte in tutto il paese d'Egitto."
  },
  {
    "i": 1214,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 20,
    "t": "Le vacche magre e brutte divorarono le sette prime, le vacche grasse."
  },
  {
    "i": 1215,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 21,
    "t": "E quando le ebbero inghiottite, non ci si accorse che le avevano inghiottite, poiché il loro aspetto era tanto brutto quanto all'inizio. Su questo, mi svegliai."
  },
  {
    "i": 1216,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 22,
    "t": "Poi ho visto in sogno sette spighe germogliare da un medesimo stelo, piene e belle."
  },
  {
    "i": 1217,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 23,
    "t": "Ma ecco, sette spighe secche, magre e arse dal vento orientale germogliarono dopo di esse."
  },
  {
    "i": 1218,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 24,
    "t": "E le spighe magre inghiottirono le sette spighe belle. Ho detto ciò ai maghi ma non c'è nessuno che mi dia la risposta."
  },
  {
    "i": 1219,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 25,
    "t": "Giuseppe disse al Faraone: \"Il Faraone ha fatto un solo sogno: Dio ha annunziato al Faraone ciò che sta per compiere."
  },
  {
    "i": 1220,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 26,
    "t": "Le sette vacche belle rappresentano sette anni, e le sette spighe belle rappresentano sette anni, è un solo e medesimo sogno."
  },
  {
    "i": 1221,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 27,
    "t": "Le sette vacche magre e brutte che salgono dopo rappresentano sette anni e anche le sette spighe magre e arse dal vento orientale: cioè, ci saranno sette anni di carestia."
  },
  {
    "i": 1222,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 28,
    "t": "Questo è ciò che ho detto al Faraone; Dio ha mostrato al Faraone ciò che sta per compiere:"
  },
  {
    "i": 1223,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 29,
    "t": "ecco, vengono sette anni dove vi sarà grande abbondanza in tutto il paese d'Egitto,"
  },
  {
    "i": 1224,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 30,
    "t": "poi succederanno loro sette anni di carestia e si dimenticherà tutta l'abbondanza nel paese d'Egitto; la carestia esaurirà il paese"
  },
  {
    "i": 1225,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 31,
    "t": "e non si saprà più ciò che era l'abbondanza nel paese, di fronte a questa carestia che seguirà, perché essa sarà molto dura."
  },
  {
    "i": 1226,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 32,
    "t": "E se il sogno del Faraone si è rinnovato due volte, è perché la cosa è ben decisa da parte di Dio e che Dio si affretta a compierla."
  },
  {
    "i": 1227,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 33,
    "t": "\"Ora, il Faraone discerna un uomo intelligente e saggio e lo stabilisca sul paese d'Egitto."
  },
  {
    "i": 1228,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 34,
    "t": "Il Faraone agisca e istituisca dei funzionari sul paese; egli imporrà il quinto al paese d'Egitto durante i sette anni d'abbondanza,"
  },
  {
    "i": 1229,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 35,
    "t": "essi raccoglieranno tutti i viveri di questi anni buoni che vengono, essi immagazzineranno il grano sotto l'autorità del Faraone, essi metteranno i viveri nelle città e li custodiranno lì."
  },
  {
    "i": 1230,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 36,
    "t": "Questi viveri serviranno da riserva al paese per i sette anni di carestia che si abbatteranno sul paese d'Egitto, e il paese non sarà sterminato dalla carestia."
  },
  {
    "i": 1231,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 37,
    "t": "Il discorso piacque al Faraone e a tutti i suoi ufficiali"
  },
  {
    "i": 1232,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 38,
    "t": "e il Faraone disse ai suoi ufficiali: \"Troveremo un uomo come costui, in cui sia lo spirito di Dio?"
  },
  {
    "i": 1233,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 39,
    "t": "Allora il Faraone disse a Giuseppe: \"Dopo che Dio ti ha fatto conoscere tutto ciò, non c'è nessuno intelligente e saggio come te."
  },
  {
    "i": 1234,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 40,
    "t": "Tu sarai il mio maestro del palazzo e tutto il mio popolo si conformerà ai tuoi ordini, io ti supererò solo per il trono."
  },
  {
    "i": 1235,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 41,
    "t": "Il Faraone disse a Giuseppe: \"Vedi: io ti stabilisco su tutto il paese d'Egitto"
  },
  {
    "i": 1236,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 42,
    "t": "e il Faraone tolse il suo anello dalla sua mano e lo mise alla mano di Giuseppe, lo rivestì di abiti di lino fine e gli passò al collo una collana d'oro."
  },
  {
    "i": 1237,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 43,
    "t": "Lo fece salire sul carro migliore che aveva dopo il suo e si gridava davanti a lui \"Abrek.\" Così fu stabilito su tutto il paese d'Egitto."
  },
  {
    "i": 1238,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 44,
    "t": "Il Faraone disse a Giuseppe: \"Io sono il Faraone, ma senza il tuo permesso nessuno alzerà la mano né il piede in tutto il paese d'Egitto."
  },
  {
    "i": 1239,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 45,
    "t": "E il Faraone impose a Giuseppe il nome di Cophnat-Panéah e gli diede in moglie Asnat, figlia di Poti-Phéra, sacerdote di On. E Giuseppe partì per il paese d'Egitto."
  },
  {
    "i": 1240,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 46,
    "t": "Giuseppe aveva trent'anni quando si presentò davanti al Faraone, re d'Egitto, e Giuseppe lasciò la presenza del Faraone e percorse tutto il paese d'Egitto."
  },
  {
    "i": 1241,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 47,
    "t": "Durante i sette anni d'abbondanza, la terra produsse a profusione"
  },
  {
    "i": 1242,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 48,
    "t": "e egli raccolse tutti i viveri dei sette anni dove ci fu abbondanza nel paese d'Egitto e depositò i viveri nelle città, mettendo in ogni città i viveri della campagna circostante."
  },
  {
    "i": 1243,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 49,
    "t": "Giuseppe immagazzinò il grano come la sabbia del mare, in tale quantità che si rinunciò a farne il conto, poiché ciò superava ogni misura."
  },
  {
    "i": 1244,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 50,
    "t": "Prima che venisse l'anno della carestia, nacquero a Giuseppe due figli che gli diede Asnat, figlia di Poti-Phéra, sacerdote di On."
  },
  {
    "i": 1245,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 51,
    "t": "Giuseppe diede al primogenito il nome di Manasse, \"poiché, disse egli, Dio mi ha fatto dimenticare tutta la mia pena e tutta la famiglia di mio padre."
  },
  {
    "i": 1246,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 52,
    "t": "Quanto al secondo, lo chiamò Efraim, \"poiché, disse egli, Dio mi ha reso fecondo nel paese della mia sventura."
  },
  {
    "i": 1247,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 53,
    "t": "Allora presero fine i sette anni d'abbondanza che ci furono nel paese d'Egitto"
  },
  {
    "i": 1248,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 54,
    "t": "e cominciarono a venire i sette anni di carestia, come aveva detto Giuseppe. C'era carestia in tutti i paesi, ma c'era del pane in tutto il paese d'Egitto."
  },
  {
    "i": 1249,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 55,
    "t": "Poi tutto il paese d'Egitto soffrì della fame e il popolo chiese a gran voce del pane al Faraone, ma il Faraone disse a tutti gli Egiziani: \"Andate da Giuseppe e fate ciò che vi dirà\" —"
  },
  {
    "i": 1250,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 56,
    "t": "La carestia imperversava per tutta la terra. — Allora Giuseppe aprì tutti i magazzini di grano e vendette del grano agli Egiziani. La carestia si aggravò ancora nel paese d'Egitto."
  },
  {
    "i": 1251,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 57,
    "t": "Da tutta la terra si venne in Egitto per acquistare del grano da Giuseppe, perché la carestia si aggravava per tutta la terra."
  },
  {
    "i": 1252,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 1,
    "t": "Giacobbe, vedendo che c'era del grano da vendere in Egitto, disse ai suoi figli: \"Perché restate a guardarvi l'un l'altro?"
  },
  {
    "i": 1253,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 2,
    "t": "Ho appreso, disse loro, che c'era del grano da vendere in Egitto. Scendetevi e acquistateci del grano là, perché restiamo in vita e non moriamo."
  },
  {
    "i": 1254,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 3,
    "t": "Dieci dei fratelli di Giuseppe scesero dunque per acquistare del grano in Egitto."
  },
  {
    "i": 1255,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 4,
    "t": "Quanto a Beniamino, il fratello di Giuseppe, Giacobbe non lo inviò con gli altri: \"Non bisogna, si diceva, che gli accada sciagura."
  },
  {
    "i": 1256,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 5,
    "t": "I figli d'Israele andarono dunque per acquistare del grano, mescolati agli altri arrivanti, perché la carestia imperversava nel paese di Canaan."
  },
  {
    "i": 1257,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 6,
    "t": "Giuseppe — egli aveva autorità sul paese — era colui che vendeva il grano a tutto il popolo del paese. I fratelli di Giuseppe arrivarono e si prostrarono davanti a lui, la faccia contro terra."
  },
  {
    "i": 1258,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 7,
    "t": "Appena Giuseppe vide i suoi fratelli li riconobbe, ma finse di esser loro estraneo e parlò loro duramente. Domandò loro: \"Da dove venite?\" Ed essi risposero: \"Dal paese di Canaan per acquistare dei viveri."
  },
  {
    "i": 1259,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 8,
    "t": "Così Giuseppe riconobbe i suoi fratelli, ma essi non lo riconobbero."
  },
  {
    "i": 1260,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 9,
    "t": "Giuseppe si ricordò dei sogni che aveva avuto a loro riguardo ed egli disse loro: \"Voi siete delle spie! È per riconoscere i punti deboli del paese che siete venuti."
  },
  {
    "i": 1261,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 10,
    "t": "Essi protestarono: \"No, mio signore! I tuoi servitori sono venuti per acquistare dei viveri."
  },
  {
    "i": 1262,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 11,
    "t": "Noi siamo tutti i figli di un medesimo uomo, noi siamo sinceri, i tuoi servitori non sono delle spie."
  },
  {
    "i": 1263,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 12,
    "t": "Ma egli disse loro: \"No! Sono i punti deboli del paese che siete venuti a vedere."
  },
  {
    "i": 1264,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 13,
    "t": "Essi risposero: \"I tuoi servitori erano dodici fratelli, noi siamo figli di un medesimo uomo, nel paese di Canaan: il più giovane è ora con nostro padre e ce n'è uno che non c'è più."
  },
  {
    "i": 1265,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 14,
    "t": "Giuseppe riprese: \"È come vi ho detto: voi siete delle spie!"
  },
  {
    "i": 1266,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 15,
    "t": "Ecco la prova che subirete: come è vero che il Faraone è vivente, voi non partirete da qui a meno che il vostro fratello più giovane non vi venga!"
  },
  {
    "i": 1267,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 16,
    "t": "Inviate uno di voi a cercare il vostro fratello; per voi, restate prigionieri. Si metteranno alla prova le vostre parole e si vedrà se la verità è con voi o no. Se no, come è vero che il Faraone è vivente, voi siete delle spie!"
  },
  {
    "i": 1268,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 17,
    "t": "E li mise tutti in prigione per tre giorni."
  },
  {
    "i": 1269,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 18,
    "t": "Il terzo giorno, Giuseppe disse loro: \"Ecco ciò che farete per aver salva la vita, poiché io temo Dio:"
  },
  {
    "i": 1270,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 19,
    "t": "se siete sinceri, che uno dei vostri fratelli resti detenuto nella vostra prigione; per voi, partite portando via il grano di cui le vostre famiglie hanno bisogno."
  },
  {
    "i": 1271,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 20,
    "t": "Voi mi riporterete il vostro fratello più giovane: così le vostre parole saranno verificate e voi non morirete\" – Così fecero. —"
  },
  {
    "i": 1272,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 21,
    "t": "Essi si dissero l'un l'altro: \"In verità, noi espiamo ciò che abbiamo fatto a nostro fratello: noi abbiamo visto la sofferenza della sua anima, quando ci chiedeva grazia, e noi non abbiamo ascoltato. Per questo questa sofferenza è venuta a noi."
  },
  {
    "i": 1273,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 22,
    "t": "Ruben rispose loro: \"Non vi avevo io detto di non commettere colpa contro il bambino? Ma voi non mi avete ascoltato ed ecco che ci è chiesto conto del suo sangue."
  },
  {
    "i": 1274,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 23,
    "t": "Essi non sapevano che Giuseppe li comprendeva poiché, tra lui e loro, c'era l'interprete."
  },
  {
    "i": 1275,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 24,
    "t": "Allora egli si scostò da loro e pianse. Poi ritornò verso di loro e parlò loro; prese da loro Simeone e lo fece legare sotto i loro occhi."
  },
  {
    "i": 1276,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 25,
    "t": "Giuseppe diede l'ordine di riempire di grano i loro bagagli, di rimettere il denaro di ciascuno nel suo sacco e di dar loro delle provviste di viaggio. Ed è ciò che fu fatto loro."
  },
  {
    "i": 1277,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 26,
    "t": "Essi caricarono il grano sui loro asini e se ne andarono."
  },
  {
    "i": 1278,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 27,
    "t": "Ma quando uno di loro, all'accampamento per la notte, aprì il suo sacco di grano per dare del foraggio al suo asino, vide il suo denaro che era all'entrata del suo sacco di grano."
  },
  {
    "i": 1279,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 28,
    "t": "Egli disse ai suoi fratelli: \"Ci hanno reso il mio denaro, ecco che è nel mio sacco di grano!\" Allora il cuore venne loro meno ed essi si guardarono tremando, dicendosi: \"Che cosa ci ha fatto Dio?"
  },
  {
    "i": 1280,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 29,
    "t": "E così, giunti al cospetto del loro padre Giacobbe, nella terra di Canaan, narrarono ogni cosa che loro era accaduta."
  },
  {
    "i": 1281,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 30,
    "t": "\"L'uomo, che signoreggia su quella terra, ci parlò con durezza e ci prese per spie del paese,"
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "dicemmo noi, \"Siamo uomini veraci, non siamo spie;"
  },
  {
    "i": 1282,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 31,
    "t": "dicemmo noi, \"Siamo uomini veraci, non siamo spie;"
  },
  {
    "i": 1284,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 33,
    "t": "Ma quell'uomo, che è signore del paese, ci rispose: 'Ecco come saprò se siete sinceri: lasciate presso di me uno dei vostri fratelli, prendete il grano di cui le vostre famiglie hanno bisogno e partite;"
  },
  {
    "i": 1285,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 34,
    "t": "ma conducetemi il vostro fratello più giovane e saprò che non siete spie, ma che siete uomini veraci. Allora vi restituirò il vostro fratello e potrete circolare nel paese.'"
  },
  {
    "i": 1286,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 35,
    "t": "E mentre vuotavano i loro sacchi, ecco, ciascuno trovò nel suo sacco la propria borsa d'argento; e quando videro le loro borse d'argento, ebbero timore, loro e il loro padre."
  },
  {
    "i": 1287,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 36,
    "t": "Allora il loro padre Giacobbe disse loro: \"Voi mi private dei miei figli: Giuseppe non è più, Simeone non è più e voi volete prendere Beniamino; è su di me che tutto ciò ricade!"
  },
  {
    "i": 1288,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 37,
    "t": "Ma Ruben disse al padre suo: \"Tu metterai a morte i miei due figli, se io non te lo riconduco. Affidalo a me e io te lo renderò!"
  },
  {
    "i": 1289,
    "b": 0,
    "c": 142,
    "r": 142,
    "o": 38,
    "t": "Ma egli rispose: \"Il mio figlio non scenderà con voi, poiché suo fratello è morto ed egli è rimasto solo. Se gli capitasse una disgrazia nel viaggio che state per intraprendere, voi fareste discendere con afflizione i miei capelli bianchi nello Sheol."
  },
  {
    "i": 1290,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 1,
    "t": "Ma la fame gravava sul paese,"
  },
  {
    "i": 1291,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 2,
    "t": "e quando ebbero finito di mangiare il grano che avevano portato dall'Egitto, il loro padre disse loro: \"Tornate e comprateci un po' di cibo."
  },
  {
    "i": 1292,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 3,
    "t": "Giuda gli rispose: \"Quell'uomo ci avvertì espressamente: 'Non sarete ammessi alla mia presenza a meno che vostro fratello non sia con voi.'"
  },
  {
    "i": 1293,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 4,
    "t": "Se sei disposto a lasciare che nostro fratello venga con noi, noi scenderemo e ti compreremo del cibo,"
  },
  {
    "i": 1294,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 5,
    "t": "ma se non lo lasci partire, noi non scenderemo, poiché quell'uomo ci ha detto: 'Non sarete ammessi alla mia presenza a meno che vostro fratello non sia con voi.'"
  },
  {
    "i": 1295,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 6,
    "t": "Israele disse: \"Perché mi avete fatto questo male di dire a quell'uomo che avevate ancora un fratello?"
  },
  {
    "i": 1296,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 7,
    "t": "\"È che l'uomo si è informato di noi e della nostra famiglia, domandando: 'Vostro padre è ancora vivo? Avete un fratello?' E noi l'abbiamo informato di conseguenza. Potevamo noi sapere che avrebbe detto: 'Conducete vostro fratello?'"
  },
  {
    "i": 1297,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 8,
    "t": "Allora Giuda disse a suo padre Israele: \"Lascia andare il ragazzo con me. Andiamo, mettiamoci in cammino, affinché conserviamo la vita e non moriamo, noi stessi, te e le persone a nostro carico."
  },
  {
    "i": 1298,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 9,
    "t": "Io mi faccio garante per lui e tu mi chiederai conto: se mi accade di non ricondurtelo e di non rimetterlo davanti ai tuoi occhi, io ne porterò la colpa per tutta la mia vita."
  },
  {
    "i": 1299,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 10,
    "t": "Se non avessimo tanto tardato, saremmo già tornati per la seconda volta!"
  }
]
