[
  {
    "i": 20600,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 6,
    "t": "A keď to dokončíš, znova si ľahneš na pravý bok a ponesieš vinu Júdovho domu štyridsať dní. Ustanovil som ti deň za rok."
  },
  {
    "i": 20601,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 7,
    "t": "Potom obrátiš svoju tvár k obliehanému Jeruzalemu, odhalíš svoje rameno a budeš proti nemu prorokovať."
  },
  {
    "i": 20602,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 8,
    "t": "Hľa, vložím na teba povrazy a neotočíš sa z jednej strany na druhú, kým sa nesplnia dni tvojho väzenia."
  },
  {
    "i": 20603,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 9,
    "t": "Vezmi teda pšenicu, jačmeň, bôby, šošovicu, proso a raž; vlož ich do jednej nádoby a urob si z toho chlieb. To budeš jesť po celý čas, čo budeš ležať na boku – tristo deväťdesiat dní."
  },
  {
    "i": 20604,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 10,
    "t": "A pokrm, ktorý budeš jesť, odvážiš si dvadsať šekelov na deň, ktoré budeš jesť z jedného dňa na druhý."
  },
  {
    "i": 20605,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 11,
    "t": "Aj vodu budeš piť odmeranú, šestinu hinu z jedného dňa na druhý."
  },
  {
    "i": 20606,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 12,
    "t": "Tento pokrm budeš jesť ako jačmenný koláč, ktorý bol upečený na ľudských výkaloch, pred ich očami."
  },
  {
    "i": 20607,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 13,
    "t": "A Hospodin riekol: \"Takto budú Izraeliti jesť svoj nečistý pokrm medzi národmi, kam ich zaženiem."
  },
  {
    "i": 20608,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 14,
    "t": "Vtedy som riekol: \"Ach, Pane Hospodine, moja duša nie je nečistá. Od mojej mladosti až doteraz som nikdy nejedol zdochnuté alebo roztrhané zviera a žiadne skazené mäso mi nevošlo do úst."
  },
  {
    "i": 20609,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 15,
    "t": "Riekol mi: \"Dobre! Dovolím ti hovädzí hnoj namiesto ľudských výkalov; na ňom si upečieš chlieb."
  },
  {
    "i": 20610,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 16,
    "t": "Potom mi riekol: \"Syn človeka, hľa, zničím zásoby chleba v Jeruzaleme; budú jesť v tiesni odvážený chlieb, budú piť s úzkosťou odmeranú vodu,"
  },
  {
    "i": 20611,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 17,
    "t": "pretože chlieb a voda budú chýbať; budú ohromení a zomrú pre svoju vinu."
  },
  {
    "i": 20612,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 1,
    "t": "Syn človeka, vezmi si ostrú čepeľ, vezmi si ju ako holičský brit a prežeň ju po svojej hlave a brade. Potom si vezmi váhy a rozdeľ si vlasy, ktoré si si ostrihal."
  },
  {
    "i": 20613,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 2,
    "t": "Tretinu spáliš ohňom uprostred mesta, kým sa nenaplnia dni obliehania. Druhú tretinu vezmeš a budeš ňou sekať mečom okolo mesta. Poslednú tretinu rozsypeš do vetra a ja vytiahnem meč za nimi."
  },
  {
    "i": 20614,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 3,
    "t": "Potom si zoberieš malé množstvo, ktoré nazbieraš do cípu svojho plášťa."
  },
  {
    "i": 20615,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 4,
    "t": "A z týchto zoberieš ešte, hodíš ich do ohňa a spáliš. Z toho vyjde oheň na celý dom Izraela."
  },
  {
    "i": 20616,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 5,
    "t": "Takto hovorí Pán Hospodin: Toto je Jeruzalem, ktorý som umiestnil uprostred národov, obklopený cudzími krajinami."
  },
  {
    "i": 20617,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 6,
    "t": "On sa s prevrátenosťou sprotivil mojim ustanoveniam viac ako národy a mojim zákonom viac ako krajiny, ktoré ho obklopujú. Lebo zavrhli moje ustanovenia a moje zákony, nepraktizujú ich."
  },
  {
    "i": 20618,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 7,
    "t": "Preto takto hovorí Pán Hospodin: Pretože váš rozruch je horší ako rozruch národov, ktoré vás obklopujú, pretože nepraktizujete moje zákony a nedodržiavate moje ustanovenia a nedodržiavate ani ustanovenia národov, ktoré vás obklopujú,"
  },
  {
    "i": 20619,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 8,
    "t": "teda takto hovorí Pán Hospodin: Aj ja sa vyhlasujem proti tebe a pred očami národov vykonám svoje súdy uprostred teba."
  },
  {
    "i": 20620,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 9,
    "t": "Budem konať u teba tak, ako som nikdy nekonal a ako už nikdy konať nebudem pre všetky tvoje ohavnosti."
  },
  {
    "i": 20621,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 10,
    "t": "Preto otcovia budú jesť svojich synov uprostred teba a synovia budú jesť svojich otcov. Vykonaám na tebe spravodlivosť a rozptýlim do všetkých vetrov všetko, čo z teba zostane."
  },
  {
    "i": 20622,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 11,
    "t": "Preto, ako žijem, hovorí Pán Hospodin, tak ako si znečistil moju svätyňu všetkými svojimi hrôzami a všetkými svojimi ohavnosťami, aj ja zavrhnem bez zľutovania, ani ja neušetrím."
  },
  {
    "i": 20623,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 12,
    "t": "Tretina tvojich obyvateľov zomrie morom a zahynie hladom uprostred teba, tretina padne mečom okolo teba a tretinu rozptýlim do všetkých vetrov a vytiahnem meč za nimi."
  },
  {
    "i": 20624,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 13,
    "t": "Môj hnev bude uspokojený, nasýtim na nich svoj hnev a pomstím sa; potom poznajú, že ja, Hospodin, som hovoril vo svojej žiarlivosti, keď nasýtim na nich svoj hnev."
  },
  {
    "i": 20625,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 14,
    "t": "Urobím z teba ruinu, predmet posmechu medzi národmi, ktoré ťa obklopujú, pred očami všetkých okoloidúcich."
  },
  {
    "i": 20626,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 15,
    "t": "Budeš predmetom posmechu a urážok, príkladom, predmetom úžasu pre národy, ktoré ťa obklopujú, keď vykonám spravodlivosť s hnevom a zúrivosťou, s zúrivými trestami. Ja, Hospodin, som povedal."
  },
  {
    "i": 20627,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 16,
    "t": "Posielajúc proti nim hrozné šípy hladu, ktoré budú tvojou skazou – lebo ich pošlem, aby ťa zničili, a pridám proti tebe hlad – zničím tvoje zásoby chleba."
  },
  {
    "i": 20628,
    "b": 25,
    "c": 2705,
    "r": 2705,
    "o": 17,
    "t": "Pošlem proti vám hlad a divé zvieratá, ktoré ťa zbavia tvojich detí; mor a krv prejdú cez teba a privediem na teba meč. Ja, Hospodin, som povedal."
  },
  {
    "i": 20629,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 1,
    "t": "Slovo Hospodinovo mi bolo adresované v týchto slovách:"
  },
  {
    "i": 20630,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 2,
    "t": "Syn človeka, obráť sa k izraelským horám a prorokuj proti nim."
  },
  {
    "i": 20631,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 3,
    "t": "Povieš: Izraelské hory, počujte slovo Pána Hospodina. Takto hovorí Pán Hospodin horám, pahorkom, roklinám, dolinám. Hľa, privediem proti vám meč a zničím vaše výšiny."
  },
  {
    "i": 20632,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 4,
    "t": "Vaše oltáre budú zničené, vaše kadidelnice budú rozbité, spôsobím, že vaši obyvatelia padnú prebodnutí pred vašimi modlami,"
  },
  {
    "i": 20633,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 5,
    "t": "položím mŕtvoly Izraelitov pred ich modly a rozsypem ich kosti okolo vašich oltárov."
  },
  {
    "i": 20634,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 6,
    "t": "Všade, kde bývate, budú mestá zničené a výšiny zdevastované, aby vaše oltáre boli zničené a zdevastované, aby vaše modly boli rozbité a aby zmizli, aby vaše kadidelnice boli rozbité na kusy a vaše diela zničené."
  },
  {
    "i": 20635,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 7,
    "t": "Padnú prebodnutí uprostred vás a poznáte, že ja som Hospodin."
  },
  {
    "i": 20636,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 8,
    "t": "Ale ušetřím z nich těch, kteří budou pro vás přeživší meče mezi národy, když budete rozptýleni mezi národy;"
  },
  {
    "i": 20637,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 9,
    "t": "vtedy si tvoji přeživší vzpomenou na mňa medzi národy, kam budú zajatí, oni, ktorých som zlomil prostitučné srdce, ktoré ma opustilo, a oči, ktoré sa prostituujú za ich modlami. Budú pociťovať odpor sami k sebe pre všetko zlo, ktoré spáchali svojimi ohavnosťami."
  },
  {
    "i": 20638,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 10,
    "t": "A poznajú, že ja som Hospodin: Povedal som a nie nadarmo, že na nich uvalím tieto zlá."
  },
  {
    "i": 20639,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 11,
    "t": "Takto hovorí Pán Hospodin: Tlieskaj rukami, dupkaj nohami a povedz: \"Beda!\" nad všetkými ohavnosťami domu Izraela, ktorý padne mečom, hladom a morom."
  },
  {
    "i": 20640,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 12,
    "t": "Ďaleko zomrie na mor, blízko padne mečom; to, čo bude zachránené a ušetrené, zomrie hladom, lebo uspokojím svoj hnev proti nim."
  },
  {
    "i": 20641,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 13,
    "t": "Poznáte, že ja som Hospodin, keď, prebodnutí, budú medzi ich modlami, okolo ich oltárov, na každom vysokom pahorku, na vrchole všetkých hôr, pod každým zeleným stromom, pod každým hustým dubom, tam, kde ponúkajú upokojujúcu vôňu všetkým svojim idolom."
  },
  {
    "i": 20642,
    "b": 25,
    "c": 2706,
    "r": 2706,
    "o": 14,
    "t": "Vztiahnem ruku proti nim a urobím z krajiny opustenú samotu od púšte až po Riblu, všade, kde bývajú, a poznajú, že ja som Hospodin."
  },
  {
    "i": 20643,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 1,
    "t": "Slovo Hospodinovo mi bolo adresované v týchto slovách."
  },
  {
    "i": 20644,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 2,
    "t": "Syn človeka, povedz: Takto hovorí Pán Hospodin krajine Izraela: Koniec! Koniec prichádza na štyri rohy krajiny."
  },
  {
    "i": 20645,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 3,
    "t": "Teraz je koniec pre teba; vypustím svoj hnev proti tebe, aby som ťa súdil podľa tvojho správania a žiadal ťa za všetky tvoje ohavnosti."
  },
  {
    "i": 20646,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 4,
    "t": "Nebudem mať pre teba pohľad ľútosti, neušetrím ťa, ale nechám dopadnúť na teba tvoje správanie, tvoje ohavnosti zostanú uprostred teba a poznáte, že ja som Hospodin."
  },
  {
    "i": 20647,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 5,
    "t": "Takto hovorí Pán Hospodin: Hľa, prichádza nešťastie, jedno nešťastie."
  },
  {
    "i": 20648,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 6,
    "t": "Koniec sa blíži, koniec sa blíži, prebúdza sa smerom k tebe, hľa, prichádza."
  },
  {
    "i": 20649,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 7,
    "t": "Je to tvoj ťah, ty, ktorý bývaš v krajine. Prichádza čas, deň je blízko, je to trápenie a už nie radosť pre hory."
  },
  {
    "i": 20650,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 8,
    "t": "Teraz čoskoro vylejem svoj hnev na teba a uspokojím svoj hnev proti tebe; budem ťa súdiť podľa tvojho správania a budem ťa žiadať za všetky tvoje ohavnosti."
  },
  {
    "i": 20651,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 9,
    "t": "Nebudem mať pohľad ľútosti a neušetrím ťa, ale budem s tebou zaobchádzať podľa tvojho správania, tvoje ohavnosti zostanú uprostred teba a poznáte, že ja som Hospodin, ktorý bije."
  },
  {
    "i": 20652,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 10,
    "t": "Hľa, deň, hľa, prichádza tvoj ťah, prišiel, vyšiel, žezlo rozkvitlo, pýcha sa rozvinula."
  },
  {
    "i": 20653,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 11,
    "t": "Násilie povstalo, aby sa stalo bičom zloby."
  },
  {
    "i": 20654,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 12,
    "t": "Prichádza čas, deň je blízko. Nech sa kupec neraduje, nech sa predavač netrápi, lebo hnev je proti všetkým."
  },
  {
    "i": 20655,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 13,
    "t": "Predavač sa nevráti k tomu, čo predal, každý žije vo svojom hriechu: Nebudú posilnení."
  },
  {
    "i": 20656,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 14,
    "t": "Zaznie trúba, všetko je pripravené a nikto neťahá do boja, lebo môj hnev je proti všetkým."
  },
  {
    "i": 20657,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 15,
    "t": "Meč vonku, mor a hlad vnútri. Ktokoľvek bude na poli, zomrie mečom, a ktokoľvek bude v meste, hlad a mor ho zožerú."
  },
  {
    "i": 20658,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 16,
    "t": "Budú mať preživších, ktorí pôjdu k horám ako holubice z dolín a spôsobia, že všetci zomrú, každý pre svoju vinu."
  },
  {
    "i": 20659,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 17,
    "t": "Všetky ruky zoslabnú, všetky kolená sa roztavia na vodu."
  },
  {
    "i": 20660,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 18,
    "t": "Odievajú sa do vriec, chvenie ich obklopí. Všetky tváre budú zahanbené, všetky hlavy oholené."
  },
  {
    "i": 20661,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 19,
    "t": "Hodí svoje peniaze do ulíc a ich zlato bude pre nich nečistotou; ich peniaze ani ich zlato ich nebudú môcť zachrániť v deň hnevu Hospodinovho. Už sa nebudú sýtiť, už si nenaplnia brucho, lebo to bola príležitosť pre ich viny."
  },
  {
    "i": 20662,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 20,
    "t": "V kráse svojich šperkov vkladali svoju pýchu: Urobili z nich svoje ohavné obrazy, svoje hrôzy, preto z nich pre nich urobím nečistotu."
  },
  {
    "i": 20663,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 21,
    "t": "Vydám ich do rúk cudzincov ako korisť, luze krajiny ako korisť. Znesvätia to."
  },
  {
    "i": 20664,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 22,
    "t": "Odvrátiem od nich svoju tvár, znesvätí sa môj poklad, vniknú tam barbari a znesvätia to."
  },
  {
    "i": 20665,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 23,
    "t": "Vyrob si reťaz, lebo krajina je plná krvavých popráv, mesto je plné násilia."
  },
  {
    "i": 20666,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 24,
    "t": "Privediem najkrutejšie národy, ktoré sa zmocnia ich domov. Zastavím pýchu mocných a ich svätyne budú znesvätené."
  },
  {
    "i": 20667,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 25,
    "t": "Prichádza hrôza; budú hľadať pokoj a nebude ho."
  },
  {
    "i": 20668,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 26,
    "t": "Dostaví sa pohroma na pohromu, bude správa na správu; bude sa žiadať videnie od proroka, zákon bude chýbať kňazovi, rada starším."
  },
  {
    "i": 20669,
    "b": 25,
    "c": 2707,
    "r": 2707,
    "o": 27,
    "t": "Kráľ bude v smútku, knieža bude ponorené do zúfalstva, ruky ľudí krajiny sa budú triasť. Budem konať podľa ich správania, budem ich súdiť podľa ich súdov a poznajú, že ja som Hospodin."
  },
  {
    "i": 20670,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 1,
    "t": "Šiesty rok, šiesty mesiac, piateho dňa mesiaca, sedel som doma a starší z Júdu sedeli predo mnou; tam spočinula na mne ruka Pána Hospodina."
  },
  {
    "i": 20671,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 2,
    "t": "Pozrel som sa: Bol tam tvor, ktorý mal podobu človeka. Od toho, čo sa javilo ako jeho bedrá a pod nimi, bol oheň, a od jeho bedier a nad nimi bolo niečo ako žiara, ako lesk rumelky."
  },
  {
    "i": 20672,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 3,
    "t": "Vystrel tvar ruky a chytil ma za prameň vlasov; duch ma zdvihol medzi nebo a zem a odniesol ma do Jeruzalema, v božských videniach, ku vchodu do vnútorného portálu, ktorý hľadí na sever, tam, kde je sedadlo idolu žiarlivosti, ktorý vyvoláva žiarlivosť."
  },
  {
    "i": 20673,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 4,
    "t": "Hľa, sláva Boha Izraela bola tam; vyzerala tak, ako som ju videl v údolí."
  },
  {
    "i": 20674,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 5,
    "t": "Riekol mi: \"Syn človeka, zdvihni oči k severu.\" Zdvihol som oči k severu a hľa, na severe pri portáli oltára bol tento idol žiarlivosti, pri vchode."
  },
  {
    "i": 20675,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 6,
    "t": "Riekol mi: \"Syn človeka, vidíš, čo robia? Všetky ohavné ohavnosti, ktoré dom Izraela praktizuje tu, aby ma vzdialili od mojej svätyne? A uvidíš ešte ďalšie ohavné ohavnosti."
  },
  {
    "i": 20676,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 7,
    "t": "Doviezol ma ku vchodu do nádvoria. Pozrel som sa: V stene bola diera."
  },
  {
    "i": 20677,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 8,
    "t": "Riekol mi: \"Syn človeka, urob dieru do steny.\" Urobil som dieru do steny a bol tam otvor."
  },
  {
    "i": 20678,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 9,
    "t": "Riekol mi: \"Vstúp a pozri na mizerné ohavnosti, ktoré tu praktizujú."
  },
  {
    "i": 20679,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 10,
    "t": "Vošiel som a pozrel som sa: Boli to všetky druhy obrazov plazov a odporných zvierat a všetky modly domu Izraela vyryté na stene, všade okolo."
  },
  {
    "i": 20680,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 11,
    "t": "Sedemdesiat mužov stálo pred modlami, starších z domu Izraela - a Jaazanja, syn Šafanov, stál medzi nimi - každý so svojou kadidelnicou v ruke; a vôňa oblaku kadidla stúpala nahor."
  },
  {
    "i": 20681,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 12,
    "t": "I riekol mi: „Vidíš, synu človeka, čo činia starší domu Izraela v temnote, každý vo svojej komnate zdobenej maľbami? Hovoria: Hospodin nás nevidí, Hospodin opustil krajinu.“"
  },
  {
    "i": 20682,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 13,
    "t": "A riekol mi: „Uvidíš ešte iné ohavnosti, ešte strašnejšie, ktoré páchajú.“"
  },
  {
    "i": 20683,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 14,
    "t": "Zaviedol ma k vchodu do brány Hospodinovho chrámu, ktorá hľadí na sever, a hľa, tam sedeli ženy a oplakávali Tamúza."
  },
  {
    "i": 20684,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 15,
    "t": "I riekol mi: „Vidíš, synu človeka? Uvidíš ešte iné ohavnosti, ešte strašnejšie ako tieto.“"
  },
  {
    "i": 20685,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 16,
    "t": "Zaviedol ma na vnútorné nádvorie Hospodinovho chrámu. A hľa, pri vchode do svätyne Hospodinovej, medzi predsieňou a oltárom, bolo asi dvadsaťpäť mužov, chrbtom k svätyni Hospodinovej, a hľadeli na východ. Klaňali sa slnku na východe."
  },
  {
    "i": 20686,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 17,
    "t": "I riekol mi: „Vidíš, synu človeka? Či je dosť domu Júdovmu páchať ohavnosti, ktorých sa dopúšťajú tu? Napĺňajú krajinu násilím, opäť vyvolávajú môj hnev: hľa, prikladajú si vetvičku k nosu.“"
  },
  {
    "i": 20687,
    "b": 25,
    "c": 2708,
    "r": 2708,
    "o": 18,
    "t": "Aj ja budem konať v hneve; nebudem mať zľutovania a neušetrím. Hoci by volali silným hlasom do mojich uší, nebudem ich počúvať.“"
  },
  {
    "i": 20688,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 1,
    "t": "Vtedy silným hlasom zvolal do mojich uší: „Približujú sa pohromy mesta, každý so svojím nástrojom skazy v ruke.“"
  },
  {
    "i": 20689,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 2,
    "t": "A hľa, šiesti mužovia prišli od hornej brány, ktorá hľadí na sever, každý so svojím nástrojom na bitie v ruke. Medzi nimi bol muž odetý do plátna, ktorý mal na páse pisársku nádobku. Vošli a zastavili sa pred bronzovým oltárom."
  },
  {
    "i": 20690,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 3,
    "t": "Sláva Boha Izraela vystúpila z cheruba, na ktorom bola, k prahu chrámu, a zavolal muža odetého do plátna, ktorý mal na páse pisársku nádobku;"
  },
  {
    "i": 20691,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 4,
    "t": "a Hospodin mu riekol: „Prejdi mestom, prejdi Jeruzalemom a označ krížom na čelách mužov, ktorí vzdychajú a plačú nad všetkými ohavnosťami, ktoré sa páchajú uprostred neho.“"
  },
  {
    "i": 20692,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 5,
    "t": "Počul som, ako hovorí ostatným: „Prejdite mestom za ním a bite. Nech nemáte zľutovania, neušetrite;"
  },
  {
    "i": 20693,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 6,
    "t": "starci, mládenci, panny, deti, ženy, zabíjajte a vyhlaďte všetkých. Ale nikoho, kto bude mať na čele kríž, sa nedotýkajte. Začnite od mojej svätyne.“ Začali teda so starcami, ktorí boli v chráme."
  },
  {
    "i": 20694,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 7,
    "t": "A riekol im: „Znesväťte chrám, naplňte nádvoria obeťami, vyjdite.“ Vyšli a bili po celom meste."
  },
  {
    "i": 20695,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 8,
    "t": "A kým bili, zostal som sám a padol som tvárou na zem. Zvolal som: „Ach, Pane Hospodine, či chceš vyhubiť všetko, čo zostalo z Izraela, vyliatím svojho hnevu na Jeruzalem?“"
  },
  {
    "i": 20696,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 9,
    "t": "I riekol mi: „Vina domu Izraela a Júdu je nesmierna, krajina je plná krvi, mesto plné zvrátenosti. Lebo hovoria: Hospodin opustil krajinu, Hospodin nevidí.“"
  },
  {
    "i": 20697,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 10,
    "t": "Nuž, ani ja nebudem mať zľutovania, neušetrím. Budem od nich žiadať účet za ich správanie.“"
  },
  {
    "i": 20698,
    "b": 25,
    "c": 2709,
    "r": 2709,
    "o": 11,
    "t": "Vtedy muž odetý do plátna, ktorý mal na páse pisársku nádobku, prišiel podať správu týmito slovami: „Vykonala som, čo si mi prikázal.“"
  },
  {
    "i": 20699,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 1,
    "t": "Pozrel som sa: hľa, na klenbe, ktorá bola nad hlavami cherubov, nad nimi, sa zjavil akoby zafírový kameň, ktorého vzhľad bol podobný trónu."
  }
]
