[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Ukażcie mi monetę podatkową.\" I przynieśli mu denara."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "A On rzekł im: \"Czyj to wizerunek i napis?\" Rzekli Mu:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "\"Cesarza.\" Tedy im rzekł: \"Oddajcież tedy, co jest cesarskiego, cesarzowi, a co Bożego, Bogu."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "A usłyszawszy to, zdumieli się i opuściwszy Go, odeszli."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Tegoż dnia przystąpili do Niego saduceusze, którzy powiadają, że nie ma zmartwychwstania, i pytali Go, mówiąc:"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "\"Mistrzu, Mojżesz powiedział: Jeśliby kto umarł, nie mając potomstwa, niech brat jego poślubi żonę jego i wzbudzi potomstwo bratu swemu."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "A było u nas siedmiu braci. Pierwszy poślubił żonę, a umarł nie mając potomstwa i zostawił żonę swemu bratu."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Podobnie i drugi, i trzeci, aż do siódmego."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "A po wszystkich umarła i ta niewiasta."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "Przy zmartwychwstaniu tedy, którego z tych siedmiu będzie ona żoną? Wszyscy ją bowiem mieli."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Odpowiedział im Jezus, mówiąc: \"Błądzicie, nie znając Pisma ani mocy Bożej."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Albowiem przy zmartwychwstaniu ani się żenią, ani za mąż nie wychodzą, lecz są jak aniołowie w niebie."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "A co do zmartwychwstania umarłych, czyż nie czytaliście słowa, które wam Bóg powiedział:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Jam jest Bóg Abrahama i Bóg Izaaka, i Bóg Jakuba? Nie jest Bóg Bogiem umarłych, lecz żywych!"
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "A słysząc to, tłumy zdumiewały się nad Jego nauką."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Gdy faryzeusze usłyszeli, że zamknął usta saduceuszom, zgromadzili się razem,"
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "a jeden z nich, uczony w Piśmie, zapytał Go, wystawiając Go na próbę:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "\"Mistrzu, które przykazanie w Prawie jest największe?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "A Jezus mu rzekł: \"Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą i całym swoim umysłem."
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "To jest największe i pierwsze przykazanie."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "A drugie podobne temu: Będziesz miłował swego bliźniego jak samego siebie."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Na tych dwóch przykazaniach opiera się całe Prawo i Prorocy."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Gdy faryzeusze zebrali się razem, zapytał ich Jezus:"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "\"Co myślicie o Chrystusie? Czyj jest synem?\" Rzekli Mu: \"Dawida."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Rzekł im: \"Jakże tedy Dawid, natchniony Duchem, nazywa Go Panem, mówiąc:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Rzekł Pan Panu memu: Siądź po mojej prawicy, aż położę twoich wrogów pod twoje stopy?"
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Jeśli tedy Dawid nazywa Go Panem, jakże może być Jego synem?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "I nikt nie mógł Mu odpowiedzieć ani słowa. I od tego dnia nikt już nie śmiał Go pytać."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Wtedy Jezus przemówił do tłumów i do swych uczniów, mówiąc:"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "\"Na krześle Mojżesza zasiedli uczeni w Piśmie i faryzeusze."
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Czyńcie więc i zachowujcie wszystko, cokolwiek wam powiedzą, ale nie postępujcie według ich uczynków, bo mówią, a nie czynią."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Wiążą ciężkie brzemiona i kładą je na barki ludzkie, ale sami palcem swoim nie chcą ich ruszyć."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Wszystkie zaś swoje uczynki wykonują, aby ich ludzie widzieli. Poszerzają swoje filakterie i wydłużają frędzle swoich płaszczy."
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "Lubią pierwsze miejsca na ucztach i pierwsze krzesła w synagogach,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "i pozdrowienia na rynkach, i aby ludzie nazywali ich Rabbi."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Wy zaś nie pozwalajcie się nazywać Rabbi, bo jeden jest wasz Mistrz, Chrystus, a wy wszyscy jesteście braćmi."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "I nikogo na ziemi nie nazywajcie ojcem, bo jeden jest wasz Ojciec, Ten w niebie."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Ani nie pozwalajcie się nazywać przewodnikami, bo jeden jest wasz Przewodnik, Chrystus."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Kto zaś jest największy między wami, niech będzie waszym sługą."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Kto się będzie wywyższał, będzie poniżony, a kto się będzie poniżał, będzie wywyższony."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo zamykacie Królestwo Niebios przed ludźmi! Sami nie wchodzicie ani nie pozwalacie wejść tym, którzy chcą wejść."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[...]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo obchodzicie morze i ląd, aby pozyskać jednego prozelitę, a gdy go pozyskacie, czynicie go synem piekielnym dwakroć gorszym niż wy."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "\"Biada wam, ślepi przewodnicy, którzy mówicie: Kto by przysiągł na świątynię, to nic nie znaczy, ale kto by przysiągł na złoto świątyni, ten jest związany przysięgą."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Głupi i ślepi! Co bowiem jest większe: złoto czy świątynia, która uświęca złoto?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "I mówicie: Kto by przysiągł na ołtarz, to nic nie znaczy, ale kto by przysiągł na ofiarę, która jest na nim, ten jest związany przysięgą."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Ślepi! Co bowiem jest większe: ofiara czy ołtarz, który uświęca ofiarę?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Przysięgający tedy na ołtarz, przysięga na niego i na wszystko, co na nim jest."
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "A przysięgający na świątynię, przysięga na nią i na Tego, który w niej mieszka."
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "I przysięgający na niebo, przysięga na tron Boży i na Tego, który na nim siedzi."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo dajecie dziesięcinę z mięty, kopru i kminku, a zaniedbaliście to, co ważniejsze w Prawie: sprawiedliwość, miłosierdzie i wiarę. To należało czynić, a tamtego nie zaniedbywać."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Ślepi przewodnicy, przecedzacie komara, a połykacie wielbłąda."
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo oczyszczacie z zewnątrz kielich i misę, a wewnątrz są pełne grabieży i niepowściągliwości!"
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Faryzeuszu ślepy! Oczyść najpierw wnętrze kielicha i misy, aby i zewnątrz były czyste."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo podobni jesteście do grobów pobielanych, które z zewnątrz wydają się piękne, ale wewnątrz są pełne kości umarłych i wszelkiej nieczystości."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Tak i wy z zewnątrz wydajecie się ludziom sprawiedliwi, ale wewnątrz jesteście pełni obłudy i bezprawia."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "\"Biada wam, uczeni w Piśmie i faryzeusze obłudnicy, bo budujecie groby prorokom i zdobicie pomniki sprawiedliwych,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "i mówicie: Gdybyśmy żyli za dni naszych ojców, nie bylibyśmy ich wspólnikami w przelaniu krwi proroków."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Tak więc sami świadczycie przeciwko sobie, że jesteście synami tych, którzy zamordowali proroków."
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "I wy dopełnijcie miary waszych ojców!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "\"Węże! Plemię żmijowe! Jakże ujdziecie przed potępieniem ognia piekielnego?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Dlatego oto Ja posyłam do was proroków, mędrców i uczonych w Piśmie, a wy niektórych z nich zabijecie i ukrzyżujecie, a niektórych ubiczujecie w waszych synagogach i będziecie ich prześladować z miasta do miasta,"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "aby spadła na was wszelka krew sprawiedliwa, przelana na ziemi, od krwi sprawiedliwego Abla aż do krwi Zachariasza, syna Barachiasza, którego zamordowaliście między świątynią a ołtarzem."
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Zaprawdę powiadam wam, że to wszystko spadnie na to pokolenie!"
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "\"Jeruzalem, Jeruzalem! Które zabijasz proroków i kamienujesz tych, którzy są do ciebie posyłani! Ileż razy chciałem zgromadzić twoje dzieci, jak kokosz zgromadza swoje kurczęta pod skrzydła, a nie chcieliście!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Oto wasz dom zostanie wam pusty."
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Albowiem powiadam wam, że odtąd nie ujrzycie Mnie, aż powiecie: Błogosławiony, który przychodzi w imieniu Pańskim!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "A gdy Jezus wyszedł ze świątyni i odchodził, przystąpili do Niego uczniowie Jego, aby Mu pokazać budowle świątyni."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "A On im odpowiedział, mówiąc: \"Czy widzicie to wszystko? Zaprawdę powiadam wam, nie pozostanie tu kamień na kamieniu, który by nie został zburzony."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "A gdy siedział na Górze Oliwnej, przystąpili do Niego uczniowie na osobności, pytając: \"Powiedz nam, kiedy to nastąpi i jaki będzie znak Twego przyjścia i końca świata?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "A Jezus im odpowiedział: \"Strzeżcie się, aby was kto nie zwiódł."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Bo wielu przyjdzie pod Moim imieniem, mówiąc: Ja jestem Chrystus, i wielu zwiodą."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Będziecie też słyszeć o wojnach i pogłoskach wojennych. Baczcie, abyście się nie trwożyli, bo to musi się stać, ale to jeszcze nie koniec."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Powstanie bowiem naród przeciwko narodowi i królestwo przeciwko królestwu, i będzie głód, zaraza i trzęsienia ziemi miejscami."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "A to wszystko jest początkiem boleści porodowych."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "\"Wtedy wydadzą was na udrękę i będą was zabijać, i będziecie w nienawiści u wszystkich narodów z powodu Mojego imienia."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "I wtedy wielu się zgorszy, będą się wzajemnie wydawać i jedni drugich nienawidzić."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "Powstanie wielu fałszywych proroków i wielu zwiodą."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "A z powodu wzrostu bezprawia oziębnie miłość wielu."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Ale kto wytrwa do końca, ten będzie zbawiony."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"I ta Ewangelia Królestwa będzie głoszona po całym świecie, na świadectwo wszystkim narodom. A wtedy nadejdzie koniec."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Gdy więc ujrzycie obrzydliwość spustoszenia, o której mówił prorok Daniel, stojącą w miejscu świętym (kto czyta, niech rozumie!)"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "wtedy ci, którzy będą w Judei, niech uciekają w góry,"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "kto będzie na dachu, niech nie schodzi, aby zabrać rzeczy ze swego domu,"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "a kto będzie na polu, niech nie wraca, aby zabrać swój płaszcz!"
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Biada brzemiennym i karmiącym w owych dniach!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Módlcie się, aby wasza ucieczka nie wypadła w zimie albo w szabat."
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "Albowiem będzie wtedy wielki ucisk, jakiego nie było od początku świata aż dotąd, ani nigdy więcej nie będzie."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "A gdyby dni te nie zostały skrócone, nikt by nie ocalał; ale ze względu na wybranych dni te zostaną skrócone."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Wtedy, jeśliby wam kto rzekł: Oto Chrystus tu jest albo tam, nie wierzcie!"
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "Powstaną bowiem fałszywi Chrystusowie i fałszywi prorocy i czynić będą znaki wielkie i cuda, aby zwieść, jeśli można, i wybranych."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Oto wam powiedziałem zawczasu."
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Jeśliby więc wam powiedzieli: Oto jest na pustyni, nie wychodźcie; oto w kryjówkach, nie wierzcie."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Bo jak błyskawica pojawia się na wschodzie i jaśnieje aż na zachodzie, tak będzie z przyjściem Syna Człowieczego."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Gdzie jest trup, tam się zgromadzą sępy."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Zaraz po ucisku owych dni słońce się zaćmi i księżyc nie da swego blasku, gwiazdy będą spadać z nieba i moce niebieskie zostaną wstrząśnięte."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "Wtedy ukaże się na niebie znak Syna Człowieczego i wtedy biadać będą wszystkie plemiona ziemi i ujrzą Syna Człowieczego, przychodzącego na obłokach nieba z mocą i wielką chwałą."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "I pośle swoich aniołów z potężnym głosem trąby i zgromadzą jego wybranych z czterech stron świata, od krańców niebios aż po krańce ich."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"A od drzewa figowego uczcie się podobieństwa. Gdy jego gałąź staje się miękka i wypuszcza liście, poznajecie, że blisko jest lato."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Tak i wy, gdy ujrzycie to wszystko, poznajcie, że blisko jest, u drzwi."
  }
]
