[
  {
    "i": 6300,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 8,
    "t": "És felkeltek azok a férfiak és elmenének. És megparancsolá Józsué azoknak, akik elmenének, hogy leírják az országot, mondván: Menjetek, járjátok be az országot, és írjátok le azt, azután jertek hozzám, és én sorsot vetek rátok itt az Úr előtt Silóban."
  },
  {
    "i": 6301,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 9,
    "t": "Elmenének azért azok a férfiak, és bejárák az országot, és leírák azt városok szerint hét részre egy könyvben, és visszatérének Józsuéhoz a táborba Silóba."
  },
  {
    "i": 6302,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 10,
    "t": "És sorsot vete nékik Józsué Silóban az Úr előtt, és elosztá ott Józsué az országot Izráel fiai között az ő részeik szerint."
  },
  {
    "i": 6303,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 11,
    "t": "És kijöve az első sors Benjámin fiainak nemzetségére az ő családjaik szerint, és esék az ő örökségüknek határa Júda fiai és József fiai közé."
  },
  {
    "i": 6304,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 12,
    "t": "Vala pedig az ő határa északi oldalon a Jordántól fel Jericho oldalára észak felé, és felmegy a hegyre napnyugot felé, és a Beth-Áven pusztájánál végződik."
  },
  {
    "i": 6305,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 13,
    "t": "És onnan átmegy Lúzba, a Lúz oldalára dél felé (ez a Béthel), és alámegy Atárót-Ádárba, a hegyre, mely Beth-Hórontól délre van."
  },
  {
    "i": 6306,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 14,
    "t": "És körülfordul a határ és kanyarodik a napnyugot felé, a déli oldal felől a hegyről, mely Beth-Hórontól délre van, és Kirjáth-Baálnál végződik (ez Kirjáth-Jeárim, a Júda fiainak városa); ez a nyugoti oldal."
  },
  {
    "i": 6307,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 15,
    "t": "A déli oldal pedig Kirjáth-Jeárim szélétől kezdődik, és a határ napnyugot felé megy, és eljut a Niftóah forrásvizéhez."
  },
  {
    "i": 6308,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 16,
    "t": "És alámegy a hegy végére, mely szemközt van a Ben-Hinnom völgyével, mely északra van a Refáim völgyében; és alámegy a Hinnom völgyébe a Jebuzeusok oldalára dél felé, és alámegy Rógel forrásához."
  },
  {
    "i": 6309,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 17,
    "t": "És észak felé fordul, és eljut Én-Semeshez, és eljut Gelilóthoz, mely szemben van az Adummim emelkedőjével, és alámegy a Bohán kövéhez, a Rúben fiáéhoz."
  },
  {
    "i": 6310,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 18,
    "t": "És átmegy a Beth-Hagla oldalához észak felé, és a határ a Holt-tenger öblénél végződik észak felé, a Jordánnak déli végén; ez a déli határ."
  },
  {
    "i": 6311,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 19,
    "t": "A Jordán pedig határ a keleti oldalon. Ez Benjámin fiainak öröksége az ő határai szerint köröskörül, az ő családjaik szerint."
  },
  {
    "i": 6312,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 20,
    "t": "A Jordán pedig határ a keleti oldalon. Ez Benjámin fiainak öröksége az ő határai szerint köröskörül, az ő családjaik szerint."
  },
  {
    "i": 6313,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 21,
    "t": "Benjámin fiainak nemzetségének városai az ő családjaik szerint valának: Jericho, Beth-Hogla, Émek-Készisz,"
  },
  {
    "i": 6314,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 22,
    "t": "Beth-Arába, Szemaráim, Béthel,"
  },
  { "i": 6315, "b": 5, "c": 618, "r": 618, "o": 23, "t": "Avvim, Pára, Ofra," },
  {
    "i": 6316,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 24,
    "t": "Kefar-Háimmoni, Ofni, Gába: tizenkét város és azoknak falui."
  },
  {
    "i": 6317,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 25,
    "t": "Gibeon, Ráma, Beeróth,"
  },
  {
    "i": 6318,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 26,
    "t": "Miczpé, Kefira, Mócza,"
  },
  {
    "i": 6319,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 27,
    "t": "Réken, Jirpeél, Táreála,"
  },
  {
    "i": 6320,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 28,
    "t": "Séla-Háelef, a Jebuzeus (Jeruzsálem), Gibea és Kirjáth: tizennégy város és azoknak falui. Ez Benjámin fiainak öröksége az ő családjaik szerint."
  },
  {
    "i": 6321,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 1,
    "t": "A második sors Simeonná jöve, a Simeon fiai nemzetségének, az ő családjaik szerint; és esék az ő örökségük Júda fiainak öröksége közé."
  },
  {
    "i": 6322,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 2,
    "t": "És nékik vala örökségül: Beerseba, Séma, Moláda,"
  },
  {
    "i": 6323,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 3,
    "t": "Hásár-Suál, Bála, Észem,"
  },
  {
    "i": 6324,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 4,
    "t": "Éltolád, Bethúl, Horma,"
  },
  {
    "i": 6325,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 5,
    "t": "Sziklág, Beth-Markabóth, Hásár-Szúsza,"
  },
  {
    "i": 6326,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 6,
    "t": "Beth-Lebaóth és Sárúhen: tizenhárom város és azoknak falui;"
  },
  {
    "i": 6327,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 7,
    "t": "Ájin, Rimmon, Éter, Asán: négy város és azoknak falui,"
  },
  {
    "i": 6328,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 8,
    "t": "És mind azok a faluk, melyek e városok körül valának, Baáláth-Beérig, Ráma délig. Ez Simeon fiainak nemzetségének öröksége az ő családjaik szerint."
  },
  {
    "i": 6329,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 9,
    "t": "Júda fiainak részéből adatott Simeon fiainak öröksége, mert Júda fiainak része több vala, mint hogy nékik elég volna, azért kapának örökséget Simeon fiai az ő örökségük között."
  },
  {
    "i": 6330,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 10,
    "t": "A harmadik sors Zebulon fiainak jöve, az ő családjaik szerint; és vala az ő örökségüknek határa Száridig."
  },
  {
    "i": 6331,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 11,
    "t": "És felmegy az ő határa napnyugot felé Marálába, és eléri Dabbesethét, és a Jokneám előtt lévő patakot."
  },
  {
    "i": 6332,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 12,
    "t": "Száridtól pedig kelet felé fordul napkelet felé, Kiszlóth-Tábor határáig, és tovább megy Daberáthoz, és felmegy Jáfiába."
  },
  {
    "i": 6333,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 13,
    "t": "És onnan átmegy kelet felé napkeletre Gát-Héferbe, Étta-Kászinba, tovább megy Rimmonba, és körülfordul Neá felé."
  },
  {
    "i": 6334,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 14,
    "t": "És körülkerüli a határ észak felől Hanáthont, és Jiftáh-Él völgyénél végződik."
  },
  {
    "i": 6335,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 15,
    "t": "Van is Kátháth, Náhallál, Simron, Jireála és Bethlehem: tizenkét város és azoknak falui."
  },
  {
    "i": 6336,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 16,
    "t": "Ez Zebulon fiainak öröksége az ő családjaik szerint: e városok és azoknak falui."
  },
  {
    "i": 6337,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 17,
    "t": "A negyedik sors Issakhárra jöve, az Issakhár fiaira, az ő családjaik szerint."
  },
  {
    "i": 6338,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 18,
    "t": "Vala pedig az ő határa: Jezréel, Keszúlóth, Súnem,"
  },
  {
    "i": 6339,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 19,
    "t": "Háfaráim, Sihón, Anaháráth,"
  },
  {
    "i": 6340,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 20,
    "t": "Daberáth, Kision, Ébesz,"
  },
  {
    "i": 6341,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 21,
    "t": "Rémet, Én-Gannim, Én-Hadda és Beth-Pacész."
  },
  {
    "i": 6342,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 22,
    "t": "És eléri a határ a Tábort, Sahaszimát és Beth-Semest, és a határ a Jordánnál végződik: tizenhat város és azoknak falui."
  },
  {
    "i": 6343,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 23,
    "t": "Ez Issakhár fiainak nemzetségének öröksége az ő családjaik szerint: a városok és azoknak falui."
  },
  {
    "i": 6344,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 24,
    "t": "Az ötödik sors Áser fiainak nemzetségére jöve, az ő családjaik szerint."
  },
  {
    "i": 6345,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 25,
    "t": "És vala az ő határa: Helkáth, Háli, Beten, Aksáf,"
  },
  {
    "i": 6346,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 26,
    "t": "Alammélek, Amád és Miseál, és eléri a Karmelt napnyugot felől, és a Libnáth patakját."
  },
  {
    "i": 6347,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 27,
    "t": "Napkelet felől pedig eléri Beth-Dágont, és eléri Zebulont, és Jiftáh-Él völgyét észak felől, Beth-Émeket és Neiélt, és elmegy Kábulhoz bal kéz felől."
  },
  {
    "i": 6348,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 28,
    "t": "És Ebron, Rehób, Hammon és Kána a nagy Sidonig. Aztán fordul a határ Ráma felé, és a Tirus erősségének városáig."
  },
  {
    "i": 6349,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 29,
    "t": "És fordul a határ Hószában, és a tengernél végződik Mahaleb földén Akszibnél."
  },
  {
    "i": 6350,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 30,
    "t": "Van Akszó, Afek és Rehób: huszonkét város és azoknak falui."
  },
  {
    "i": 6351,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 31,
    "t": "Ez Áser fiainak nemzetségének öröksége az ő családjaik szerint: e városok és azoknak falui."
  },
  {
    "i": 6352,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 32,
    "t": "Naftáli fiainak jöve a hatodik sors, a Naftáli fiainak az ő családjaik szerint."
  },
  {
    "i": 6353,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 33,
    "t": "Vala pedig az ő határa: Hélef, Elon Becaanannim, Adámi-Nékeb, Jabnéel Lakkumig, és a Jordánnál végződik."
  },
  {
    "i": 6354,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 34,
    "t": "És napnyugot felől fordul Aznóth-Tábor felé, és onnan tovább megy Hukkókba, és eléri Zebulont dél felől, Ásert pedig napnyugot felől, és a Jordánt napkelet felől."
  },
  {
    "i": 6355,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 35,
    "t": "És valának a megerősített városok: Szeddim, Zér, Hammáth, Rakkáth, Kinnereth,"
  },
  {
    "i": 6356,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 36,
    "t": "Adáma, Ráma, Hásor,"
  },
  {
    "i": 6357,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 37,
    "t": "Kédes, Edréi, Én-Hásor,"
  },
  {
    "i": 6358,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 38,
    "t": "Jireon, Migdál-Él, Hórem, Beth-Anáth és Beth-Semes: tizenkilenc város és azoknak falui."
  },
  {
    "i": 6359,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 39,
    "t": "Ez Naftáli fiainak nemzetségének öröksége az ő családjaik szerint: a városok és azoknak falui."
  },
  {
    "i": 6360,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 40,
    "t": "Dán fiainak nemzetségére jöve a hetedik sors, a Dán fiainak az ő családjaik szerint."
  },
  {
    "i": 6361,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 41,
    "t": "Vala pedig az ő örökségüknek határa: Coréa, Estáol, Ir-Sémes,"
  },
  {
    "i": 6362,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 42,
    "t": "Sáálbim, Ajjálon, Jithla,"
  },
  {
    "i": 6363,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 43,
    "t": "Elon, Timnátha, Ekrón,"
  },
  {
    "i": 6364,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 44,
    "t": "Élteké, Gibbethon, Baáláth,"
  },
  {
    "i": 6365,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 45,
    "t": "Jehúd, Bené-Berák és Gát-Rimmon."
  },
  {
    "i": 6366,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 46,
    "t": "És a tengernél Járekón és a határ, mely Joppéval szemben van."
  },
  {
    "i": 6367,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 47,
    "t": "De a Dán fiainak része kicsiny vala nékik, felmenének azért a Dán fiai, és meghódíták Lésemet, és megverték azt fegyverrel, és elfoglalák azt, és abban lakának, és elnevezék Lésemnek Dánt, Dán atyjuk nevéről."
  },
  {
    "i": 6368,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 48,
    "t": "Ez Dán fiainak nemzetségének öröksége az ő családjaik szerint: e városok és azoknak falui."
  },
  {
    "i": 6369,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 49,
    "t": "Minekutána elvégezték az országnak elosztását az ő határai szerint, örökséget adának Józsuénak, a Nún fiának közöttök."
  },
  {
    "i": 6370,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 50,
    "t": "Az Úr parancsolata szerint adának néki azt a várost, melyet kért, Timnáth-Szeráhot, az Efraim hegyén; és megépíté a várost, és abban lakék."
  },
  {
    "i": 6371,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 51,
    "t": "Ezek az örökségek, melyeket Eleázár pap, Józsué, a Nún fia, és az atyák fejei elosztottak Izráel fiainak nemzetségei között sorsvetéssel Silóban az Úr előtt, a gyülekezet sátorának nyílásánál; és így végezék el az országnak elosztását."
  },
  {
    "i": 6372,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 1,
    "t": "Szóla pedig az Úr Józsuénak, mondván:"
  },
  {
    "i": 6373,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 2,
    "t": "Szólj Izráel fiainak, mondván: Rendeljetek magatoknak menekülési városokat, melyekről szólottam néktek Mózes által;"
  },
  {
    "i": 6374,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 3,
    "t": "Hová menekülhessen a gyilkos, aki valakit tévedésből, nem szándékosan ölt meg, hogy menekülési helyetek legyenek a vérbosszúló elől."
  },
  {
    "i": 6375,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 4,
    "t": "És meneküljön az egyikbe a gyilkos, és álljon meg a város kapujának nyílásánál, és mondja el a város véneinek az ő dolgát, és fogadják be őt a városba magukhoz, és adjanak néki helyet, hogy lakjék közöttök."
  },
  {
    "i": 6376,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 5,
    "t": "És ha a vérbosszúló üldözi őt, ki ne adják kezébe a gyilkost, mert nem szándékosan ölte meg az ő felebarátját, és nem volt előbb gyűlölsége iránta."
  },
  {
    "i": 6377,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 6,
    "t": "És lakjék abban a városban, míg meg nem áll a gyülekezet előtt ítéletre, míg meg nem hal a főpap, aki abban az időben lesz. Akkor térjen vissza a gyilkos, és menjen az ő városába, és az ő házába, abba a városba, melyből elfutott."
  },
  {
    "i": 6378,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 7,
    "t": "Rendelének azért Kédest Galileában, a Naftáli hegyén, Sikemet az Efraim hegyén, és Kirjáth-Árbát, azaz Hebront a Júda hegyén."
  },
  {
    "i": 6379,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 8,
    "t": "A Jordánon túl pedig Jerikhótól napkelet felé rendelének Bészert a pusztában, a síkságon Rúben nemzetségéből, Rámóthot Gileádban a Gád nemzetségéből, és Golánt Básánban a Manasse nemzetségéből."
  },
  {
    "i": 6380,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 9,
    "t": "Ezek voltak a városok, melyeket kiválasztottak Izráel minden fiai és a köztük tartózkodó jövevények számára, hogy oda menekülhessen mindaz, aki akaratlanul ölt embert, és megmeneküljön a vérbosszuló kezétől, míg a közösség elé nem áll."
  },
  {
    "i": 6381,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 1,
    "t": "Akkor a Lévi törzs családfői Eleázár paphoz, Nún fiához, Józsuéhoz és Izráel törzseinek családfőihez járultak,"
  },
  {
    "i": 6382,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 2,
    "t": "Sílóban, Kánaán földjén, és így szóltak hozzájuk: \"Az Úr Mózes által parancsolta, hogy adjatok nekünk városokat lakóhelyül, és legelőket a barmaink számára."
  },
  {
    "i": 6383,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 3,
    "t": "Így Izráel fiai adtak a Lévitáknak örökségükből az Úr parancsa szerint városokat és legelőket."
  },
  {
    "i": 6384,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 4,
    "t": "Sorsot vetettek a Kehátiták nemzetségeire: Áron pap fiainak, a Léviták közül, tizenhárom város jutott Júda, Simeon és Benjámin törzseiből;"
  },
  {
    "i": 6385,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 5,
    "t": "Kehát többi fiának nemzetségeik szerint tíz város jutott Efraim, Dán és Manassé fél törzséből."
  },
  {
    "i": 6386,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 6,
    "t": "Gersón fiainak nemzetségeik szerint tizenhárom város jutott Issakhár, Áser, Naftali és Manassé fél törzséből Básánban."
  },
  {
    "i": 6387,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 7,
    "t": "Merári fiainak nemzetségeik szerint tizenkét város jutott Rúben, Gád és Zebulon törzséből."
  },
  {
    "i": 6388,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 8,
    "t": "Izráel fiai sorsvetéssel adták ezeket a városokat és legelőiket a Lévitáknak, ahogyan az Úr Mózes által parancsolta."
  },
  {
    "i": 6389,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 9,
    "t": "Júda fiainak törzséből és Simeon fiainak törzséből a következő városokat adták, melyeknek neveit megadták."
  },
  {
    "i": 6390,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 10,
    "t": "Először Áron fiainak, a Kehátiták nemzetségéből valók részére jutott, Lévi fiainak, mert az első sors nekik jutott."
  },
  {
    "i": 6391,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 11,
    "t": "Nekik adták Kirjat-Arbát, Anák atyjának városát – ez Hebron –, Júda hegyvidékén, a hozzá tartozó legelőkkel."
  },
  {
    "i": 6392,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 12,
    "t": "De a város környékét a falvaival együtt Jefunne fiának, Kálebnek adták birtokul."
  },
  {
    "i": 6393,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 13,
    "t": "Áron pap fiainak adták Hebront, a gyilkos menekülési városát, a hozzá tartozó legelőkkel, valamint Libnát és a hozzá tartozó legelőket,"
  },
  {
    "i": 6394,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 14,
    "t": "Jattirt és a hozzá tartozó legelőket, Estemóát és a hozzá tartozó legelőket,"
  },
  {
    "i": 6395,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 15,
    "t": "Hólont és a hozzá tartozó legelőket, Debirt és a hozzá tartozó legelőket,"
  },
  {
    "i": 6396,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 16,
    "t": "Asánt és a hozzá tartozó legelőket, Juttát és a hozzá tartozó legelőket, és Bét-Semest és a hozzá tartozó legelőket: kilenc várost e két törzsből."
  },
  {
    "i": 6397,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 17,
    "t": "Benjámin törzséből Gibeont és a hozzá tartozó legelőket, Gebát és a hozzá tartozó legelőket,"
  },
  {
    "i": 6398,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 18,
    "t": "Anatótot és a hozzá tartozó legelőket, és Almónt és a hozzá tartozó legelőket: négy várost."
  },
  {
    "i": 6399,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 19,
    "t": "Áron pap fiainak összes városa: tizenhárom város és a hozzájuk tartozó legelők."
  }
]
