[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Jakožto matka utěšuje syna svého, tak i já vás potěším, a v Jeruzalémě potěšeni budete."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "A uzříte, a zkřehne srdce vaše, a kosti vaše jako bylina zkvíte; a poznána bude ruka Hospodinova na služebnících jeho, a rozhněvání jeho na nepřátelích jeho."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Nebo aj, Hospodin s ohněm přijde, a vozové jeho jako vichr, aby s hněvem svým odplatil, a s domlouváním svým v plameni ohně."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Ohněm zajisté Hospodin souditi bude, a mečem svým všecko tělo, a zmnoženi budou zbiti od Hospodina."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Ti, kteříž se posvěcují a očišťují, vcházejíce do zahrad za jedním uprostřed, jídajíce maso vepřové a ohavnosti, i myši, spoluť zahynou, dí Hospodin. Nebo znám skutky jejich i myšlení jejich."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Já pak přijdu, abych shromáždil všecky národy a jazyky, i přijdou, a uzří slávu mou."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "A učiním na nich znamení, a pošli z nich ty, kteříž usnou, k národům do Tarzisu, do Pule, do Lud, kteříž tahají lučiště, do Tubala a Javan, do ostrovů dalekých, kteříž neslyšeli o mně, aniž viděli slávy mé, a budou zvěstovati slávu mou mezi národy."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "I přivedou všecky bratry vaše ze všech národů za dar Hospodinu na koních, a na vozích, a na nosítkách, a na mezcích, a na velbloudích, na horu svatosti mé, do Jeruzaléma, dí Hospodin, jako když synové Izraelští obět přinášejí v nádobách čistých do domu Hospodinova."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "A vezmu také z nich některé za kněží, a za Levity, dí Hospodin."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Nebo jakožto nebesa nová a země nová, kterouž já učiním, státi budou před oblíčejem mým, dí Hospodin, tak státi bude símě vaše i jméno vaše."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "I bude se stávati, že od nového měsíce do nového měsíce, a od soboty do soboty přicházeti bude všeliké tělo, aby se klanělo přede mnou, dí Hospodin."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "A vyjdou, a uzří mrchy mužů, kteříž se mi zpronevěřili; nebo červ jejich neumře, a oheň jejich nebude uhašen, a budou ohavností všelikému tělu."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Slova Jeremiáše syna Helkiášova, jednoho z kněží, kteříž byli v Anatotu, v zemi Beniaminově,"
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "Kterémuž se stalo slovo Hospodinovo za dnů Joziáše syna Amonova, krále Judského, léta třináctého království jeho."
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "Potom za dnů Joakima syna Joziášova, krále Judského, až do skonání léta jedenáctého Sedechiáše syna Joziášova, krále Judského, až do zajetí Jeruzaléma v měsíci pátém."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Prvé než jsem tě sformoval v životě, znal jsem tě, a prvé než jsi vyšel z života, posvětil jsem tebe, a za proroka národům jsem tě vydal."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "I řekl jsem: Ach Panovníče Hospodine, aj, neumím mluviti, nebo mlád jsem."
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Tedy řekl mi Hospodin: Neříkej: Mlád jsem; nebo kamž tě koli pošli, půjdeš, a což ti koli přikáži, mluviti budeš."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "Neboj se tváří jejich, nebo já s tebou jsem, abych tě vytrhl, dí Hospodin."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "I vztáhl Hospodin ruku svou, a dotekl se úst mých, a řekl mi Hospodin: Aj, vložil jsem slova svá v ústa tvá."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Hle, ustanovil jsem tebe tohoto dne nad národy a nad královstvími, abys vyvracel a kazil, a hubil a bořil, abys stavěl a štěpoval."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "Stalo se také slovo Hospodinovo ke mně, řkoucí: Co ty vidíš, Jeremiáši? I řekl jsem: Prut mandlový vidím."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Tedy řekl mi Hospodin: Dobře jsi viděl; nebo já pospíchám s slovem svým, abych je naplnil."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "Stalo se zase slovo Hospodinovo ke mně po druhé, řkoucí: Co ty vidíš? I řekl jsem: Hrnec vařící vidím, a tvář jeho od půlnoci."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Tedy řekl mi Hospodin: Od půlnoci vzkypí zlé na všecky obyvatele země."
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Nebo aj, já povolám všecky čeledi království severních, dí Hospodin, a přijdou, a položí jeden každý stolici svou u vchodu bran Jeruzalémských, a proti vší zdi jeho vůkol, a proti všem městům Judským."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "I vynesu soudy své na ně, pro všecky zlosti jejich, kteříž mne opustili, a kadili bohům cizím, a klaněli se dílu rukou svých."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Ty tedy opáši bedra svá, a vstaň, a mluv k nim všecko, cožť já přikáži; neboj se tváři jejich, abych tebe nestrhl před tváří jejich."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Nebo aj, já jsem tě učinil dnešního dne městem hrazeným, a sloupem železným, a zdí měděnou proti vší zemi, proti králům Judským, proti knížatům jeho, proti kněžím jeho, a proti lidu země."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Kteříž bojovati budou proti tobě, ale nepřemohou tebe; nebo já s tebou jsem, dí Hospodin, abych tě vytrhl."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Stalo se slovo Hospodinovo ke mně, řkoucí:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Jdi a volej v uši Jeruzaléma, řka: Takto praví Hospodin: Pamatuji na tebe, na milování mladosti tvé, na lásku zasnoubení tvých, když jsi chodila za mnou po poušti, po zemi neoseté."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Svatý byl Izrael Hospodinu, prvotiny úrod jeho. Všickni, kteříž ho žrali, proviňovali se, zlé přicházelo na ně, dí Hospodin."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Slyšte slovo Hospodinovo, dome Jákobův, i všecky čeledi domu Izraelského."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Takto praví Hospodin: Jakou nespravedlnost nalezli otcové vaši na mně, že se vzdálili ode mne, a chodili za marností, a marnými učiněni jsou?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "A neřekli: Kde jest Hospodin, kterýž nás vyvedl z země Egyptské, kterýž nás vodil po poušti, po zemi pusté a prokopané, po zemi suché a stínu smrti, po zemi, po níž nechodil žádný, aniž tam bydlil člověk?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "A uvedl jsem vás do země ovocné, abyste jedli ovoce její, a dobré věci její. Ale všedše tam, poskvrnili jste zemi mou, a dědictví mé učinili jste ohavností."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Kněží neřekli: Kde jest Hospodin? A ti, kteříž se dotýkali Zákona, nepoznali mne, pastýři zpronevěřili se mi, proroci prorokovali skrze Bále, a chodili za těmi, kteříž nemohou prospěti."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Protož ještě se budu pravoti s vámi, dí Hospodin, a s syny synů vašich se pravoti budu."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Přejděte zajisté na ostrovy Cittimské, a vizte, a do Cedar pošlete, a pilně rozvažte, vizte, stalo-li se kdy co takového?"
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "Zdali národ proměnil bohy své, kteříž však nejsou bohové? Ale lid můj proměnil slávu svou za to, což neprospívá."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Strňte se nad tímto, nebesa, a zhrozte se, a velice zpouštějte, dí Hospodin."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Nebo dva zlé věci učinil lid můj: Mne opustili, studnici vody živé, a vykopali sobě rybníky, rybníky děravé, kteříž nemohou držeti vody."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "Zdaliž jest Izrael služebník? Zdali jest rob narozený? Pročež jest učiněn loupeží?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Řvali na něj lvi mladí, vydali hlas svůj, a obrátili zemi jeho v poušť; města jeho zbořena jsou, tak že žádný nebydlí v nich."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Ano i synové Mof a Tafnes oholili vršek hlavy tvé."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "Zdali toto neučinilo tobě to, že jsi opustila Hospodina Boha svého, když tě vodil po cestě?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "A nyní co máš ty s tím, že jdeš do Egypta, abys pila vodu Nilskou? A co ty máš s tím, že jdeš do Assyrské, abys pila vodu řeky?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Potrestá tě zlost tvá, a nešlechetnosti tvé potrestají tě. Věziž a viz, jak zlé a hořké jest to, že opouštíš Hospodina Boha svého, a bázně mé není při tobě, dí Panovník Hospodin zástupů."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Nebo od starodávna zlomilas jho své, a zrušilas pouta svá, řkuci: Nebudu sloužiti. A však na každém pahrbku vysokém a pod každým stromem zeleným smilnila jsi."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Já jsem tě zasadil vinný kmen výborný, símě všelijaké upřímné. I jakž jsi se mi proměnila v zplanělou ratolest vinného kmene cizího?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "A byť jsi se umývala lutrem, a mnoho mýdla sobě vzala, však ještě poznamenána jest nepravost tvá přede mnou, dí Panovník Hospodin."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "Kterak pravíš: Nejsem poškvrněna, za Bály jsem nechodila? Pohleď na cestu svou v údolí, poznej, co jsi učinila, ty velbloudice lehká, ustavičně poskakující po cestách svých,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "Oslico divoká, zvyklá na poušť, v žádosti duše své čichá vítr. V čas hrdelnosti její kdo ji obrátí? Všickni, kteříž jí hledají, neustanou, v měsíci jejím naleznou ji."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Šetřiž nohu svou, aby se neobula, a hrdlo své, aby nežíznilo. Ale pravíš: Marné jest, nebo miluji cizí, a za nimi choditi budu."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Jakož se stydí zloděj, když jest přistižen, tak se stydí dům Izraelský, oni, králové jejich, knížata jejich, i kněží jejich a proroci jejich."
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "Kteříž dříví říkají: Otec můj jsi ty, a kameni: Ty jsi mne zplodil. Nebo obrátili se ke mně hřbetem, a ne tváří; v čas pak trápení svého říkají: Povstaň a vysvoboď nás."
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "Kdež jsou bohové tvoji, kteréž jsi sobě nadělala? Nechať povstanou, vysvobozují-liž tě v čas trápení tvého. Nebo jako počet měst tvých, tak jest počet bohů tvých, ó Judo."
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "Pročež se se mnou pravotíte? Všickni jste se mi zpronevěřili, dí Hospodin."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "Nadarmo jsem bil syny vaše, kázně nepřijímali; zžíral meč váš proroky vaše jako lev zhoubný."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "Ó pokolení, vizte slovo Hospodinovo. Zdali pouští jsem byl Izraelovi? Zdali zemí nejhlubší tmavosti? Pročež říká lid můj: Pobíhati budeme, nepříjdeme více k tobě?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "Zdaliž zapomíná panna na ozdoby své, nevěsta na pás svůj? Ale lid můj zapomenul se na mne za dnů bez počtu."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "Proč tak dobře strojíš cestu svou k hledání lásky? Protož i zlé věci naučila jsi cesty své."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Ano i na krajích sukně tvé nalezen jest krev duší chudých nevinných, ne v loupeži nalezeny jsou, ale pro všecko to."
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "Říkáš: Jistě nevinná jsem, a odvrátí se hněv jeho ode mne. Aj, já tě budu souditi proto, že říkáš: Nehřešila jsem."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "Což velmi lehkého se sobě zdáš, měníc cestu svou? Také se styděti budeš od Egypta, jako jsi se styděla od Assyrských."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "Protož i odtud vyjdeš s rukama na hlavě své; nebo zavrhl Hospodin ty, v nichž ty naději máš, a nebudeš míti zdaru u nich."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Říkají-li, že muž propustí manželku svou, a odejde od něho, a vezme ji muž jiný, zdaliž se navrátí k ní ještě? Zdaliž docela zohavena nebude ta země? Ty pak smilnila jsi s mnohými milovníky, a však navrať se ke mně, dí Hospodin."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Pozdvihni očí svých k místům vysokým, a viz, kde jsi nesmilnila. U cest jsi sedávala, čekajíc na ně, jako Arab v poušti, a poškvrnila jsi zemi smilstvím svým a zlostmi svými."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Protož zadržány jsou dešťové, a jarního deště nebylo; ty pak máš čelo nevěstky, a nevíš se styděti."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "Zdali nyní ke mně voláš: Otče můj, ty jsi vůdce mladosti mé?"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "Zdaliž věčně bude chovati hněv, zdaliž na věky ostříhati ho bude? Aj, tak jsi mluvila, a činila jsi zlé věci, a dokonce jsi je provodila."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Řekl mi také Hospodin za dnů Joziáše krále: Viděl-lis, co učinila Izraelka odvrácená? Odšla na každou horu vysokou, a pod každý strom zelený, a tam smilnila."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "A řekl jsem: Potom, když to všecko učinila, navrátí se ke mně. Ale nenavrátila se. Viděla to sestra její, Juda nevěrná."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "Viděla, že když jsem propustil odvrácenou Izraelku pro všecka cizoložství její, a dal jsem jí list rozloučení, však se nebála sestra její, Juda nevěrná, ale odešla, a smilnila také."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "A pro lehkomyslné smilství své zohavila zemi, nebo cizoložila s kamenem a s dřívím."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "A při tom všem nenavrátila se ke mně sestra její, Juda nevěrná, celým srdcem svým, ale falešně, dí Hospodin."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "I řekl mi Hospodin: Spravedlivější jest odvrácená Izraelka než nevěrná Juda."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Jdi tedy, a volej ta slova proti straně půlnoční, a rci: Navrať se, odvrácená Izraelko, dí Hospodin, neobrátím tváři své proti vám; nebo milosrdný jsem já, dí Hospodin, nebuduť na věky ostříhati."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Pouze uznej svou nepravost, že jsi se od Hospodina, Boha svého, odvrátila, a rozhazovala jsi své cesty k cizím pod každým zeleným stromem, a hlasu mého jsi neposlouchala, dí Hospodin."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Navraťte se, synové odbojní, dí Hospodin, neboť já jsem váš pán. Vezmu vás jednoho z města a dva z čeledi, a přivedu vás na Sion."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "A dám vám pastýře podle srdce svého, kteří vás budou pást s rozumností a opatrností."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "A stane se, když se rozmnožíte a budete plodní v zemi v těch dnech, dí Hospodin, neřeknou více: Archa smlouvy Hospodinovy; aniž přijde na mysl, aniž se na ni rozpomenou, aniž jí budou potřebovati, aniž učiní jí více."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "V ten čas nazvou Jeruzalém trůnem Hospodinovým, a shromáždí se k němu všickni národové ve jménu Hospodinově, do Jeruzaléma, a nebudou více choditi za umíněním srdce svého zlého."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "V těch dnech půjde dům Judův k domu Izraelskému, a přijdou spolu ze země půlnoční do země, kterouž jsem dal v dědictví otcům vašim."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "A já jsem řekl: Jak tě postavím mezi syny, a dám tobě zemi žádostivou, dědictví velmi slavné od jiných národů? Protož jsem řekl: Budeš mne nazývati otcem svým, a neodejdeš ode mne."
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Však jako se zpronevěřuje žena příteli svému, tak jste se mi zpronevěřili, dome Izraelský, dí Hospodin."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Hlas na horách vysokých slyšán bývá, naříkání a pokorné modlitby synů Izraelských, proto že převrátili cestu svou, zapomněli se na Hospodina Boha svého. -"
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Navraťte se, synové odbojní, a uzdravím odbojství vaše. Aj, my jdeme k tobě, nebo ty jsi Hospodin Bůh náš."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Jistě že lživé jsou hory, hluk na pahrbcích; jistě že v Hospodinu Bohu našem jest spasení Izraelovo."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "Nebo hanba sežrala práci otců našich od mladosti naší, ovce jejich a voly jejich, syny jejich i dcery jejich."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Ležmež v hanbě své, a nechť nás přikrývá potupa naše, nebo proti Hospodinu Bohu svému hřešili jsme my i otcové naši od mladosti naší až do tohoto dne, a neposlouchali jsme hlasu Hospodina Boha svého. -"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Jestliže se navrátíš, Izraeli, dí Hospodin, navrať se ke mně; a jestliže odejmeš ohavnosti své z tváři mé, a nebudeš se toulati,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "A přisáhneš: Živť jest Hospodin v pravdě, v soudu a v spravedlnosti, tedy požehnají se národové v něm, a v něm se chlubiti budou."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Nebo takto praví Hospodin mužům Judským a Jeruzalému: Ořežte sobě úhor, a nesejte v trní."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Obřezujte se Hospodinu, a odejměte předkožky srdcí svých, muži Judští a obyvatelé Jeruzalémští, aby snad nevyšla jako oheň prchlivost má, a hořela, a nebylo by, kdo by uhasil, pro nešlechetnost skutků vašich."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Oznamujte v Judstvu, a slyšte v Jeruzalémě, mluvte a troubějte v truby po zemi, křičte plným hlasem a říkejte: Sejděte se, a vejďme do měst hrazených."
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Postavte znamení proti Sionu. Utečte, nezdržujte se, nebo já přivedu z země půlnoční zlé, a zkázu velikou."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "Vystoupil lev z houští svého, a zhoubce národů pohnul se, vyšel z místa svého, aby uvedl zemi tvou v poušť, města tvá budou zkaziti se, tak že nebude žádného, kdo by bydlel."
  }
]
