[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Kas jam patarė, kad jam supratimą suteiktų, kas jį mokė teisingumo kelių, kas jį pažinimo išmokė ir jam proto kelią parodė?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Štai, tautos tarsi lašas iš kibiro, jos laikomos tarsi dulkelė ant svarstyklių. Štai, salos sveria tarsi smiltelė."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Libanas nepakaks ugniai, o jo gyvuliai – deginamajai aukai."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Visos tautos priešais Jį yra kaip niekas, Jis jas laiko tuštuma ir dykuma."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "Su kuo palyginsite Dievą ir kokį atvaizdą Jam sukursite?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Amatininkas išlieja stabą, auksakalys jį padengia auksu, jis lydo sidabrines grandines."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Tas, kuris aukoja iš vargetos, renkasi medį, kuris nepūva, ieško įgudusio amatininko, kad pastatytų stabą, kuris nesvyruotų."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Ar nežinojote? Ar negirdėjote? Ar jums nebuvo pranešta nuo pat pradžių? Ar nesupratote žemės pamatų?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Jis soste sėdi virš žemės skritulio, kurio gyventojai yra kaip žiogai, Jis ištiesia dangus kaip drobę, išskleidžia juos kaip palapinę, kurioje gyvenama."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Jis niekais paverčia kunigaikščius, žemės teisėjus padaro kaip nieką."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Vos jie pasodinti, vos pasėti, vos jų stiebas įsišaknijo žemėje, Jis pučia ant jų, ir jie sudžiūsta, viesulas juos nuneša kaip pelus."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "Su kuo mane palyginsite, kad būčiau Jam lygus? – sako Šventasis."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Pakelkite akis aukštyn ir pažiūrėkite: kas sukūrė šias žvaigždes? Jis išveda jų kariuomenę tvarkingai, visus juos šaukia vardais. Dėl Jo galingumo ir jėgos nė vieno netrūksta."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Kodėl tu sakai, Jokūbai, ir kartoji, Izraeli: „Mano kelias paslėptas nuo Viešpaties, ir mano teisė pasimeta mano Dievui?“"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Ar nežinai? Ar negirdėjai? Viešpats yra amžinasis Dievas, žemės pakraščių Kūrėjas. Jis nepavargsta ir nenuvargsta, Jo išmintis nesuvokiama."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Jis suteikia jėgos pavargusiam, o neturinčiam jėgų – gausina stiprybę."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Jaunuoliai pavargsta ir nualpsta, jaunikaičiai svyruoja,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "bet tie, kurie laukia Viešpaties, atgaus jėgas, pakils sparnais kaip ereliai, bėgs ir nepavargs, vaikščios ir nenuvargs."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Salos, tylėkite ir klausykite manęs, tautos teatsinaujina savo jėgas, tepriartėja ir tegul kalba, kartu stosime į teismą."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Kas pažadino iš Rytų tą, kurį teisumas kviečia sekti paskui save, kuriam Jis atiduoda tautas ir pavergia karalius? Jo kardas juos paverčia dulkėmis, o Jo lankas – šiaudais, kuriuos nuneša vėjas."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Jis juos persekioja ir saugiai praeina keliu, kurį Jo kojos vos paliečia."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Kas tai padarė ir įvykdė? Tas, kuris nuo pat pradžių šaukia kartas; Aš, Viešpats, esu Pirmasis, ir su paskutiniaisiais būsiu vėl."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Salos pamatė ir išsigando, žemės pakraščiai dreba, jie arti, jie atvyksta."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Kiekvienas padeda savo draugui, jis sako kitam: „Būk stiprus!“"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Amatininkas drąsina auksakalį, o tas, kuris poliruoja plaktuku – tą, kuris kala priekalą: jis sako apie lydmetalį: „Jis geras“, jis sustiprina jį vinimis, kad jis nesvyruotų."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "O tu, Izraeli, mano tarnas, Jokūbai, kurį išsirinkau, Abraomo, mano draugo, palikuoni,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "tu, kurį paėmiau nuo žemės pakraščių, kurį pašaukiau iš tolimų kraštų, Aš tau sakiau: „Tu esi mano tarnas, Aš tave išsirinkau, Aš tavęs neatmečiau.“"
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Nebijok, nes Aš esu su tavimi, nesibaimink, nes Aš esu tavo Dievas; Aš tave sustiprinau ir tau padėjau, Aš tave palaikiau savo teisumo dešine."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Štai jie bus sugėdinti ir pažeminti, visi tie, kurie prieš tave įsiuto. Jie bus paversti niekais ir pražus tie, kurie ieškojo su tavimi ginčo."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Tu jų ieškosi, bet nerasi tų, kurie su tavimi kovojo; jie bus paversti niekais, sunaikinti tie, kurie tau kariavo."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Nes Aš, Viešpats, tavo Dievas, paimu tave už dešinės rankos, sakau tau: „Nebijok, Aš tau padėsiu.“"
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Nebijok, Jokūbo kirminėli, ir jūs, vargšai Izraelio žmonės. Aš tau padėsiu, – sako Viešpats, – tavo atpirkėjas yra Izraelio Šventasis."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Štai Aš padariau tave naują, dantyta kuliamąją roges. Tu sutrypsi kalnus, sutraiškysi juos, kalvas paversi pelais."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Tu juos išvėtysi, vėjas juos nuneš, o viesulas juos išsklaidys; o tu džiaugsiesi Viešpačiu, didžiuosiesi Izraelio Šventuoju."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Vargšai ir beturčiai ieško vandens, bet neranda! Jų liežuvis džiūsta nuo troškulio. Aš, Viešpats, išklausysiu juos, Izraelio Dievas, Aš jų nepaliksiu."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Ant plikų kalnų išvesiu upes, o slėniuose – šaltinius. Dykyne paversiu pelke, o sausą žemę – trykštančiu vandeniu."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Dykyne pasodinsiu kedrą, akaciją, mirtą ir alyvmedį, stepėje susodinsiu kartu kiparisą, plataną ir buksmedį,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "kad žmonės pamatytų ir žinotų, atkreiptų dėmesį ir suprastų, kad Viešpaties ranka tai padarė, kad Izraelio Šventasis tai sukūrė."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Pristatykite savo bylą, – sako Viešpats, – pateikite savo argumentus, – sako Jokūbo karalius."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Tegul pateikia ir parodo mums dalykus, kurie turi įvykti. Praeities dalykai, kokie jie buvo? Parodykite tai, kad mes apmąstytume ir sužinotume jų pasekmes. Arba praneškite mums apie ateinančius dalykus,"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "praneškite, kas turi įvykti vėliau, ir mes žinosime, kad jūs esate dievai. Bent jau darykite gera arba darykite bloga, kad patirtume jaudulį ir baimę."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Štai jūs esate mažiau nei niekas, o jūsų darbas – mažiau nei nebūtis, pasirinkti jus yra bjauru."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Aš jį pažadinau iš Šiaurės, ir jis atvyko, nuo Rytų Jis pašauktas vardu. Jis trypia valdytojus kaip purvą, kaip puodžius minko molį."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Kas tai pranešė nuo pat pradžių, kad mes žinotume, ir praeityje, kad mes sakytume: Tai teisinga? Bet niekas nepranešė, niekas nepadarė, kad išgirstumėte, niekas negirdėjo jūsų žodžių."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Pirmieji Siono vaisiai, štai jie, Jeruzalei siunčiu pasiuntinį,"
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "ir aš žiūriu: nieko! Tarp jų nėra nė vieno, kuris duotų patarimą, kurį galėčiau apklausti ir kuris atsakytų!"
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Štai visi kartu jie yra niekas, nebūtis jų darbai, vėjas ir tuštuma jų statulos!"
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Štai mano tarnas, kurį palaikau, mano išrinktasis, kuriuo mano siela džiaugiasi. Aš įdėjau į Jį savo dvasią, Jis parodys tautoms teisingumą."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Jis nešauks, nekels balso, neleis girdėti savo balso gatvėje;"
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "Jis nelaužys palūžusios nendrės, neužgesins blėstančios dagties, ištikimai parodys teisingumą;"
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Jis nesusvyruos ir nepasiduos, kol neįtvirtins teisingumo žemėje, o salos laukia Jo mokymo."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Taip kalba Dievas, Viešpats, kuris sukūrė dangus ir juos išskleidė, kuris įtvirtino žemę ir tai, ką ji duoda, kuris davė alsavimą žmonėms, kurie joje gyvena, ir dvasią tiems, kurie ja vaikšto."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "„Aš, Viešpats, pašaukiau tave teisingume, paėmiau tave už rankos ir tave suformavau, padariau tave tautos sandora, tautų šviesa,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "kad atvertum aklųjų akis, išvestum kalinį iš požemio ir iš kalėjimo tuos, kurie gyvena tamsoje.“"
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Aš esu Viešpats, toks mano vardas! Savo šlovės neatiduosiu kitam, nei savo garbės stabams."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Pirmieji dalykai, štai jie įvyko, ir Aš jums pranešu apie naujus dalykus, kol jie nepasirodė, Aš jums juos atskleisiu."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Giedokite Viešpačiui naują giesmę, tegul Jo šlovę gieda nuo žemės pakraščių tie, kurie plaukioja jūra, ir viskas, kas ją apgyvendina, salos ir tie, kurie jose gyvena."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Tegul pasigirsta dykuma ir jos miestai, stovyklavietės, kuriose gyvena Kedaras, tegul džiūgauja Uolos gyventojai, ant kalnų viršūnių tegul rėkia."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Tebūna garbinamas Viešpats, tegul Jo šlovė skelbiama salose."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Viešpats kaip galiūnas žygiuoja pirmyn, kaip karys Jis pažadina savo uolumą, Jis pakelia karo šūksnį, šūkauja, prieš savo priešus Jis veikia kaip galiūnas."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "„Ilgai tylėjau, tylėjau, susilaikiau. Kaip gimdyvė, Aš dejau, atsidusdavau, gaudžiau orą."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Aš nuniokosiu kalnus ir kalvas, sunaikinsiu visą žalumą; Aš paversiu upelius sausa žeme ir išdžiovinsiu pelkes."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Aš vesiu akluosius keliu, kurio jie nežino, takais, kurių jie nežino, Aš juos vesiu, priešais juos paversiu tamsą šviesa, o duobes – lygia danga. Tai Aš padarysiu, Aš neprašausiu pro šalį."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Jie atsitrauks, jie raudonu iš gėdos, tie, kurie pasitiki stabais, kurie sako statuloms: Jūs esate mūsų dievai.“"
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Kurčias, išgirskite! Aklas, pažiūrėkite ir pamatykite!"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Kas aklas, jei ne mano tarnas? Kas kurčias kaip pasiuntinys, kurį siunčiu? (Kas aklas kaip tas, kurį padariau savo draugu, ir kurčias kaip Viešpaties tarnas?)"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Tu matei daug dalykų, nekreipdamas į juos dėmesio. Atvėręs ausis, tu negirdėjai."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Viešpats norėjo dėl savo teisumo padaryti Įstatymą didžiu ir nuostabiu,"
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "o štai tauta apiplėšta ir nusiaubta, jie visi uždaryti į žemės skyles, įkalinti požemiuose. Jie buvo išplėšti, ir nėra kam jų gelbėti, jie buvo apiplėšti, ir nėra kam reikalauti atlyginimo."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Kas iš jūsų įsiklausys į tai? Kas atkreips dėmesį ir nuo šiol klausys?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Kas tad atidavė Jokūbą plėšikui, o Izraelį – plėšikams? Ar ne Viešpats, prieš kurį mes nusidėjome, kurio keliais nenorėjome sekti, nei klausyti Įstatymo?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Jis išliejo ant Jo savo rūstybės karštį ir karinę įniršį; aplinkui ji sukėlė gaisrą, ir Jis nesuprato, ji Jį sudegino, ir Jis nepastebėjo."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "O dabar, taip kalba Viešpats, Tas, kuris tave sukūrė, Jokūbai, kuris tave suformavo, Izraeli. Nebijok, nes Aš tave atpirkau, Aš tave pašaukiau vardu: tu esi mano."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Jei tu pereisi per vandenis, Aš būsiu su tavimi, ir upės tavęs neužlies. Jei pereisi per ugnį, nenukentėsi, ir liepsna tavęs nesudegins."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Nes Aš esu Viešpats, tavo Dievas, Izraelio Šventasis, tavo Gelbėtojas. Už tavo išpirką atidaviau Egiptą, Kušą ir Šebą tavo vietoje."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Nes tu esi labai svarbus mano akyse, tu esi brangus, ir Aš tave myliu. Taip pat atiduodu žmones už tave ir tautas kaip tavo gyvybės išpirką."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Nebijok, nes Aš esu su tavimi, iš Rytų sugrąžinsiu tavo palikuonis, o iš Vakarų surinksiu tave."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Sakysiu Šiaurei: Atiduok! ir Pietums: Nelaikyk! Atvesk mano sūnus iš toli ir mano dukteris nuo žemės pakraščių,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "kiekvieną, kuris vadinasi mano vardu, tuos, kuriuos sukūriau savo šlovei, kuriuos suformavau ir kuriuos padariau."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Išvesk aklą tautą, kuri turi akis, ir kurčius, kurie turi ausis."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Tebūnie surinktos visos tautos, ir susivienykite visi žmonės! Kas iš jų paskelbė tai ir apreiškė mums senovės dalykus? Tegul iškelia savo liudytojus ir teisinasi, kad būtų išgirsti ir būtų pasakyta: Tai tiesa!"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Jūs esate mano liudytojai, sako Viešpats, ir mano tarnas, kurį aš išsirinkau, kad pažintumėte mane, tikėtumėte manimi ir suprastumėte, kad aš esu tas: prieš mane Dievas nesukurti ir po manęs nebus."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Aš esu Viešpats, aš esu tasai, ir be manęs nėra gelbėtojo."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Aš apreiškiau, išgelbėjau ir paskelbiau, ne svetimšalis tarp jūsų, jūs esate mano liudytojai, sako Viešpats, ir aš esu Dievas,"
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "nuo amžių aš esu tasai; niekas negali išgelbėti iš mano rankos, jei aš darau, kas galėtų man sutrukdyti?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Taip sako Viešpats, jūsų atpirkėjas, Izraelio Šventasis: Dėl jūsų siunčiau ką nors į Babiloną, nugalėsiu visus užraktus, ir chaldėjai pavers savo šauksmus raudojimu."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Aš esu Viešpats, jūsų Šventasis, Izraelio kūrėjas, jūsų karalius."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Taip sako Viešpats, kuris nutiesė jūroje kelią, taką sūkuringuose vandenyse,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "kuris išvedė vežimą ir arklį, kariuomenę ir elitinę kuopą kartu; jie atsigulė ir nebepakils, jie užgeso, kaip dagtis sudegė."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Nebeprisiminkite senų įvykių, negalvokite apie praeities dalykus,"
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "štai aš darysiu naują dalyką, jau jis dygsta, argi jo nepažįstate? Taip, padarysiu dykumoje kelią ir stepėje upes."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Žvėrys mane pagerbs, šakalai ir strutės, nes aš įdėjau į dykumą vandens ir upių į stepę, kad pagirdyčiau savo tautą, savo išrinktąjį."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Tauta, kurią aš sau suformavau, skelbs mano šlovę."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Tu neprašai manęs, Jokūbai, taip, tu pavargai nuo manęs, Izraeli."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Tu neatnešei man ėriukų deginamajai aukai ir nepagerbei manęs savo aukomis. Aš nepavergiau tavęs atnašoms, nepavargau reikalaudamas smilkalų."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Už mane nepirkai meldų už pinigus ir nepasisotinai mano aukų riebalais. Bet savo nuodėmėmis pavertei mane vergu, pavargau nuo tavo kaltės."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Aš esu tas, kuris ištrina tavo nusikaltimus dėl savęs ir nebeprisiminsiu tavo kaltės."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Primink man, ir mes kartu teisime, apskaičiuok pats, kad būtum išteisintas."
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Tavo pirmasis tėvas nusidėjo, tavo aiškintojai sukilo prieš mane."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Tada aš atleidau šventovės vadovus, atidaviau Jokūbą anatemai ir Izraelį paniekai."
  }
]
