[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Doch wahrlich, weil du den HERRN in dieser Sache sehr hast lästern lassen, wird dir auch das Kind sterben, das dir geboren ist."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "Und Nathan ging heim. Und der HERR schlug das Kind, das Urias Weib David geboren hatte, daß es sehr krank ward."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Und David suchte Gott um des Kindes willen und fastete und ging hinein und lag die Nacht über auf der Erde."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Da traten zu ihm die Ältesten seines Hauses, daß sie ihn aufrichten wollten von der Erde; aber er wollte nicht und aß auch nicht mit ihnen."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Am siebenten Tage aber starb das Kind. Und die Knechte Davids fürchteten sich, ihm anzusagen, daß das Kind tot wäre; denn sie dachten: Siehe, da das Kind noch lebte, redeten wir mit ihm, und er gehorchte unserer Stimme nicht; wie mögen wir ihm nun sagen, daß das Kind tot ist? Er könnte ein Übel tun."
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Da aber David sah, daß seine Knechte leise redeten, merkte er, daß das Kind tot war, und sprach zu seinen Knechten: Ist das Kind tot? Sie sprachen: Ja."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Da stund David auf von der Erde und wusch sich und salbte sich und zog andere Kleider an und ging in das Haus des HERRN und betete an. Darnach kam er in sein Haus und ließ sich Speise vorsetzen und aß."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Da sprachen seine Knechte zu ihm: Was tust du da? Da das Kind lebte, fastetest du und weintest; nun aber das Kind tot ist, stehst du auf und ißt!"
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Er sprach: Da das Kind noch lebte, fastete ich und weinte; denn ich dachte: Wer weiß, ob mir der HERR nicht gnädig sei, daß das Kind lebendig bleibe?"
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Nun es aber tot ist, was soll ich fasten? Kann ich es denn wieder zurückbringen? Ich werde wohl zu ihm fahren; es kommt aber nicht wieder zu mir."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "Und David tröstete sein Weib Bathseba. Und er ging zu ihr hinein und lag bei ihr. Und sie gebar einen Sohn, den nannte er Salomo. Und der HERR liebte ihn."
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "Und er tat's kund durch den Propheten Nathan; der nannte ihn Jedidja um des HERRN willen."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Und Joab stritt wider Rabba der Kinder Ammon und gewann die königliche Stadt."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Und sandte Boten zu David und ließ ihm sagen: Ich habe wider Rabba gestritten und habe die Wasserstadt gewonnen."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "So sammle nun das übrige Volk und belagere die Stadt und gewinne sie; denn ich will sie nicht gewinnen, daß sie nicht nach meinem Namen genannt werde."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "Da sammelte David alles Volk und zog hin gen Rabba und stritt wider sie und gewann sie."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Und er nahm die Krone ihres Königs von seinem Haupt, die hatte einen Zentner Gold, und edle Steine waren darin, und sie ward gesetzt auf Davids Haupt. Auch führte er sehr viel Raub aus der Stadt."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Aber das Volk darin führte er heraus und setzte sie an die Sägen und an eiserne Pickel und an eiserne Äxte und ließ sie Ziegel brennen; und also tat er allen Städten der Kinder Ammon. Da kehrte David mit allem Volk wieder gen Jerusalem."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Darnach geschah folgendes: Absalom, Davids Sohn, hatte eine schöne Schwester, die hieß Thamar; die liebte Amnon, Davids Sohn."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Und Amnon grämte sich, daß er krank ward um seiner Schwester Thamar willen; denn sie war eine Jungfrau, und es deuchte Amnon unmöglich, daß er ihr etwas tun könnte."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Amnon aber hatte einen Freund, der hieß Jonadab, ein Sohn Simeas, Davids Bruders; und Jonadab war ein sehr kluger Mann."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Der sprach zu ihm: Warum bist du, des Königs Sohn, so mager von Morgen zu Morgen? Willst du mir's nicht sagen? Amnon sprach zu ihm: Ich liebe Thamar, die Schwester meines Bruders Absalom."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Jonadab sprach zu ihm: Lege dich auf dein Bett und stelle dich krank. Wenn dein Vater kommt, dich zu besuchen, so sprich zu ihm: Laß doch meine Schwester Thamar kommen, daß sie mich speise und die Speise vor meinen Augen zubereite, daß ich zusehe und sie aus ihrer Hand esse."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Also legte sich Amnon und stellte sich krank. Da nun der König kam, ihn zu besuchen, sprach Amnon zum König: Laß doch meine Schwester Thamar kommen und vor meinen Augen ein wenig Kuchen backen, daß ich aus ihrer Hand esse."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Da sandte David zu Thamar ins Haus und ließ ihr sagen: Gehe in das Haus deines Bruders Amnon und bereite ihm eine Speise."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Also ging Thamar in das Haus ihres Bruders Amnon; er aber lag. Und sie nahm Teig und knetete ihn und machte Kuchen vor seinen Augen und buk die Kuchen."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Und sie nahm die Pfanne und schüttete es vor ihm aus; aber er weigerte sich zu essen. Und Amnon sprach: Lasset jedermann von mir hinausgehen! Da gingen alle Leute von ihm hinaus."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Amnon sprach zu Thamar: Bringe die Speise in die Kammer, daß ich aus deiner Hand esse. Da nahm Thamar die Kuchen, die sie gemacht hatte, und brachte sie ihrem Bruder Amnon in die Kammer."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Und da sie die Speise zu ihm brachte, ergriff er sie und sprach zu ihr: Komm, liege bei mir, meine Schwester!"
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Sie aber sprach zu ihm: Nicht, mein Bruder, schänd mich nicht; denn also soll man nicht tun in Israel. Begehe nicht solche Torheit!"
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Denn ich, wo sollte ich mit meiner Schande hin? Und du würdest sein wie ein Narr in Israel. Rede doch mit dem König; der wird mich dir nicht versagen."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Aber er wollte nicht auf ihre Stimme hören und überwältigte sie und schändete sie und lag bei ihr."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Darnach haßte sie Amnon mit großem Haß, so daß der Haß größer war als die Liebe, womit er sie geliebt hatte; und Amnon sprach zu ihr: Steh auf, gehe fort!"
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Sie aber sprach zu ihm: Solches Übel ist größer, als das andere, das du an mir getan hast, daß du mich austreibst. Aber er wollte nicht auf sie hören."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Und er rief seinen Diener, der ihm diente, und sprach: Treibe diese von mir hinaus und verschließe die Tür hinter ihr!"
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "Sie aber hatte ein Ärmelkleid an; denn also pflegten die Töchter des Königs, die Jungfrauen waren, sich zu kleiden. Und sein Diener trieb sie hinaus und verschloß die Tür hinter ihr."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Da tat Thamar Asche auf ihr Haupt und zerriß das Ärmelkleid, das sie anhatte, und legte ihre Hand auf ihr Haupt und ging hin und schrie immer."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Und ihr Bruder Absalom sprach zu ihr: Ist dein Bruder Amnon bei dir gewesen? Nun, meine Schwester, schweig still; es ist dein Bruder, bekümmere dich nicht darum! Also blieb Thamar einsam im Hause ihres Bruders Absalom."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Da aber der König David solches alles erfuhr, ward er sehr zornig, wollte aber seinen Sohn Amnon nicht betrüben; denn er hatte ihn lieb, weil er sein erstgeborener war."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Aber Absalom redete mit Amnon weder Böses noch Gutes; denn Absalom haßte Amnon darum, daß er seine Schwester Thamar geschändet hatte."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "Nach zwei Jahren hatte Absalom Schafscherer zu Baal-Hazor, das bei Ephraim liegt, und lud alle Söhne des Königs."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Und Absalom kam zum König und sprach: Siehe, dein Knecht hat Schafscherer; der König wolle mit seinen Knechten zum Knecht ziehen."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Der König sprach zu Absalom: Nicht doch, mein Sohn, wir wollen nicht alle hinziehen, daß wir dir nicht zur Last fallen. Und er nötigte ihn; aber er wollte nicht hingehen, sondern segnete ihn."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Absalom sprach: Will denn nicht mein Bruder Amnon mit uns ziehen? Der König sprach: Warum soll er mit dir ziehen?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Aber Absalom nötigte ihn; da ließ er Amnon mit ihm ziehen und alle Söhne des Königs. Und Absalom machte ein Mahl, wie eines Königs Mahl ist."
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "Und Absalom gebot seinen Knechten und sprach: Habet acht, wenn Amnons Herz vom Wein lustig ist und ich zu euch sage: Schlagt Amnon!, so tötet ihn; fürchtet euch nicht, denn ich habe es euch geboten. Seid getrost und seid tüchtige Leute!"
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Da taten die Knechte Absaloms an Amnon, wie Absalom geboten hatte. Da stunden alle Söhne des Königs auf und saßen ein jeder auf seinen Maulesel und flohen."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Und da sie noch auf dem Wege waren, kam das Gerücht vor David: Absalom habe alle Söhne des Königs erschlagen, und nicht einer sei übriggeblieben."
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Da stund der König auf und zerriß seine Kleider und legte sich auf die Erde; und alle seine Knechte stunden um ihn her mit zerrissenen Kleidern."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Jonadab aber, der Sohn Simeas, Davids Bruders, hob an und sprach: Mein Herr denke nicht, daß alle Jünglinge, die Söhne des Königs, tot sind; sondern Amnon allein ist tot. Denn Absalom hatte solches beschlossen von dem Tage an, da er seine Schwester Thamar schändete."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "So nehme nun mein Herr der König solches nicht zu Herzen, daß er denke, alle Söhne des Königs seien tot; sondern Amnon allein ist tot."
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "Absalom aber floh. Und der Knabe, der auf der Warte stand, hob seine Augen auf und sah, daß viel Volkes von dem Wege hinter ihm her den Berg herabkam. Und der Wächter kam und sagte es dem König und sprach: Ich sehe viel Volkes von dem Wege am Berge herabkommen."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Da sprach Jonadab zum König: Siehe, da kommen die Söhne des Königs; es ist, wie dein Knecht gesagt hat."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Und da er ausgeredet hatte, siehe, da kamen die Söhne des Königs; die erhoben ihre Stimme und weinten. Auch der König und alle seine Knechte weinten gar sehr."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absalom aber floh und zog zu Thalmai, dem Sohn Ammihuds, dem König zu Geschur. Und David trug Leid um seinen Sohn allewege."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absalom aber floh und kam gen Geschur und war daselbst drei Jahre."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "Da ließ sich der König David nicht mehr betrüben über Absalom; denn er hatte sich getröstet über Amnon, der tot war."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Da nun Joab, der Sohn Zerujas, merkte, daß des Königs Herz sich zu Absalom neigte,"
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "sandte er gen Thekoa und ließ ein kluges Weib von dort holen und sprach zu ihr: Stelle dich, als seiest du eine Trauernde, und ziehe Trauerkleider an; salbe dich nicht, sondern stelle dich, wie ein Weib ist, das schon lange Zeit Leid trägt um einen Toten;"
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "und gehe hinein zum König und rede also zu ihm! Und Joab legte ihr die Worte in den Mund."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Also ging das Weib von Thekoa hinein zum König und fiel auf ihr Angesicht zur Erde und betete an und sprach: Hilf, König!"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Der König sprach zu ihr: Was hast du? Sie sprach: Ach, ich bin ein Witwe, mein Mann ist tot."
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "Ich aber, deine Magd, hatte zwei Söhne, die zankten sich miteinander auf dem Felde, und da war niemand, der sie schied; und der eine schlug den andern tot."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Siehe, so hat sich nun das ganze Geschlecht wider deine Magd erhoben und sprechen: Gib ihn heraus, der seinen Bruder erschlagen hat, daß wir ihn töten um die Seele seines Bruders willen, den er erwürgt hat, und wir wollen den Erben auch ausrotten. Und sie wollen meinen Funken, der noch übrig ist, auslöschen, daß meinem Mann weder Name noch Überbleibsel bleibe auf Erden."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Da sprach der König zum Weibe: Gehe heim, ich will deinetwegen gebieten."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "Das Weib von Thekoa sprach zum König: Mein Herr König, die Missetat sei auf mir und auf meines Vaters Hause; der König aber und sein Stuhl sei unschuldig."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Der König sprach: Wer wider dich redet, den bringe zu mir, so soll er dir nicht mehr antasten."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Sie sprach: Der König gedenke doch an den HERRN, deinen Gott, daß der Bluträcher nicht mehr verderbe und meinen Sohn nicht umbringe! Er sprach: So wahr der HERR lebt, es soll kein Haar deines Sohnes auf die Erde fallen."
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Da sprach das Weib: Laß deine Magd ein Wort reden zu meinem Herrn, dem König! Er sprach: Rede!"
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "Das Weib sprach: Warum denkst du denn solches wider das Volk Gottes? Damit redet sich der König selbst schuldig, daß er den Verstoßenen nicht wieder heimläßt."
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Denn wir müssen ja sterben und sind wie das Wasser, das auf die Erde gegossen wird und man nicht wieder sammeln kann. Gott will aber nicht das Leben wegnehmen, sondern er denkt, wie er den Verstoßenen nicht verstoße von ihm."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "So bin ich nun gekommen, solches zu reden zu meinem Herrn, dem König; denn das Volk hat mich erschreckt. Daher dachte deine Magd: Ich will mit dem König reden, vielleicht wird der König tun, was seine Magd sagt."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Denn der König wird erhören und seine Magd erretten von der Hand derer, die mich samt meinem Sohn ausrotten wollen von dem Erbe Gottes."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Und deine Magd gedachte: Das Wort meines Herrn, des Königs, wird ein Trost sein. Denn mein Herr, der König, ist wie ein Engel Gottes, beides zu hören, Gutes und Böses. Der HERR, dein Gott, sei mit dir!"
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Da antwortete der König und sprach zum Weibe: Verhehle mir nicht, was ich dich fragen werde! Das Weib sprach: Laß meinen Herrn, den König, reden!"
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Der König sprach: Ist nicht Joabs Hand mit dir in diesem allen? Das Weib antwortete und sprach: So wahr deine Seele lebt, mein Herr König, niemand kann zur Rechten noch zur Linken von allem dem weichen, das mein Herr, der König, geredet hat. Denn dein Knecht Joab hat mir's befohlen, und er hat alle diese Worte in den Mund deiner Magd gelegt."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Dein Knecht Joab hat solches getan, auf daß er die Sache verstellte. Aber mein Herr ist weise, wie ein Engel Gottes, daß er alles weiß, was auf Erden ist."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Da sprach der König zu Joab: Siehe, ich willigen darein; so gehe nun hin und bringe den Jüngling Absalom wieder!"
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Da fiel Joab auf sein Angesicht zur Erde und betete an und segnete den König und sprach: Heute erkenne ich, daß ich Gnade gefunden habe vor deinen Augen, mein Herr König, daß der König tut, was sein Knecht gesagt hat."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Also machte sich Joab auf und ging gen Geschur und brachte Absalom wieder gen Jerusalem."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Aber der König sprach: \"Er soll in sein Haus gehen und vor mein Angesicht nicht kommen.\" Also zog Absalom in sein Haus und kam vor des Königs Angesicht nicht."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "Es war aber in ganz Israel kein Mann so schön wie Absalom und so hoch zu rühmen. Von der Fußsohle bis zum Scheitel war kein Fehl an ihm."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "Und wenn er sein Haupt schor (denn er schor es alle Jahre, weil es ihm zu schwer ward), so wog er das Haar seines Hauptes zweihundert Lot nach Königsgewicht."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "Und Absalom wurden drei Söhne geboren und eine Tochter, die hieß Tamar; die war ein schönes Weib."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "Also wohnte Absalom zwei ganze Jahre zu Jerusalem und kam vor des Königs Angesicht nicht."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Da sandte Absalom zu Joab, daß er ihn zum König schickte; aber er wollte nicht zu ihm kommen. Und er sandte noch einmal, aber er wollte nicht kommen."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Da sprach Absalom zu seinen Knechten: \"Seht, Joabs Acker liegt neben meinem und hat Gerste darauf; so geht hin und zündet ihn an!\" Und die Knechte Absaloms zündeten den Acker an."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Da machte sich Joab auf und kam zu Absalom ins Haus und sprach zu ihm: \"Warum haben deine Knechte meinen Acker angezündet?"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "Absalom antwortete Joab: \"Siehe, ich habe zu dir gesandt und dich heißen zu mir kommen, daß ich dich zum König schickte und ihm sagen ließe: Wozu bin ich von Geschur wiederkommen? Es wäre mir besser, ich wäre noch dort! So will ich nun vor des Königs Angesicht kommen; ist aber eine Schuld an mir, so töte er mich!"
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Also kam Joab zum König und sagte es ihm an. Da rief er Absalom. Und er kam hinein zum König und beugte sich vor ihm auf sein Angesicht zur Erde vor dem König. Und der König küßte Absalom."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "Darnach schaffte sich Absalom Wagen und Rosse an und fünfzig Mann, die vor ihm herliefen."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "Und Absalom stand frühmorgens auf und stellte sich an den Weg vor das Tor. Und wenn jemand eine Sache hatte, vor den König zu kommen, um ein Urteil, so rief Absalom ihn zu sich und fragte: \"Aus welcher Stadt bist du?\" Wenn er dann antwortete: \"Ich bin aus einem Stamm Israels\","
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "so sprach Absalom zu ihm: \"Siehe, deine Sache ist gut und richtig; aber du hast keinen, der dich vom König hört."
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Und Absalom sprach: \"Ach, daß ich wäre ein Richter im Lande! Daß jedermann zu mir käme, der eine Sache und ein Urteil hat, so wollte ich ihm zu seinem Recht verhelfen!"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "Und wenn jemand herzukam und wollte vor ihm niederfallen, so reckte er seine Hand aus und ergriff ihn und küßte ihn."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "Also tat Absalom gegen ganz Israel, die vor den König kamen, um ein Urteil. Und Absalom stahl das Herz der Männer Israels."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Nach vier Jahren sprach Absalom zum König: \"Ich will hingehen und mein Gelübde zu Hebron erfüllen, das ich dem HERRN gelobt habe."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Denn dein Knecht hat ein Gelübde getan, da ich zu Geschur in Syrien war, und gesagt: Wenn mich der HERR wieder gen Jerusalem bringen wird, so will ich dem HERRN einen Gottesdienst halten zu Hebron."
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "Der König sprach zu ihm: \"Gehe hin mit Frieden!\" Also machte er sich auf und ging gen Hebron."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Aber Absalom sandte Kundschafter durch alle Stämme Israels und ließ sagen: \"Sobald ihr den Schall der Posaune hören werdet, so sprecht: Absalom ist König geworden zu Hebron!"
  }
]
