[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "Não confiei no meu arco, nem a minha espada me deu a vitória;"
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "mas por ti vencemos os nossos adversários; por ti envergonhamos os que nos odiavam;"
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "Em Deus nos gloriamos todo o dia, e louvamos o teu nome perpetuamente."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "Contudo, tu nos rejeitaste e nos confundiste, e não sais com os nossos exércitos;"
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "Tu nos fazes retirar do adversário, e os nossos inimigos nos saqueiam à vontade."
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "Tu nos entregas como ovelhas para o matadouro, e nos espalhas por entre as nações;"
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "Vendes o teu povo por nada, e não aumentas as tuas riquezas com o seu preço."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Tu nos tornas o opróbrio dos nossos vizinhos, o escárnio e a zombaria dos que nos rodeiam;"
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "Tu nos fazes um provérbio entre as nações, um meneio de cabeça entre os povos."
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "A minha vergonha está constantemente diante de mim, e a confusão cobre o meu rosto,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "Por causa da voz do que afronta e blasfema, por causa do inimigo e vingador."
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "Tudo isto nos sobreveio, contudo não nos esquecemos de ti, nem quebramos a tua aliança."
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "O nosso coração não se desviou, nem os nossos passos se apartaram do teu caminho;"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "Ainda que nos esmagaste no lugar de chacais, e nos cobriste com a sombra da morte."
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "Se nós tivéssemos esquecido o nome do nosso Deus, ou estendido as mãos a um deus estranho,"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "Porventura não o descobriria Deus? Pois ele conhece os segredos do coração."
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Mas por amor de ti somos mortos todo o dia; somos considerados como ovelhas para o matadouro."
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Desperta! Por que dormes, Senhor? Acorda! Não nos rejeites para sempre."
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Por que escondes o teu rosto, e te esqueces da nossa miséria e da nossa opressão?"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "Pois a nossa alma está abatida até ao pó; o nosso corpo está pegado à terra."
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Levanta-te em nosso auxílio, e resgata-nos por amor da tua misericórdia."
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "Ao mestre de canto. Sobre a melodia: Os lírios... Dos filhos de Coré. Poema. Cântico de amor."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "Transborda o meu coração de palavras boas; refiro os meus feitos em relação ao rei; a minha língua é como a pena de um destro escritor."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Tu és o mais formoso dos filhos dos homens; a graça se derramou em teus lábios; por isso Deus te abençoou para sempre."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Cinge a tua espada à coxa, ó valente, na tua glória e majestade;"
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "E na tua majestade cavalga prosperamente por causa da verdade, da mansidão e da justiça; e a tua destra te ensinará coisas terríveis."
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "As tuas setas são agudas; povos caem debaixo de ti; elas atingem o coração dos inimigos do rei."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "O teu trono, ó Deus, subsiste para todo o sempre; o cetro do teu reino é um cetro de equidade."
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Amas a justiça e odeias a iniquidade; por isso Deus, o teu Deus, te ungiu com óleo de alegria, mais do que a teus companheiros."
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "Todas as tuas vestes exalam mirra e aloés; dos palácios de marfim a música te alegra."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Filhas de reis estão entre as tuas damas de honra; à tua direita está a rainha, ornada de ouro de Ofir."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Ouve, filha, vê e inclina os teus ouvidos; esquece-te do teu povo e da casa de teu pai;"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "Então o rei desejará a tua formosura, pois ele é o teu Senhor; adora-o."
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "Os habitantes de Tiro virão com presentes; os mais ricos do povo buscarão o teu favor."
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "Toda gloriosa está a filha do rei, ricamente vestida;"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "Em vestidos bordados é levada ao rei; as virgens, suas companheiras, que a seguem, são levadas a ti."
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "Com alegria e regozijo são conduzidas, e entram no palácio do rei."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "Em lugar de teus pais, estarão teus filhos; tu os farás príncipes sobre toda a terra."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "Farei que a tua memória seja celebrada em todas as gerações; por isso os povos te louvarão para todo o sempre."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "Ao mestre de canto. Dos filhos de Coré. Para alaúde. Cântico."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "Portanto não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares;"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "Ainda que bramem as suas águas, e se perturbem, ainda que os montes se abalem pela sua braveza. (O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio!)"
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "Há um rio cujas correntes alegram a cidade de Deus, o lugar santo das moradas do Altíssimo."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "Deus está no meio dela; não será abalada; Deus a ajudará, já ao romper da manhã."
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "Bramam as nações, reinos se abalam; ele levanta a sua voz, e a terra se derrete."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio."
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Vinde, contemplai as obras do Senhor, que tem feito assolações na terra."
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "Ele faz cessar as guerras até os confins da terra; quebra o arco e corta a lança; queima os carros no fogo."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre as nações, serei exaltado sobre a terra."
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "O Senhor dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio."
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "Ao mestre de canto. Dos filhos de Coré. Salmo."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "Batei palmas, todos os povos; aclamai a Deus com voz de júbilo."
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "Porque o Senhor Altíssimo é tremendo, é o grande Rei sobre toda a terra."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "Ele nos sujeitará os povos, e as nações debaixo dos nossos pés."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "Escolherá para nós a nossa herança, a glória de Jacó, a quem ama."
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "Deus subiu com júbilo, o Senhor com sonido de trombeta."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores."
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "Pois Deus é o Rei de toda a terra; cantai louvores com inteligência."
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "Deus reina sobre as nações; Deus está assentado sobre o seu santo trono."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "Os príncipes dos povos se congregam como povo do Deus de Abraão; porque a Deus pertencem os escudos da terra; ele está sumamente exaltado."
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "Cântico. Salmo. Dos filhos de Coré."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Grande é o Senhor, e mui digno de ser louvado, na cidade do nosso Deus, no seu monte santo."
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "De formosa elevação, a alegria de toda a terra é o monte Sião sobre os lados do norte, a cidade do grande Rei."
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "Deus se manifestou nos seus palácios como uma fortaleza."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "Pois eis que os reis se ajuntaram; eles passaram juntos."
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "Logo que a viram, assombraram-se, perturbaram-se e fugiram apressadamente."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Ali o pavor se apoderou deles, e a dor, como da que está de parto."
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "Com um vento oriental tu quebras as naus de Társis."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "Como ouvimos, assim vimos na cidade do Senhor dos Exércitos, na cidade do nosso Deus; Deus a estabelecerá para sempre."
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "Nós nos lembramos, ó Deus, da tua benignidade, no meio do teu templo."
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "Como o teu nome, ó Deus, assim também o teu louvor chega até os confins da terra; a tua mão direita está cheia de justiça."
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "Alegre-se o monte Sião; exultem as filhas de Judá por causa dos teus juízos."
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Andai ao redor de Sião, e rodeai-a; contai as suas torres."
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "Notai bem os seus antemuros, contemplai os seus palácios; para que o conteis à geração seguinte."
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "Porque este Deus é o nosso Deus para sempre; ele será o nosso guia até a morte."
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "Ao mestre de canto. Dos filhos de Coré. Salmo."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Ouvi isto, todos os povos; escutai, todos os moradores do mundo;"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "Tanto os de condição humilde como os de condição elevada, o rico e o pobre juntamente."
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "A minha boca falará sabedoria, e a meditação do meu coração será entendimento."
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "Inclinarei meus ouvidos aos provérbios, e declararei com a harpa o meu enigma."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "Por que temeria eu nos dias da tribulação, quando me cerca a iniquidade dos que me armam ciladas?"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "Aqueles que confiam nos seus bens, e se gloriam na multidão das suas riquezas,"
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "Nenhum deles de modo algum pode remir seu irmão, nem dar a Deus o resgate dele"
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "(Pois a redenção da sua alma é caríssima, e jamais cessará)"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "Para que viva para sempre, e não veja a corrupção."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "Porque ele vê que os sábios morrem; perecem juntamente o louco e o brutal, e deixam a outros os seus bens."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "O seu pensamento interior é que as suas casas serão perpétuas e as suas habitações de geração em geração; dão às suas terras os seus próprios nomes."
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Todavia o homem que está em honra não permanece; é como os animais, que perecem."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "Este é o caminho dos que são néscios, e dos seus descendentes que aprovam as suas palavras."
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Como ovelhas são postos no sepulcro; a morte se alimentará deles; e os retos terão domínio sobre eles na manhã; e a sua formosura se consumirá no sepulcro, e não terá mais morada."
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "Mas Deus remirá a minha alma do poder do sepulcro, pois ele me receberá."
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Não temas quando alguém se enriquece, quando a glória da sua casa se engrandece."
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "Porque, quando morrer, nada levará consigo; a sua glória não descerá após ele."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Ainda que na sua vida ele abençoe a sua alma (e os homens te louvarão, quando bem te fizeres a ti mesmo),"
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "Irá para a geração de seus pais; eles nunca verão a luz."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "O homem que está em honra, e não tem entendimento, é semelhante aos animais, que perecem."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "Salmo de Asafe. O Deus dos deuses, o Senhor, falou, e chamou a terra desde o nascente do sol até ao poente."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Desde Sião, a perfeição da formosura, Deus resplandeceu."
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "Virá o nosso Deus, e não se calará; um fogo consumirá diante dele, e haverá grande tormenta ao seu redor."
  }
]
