[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "Nầy, ta đến mau chóng, đem phần thưởng theo với ta, để trả cho mỗi người tùy theo công việc họ làm."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Ta là An-pha và Ô-mê-ga, là Đầu Tiên và Cuối Cùng, là Khởi Nguyên và Tận Cùng."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Phước thay cho những kẻ giặt áo mình, để có quyền đến cây sự sống và được vào thành qua các cửa!"
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Những loài chó, những kẻ phù phép, gian dâm, giết người, kẻ thờ hình tượng và mọi kẻ ưa thích sự dối trá đều ở ngoài hết thảy!"
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Ta là Đức Chúa Jêsus, đã sai thiên sứ ta đến chứng minh những điều nầy cho các ngươi, vì cớ các Hội thánh. Ta là chồi và hậu tự của Đa-vít, là sao mai sáng chói."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "Thánh Linh và vợ mới cùng nói: Hãy đến! Kẻ nào nghe cũng hãy nói: Hãy đến! Ai khát, khá đến. Kẻ nào muốn, khá nhận lấy nước sự sống cách nhưng không."
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Ta làm chứng cho mọi kẻ nghe lời tiên tri trong sách nầy: Nếu ai thêm vào sách nầy điều gì, thì Đức Chúa Trời sẽ thêm cho người ấy những tai vạ đã chép trong sách nầy."
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "Và kẻ nào bớt điều gì trong những lời tiên tri nầy, thì Đức Chúa Trời sẽ cất lấy phần của người ấy trong cây sự sống và trong thành thánh, là những điều đã chép trong sách nầy."
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "Đấng làm chứng cho những điều nầy phán rằng: Phải, ta đến mau chóng! A-men! Lạy Đức Chúa Jêsus, xin hãy đến!"
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "Nguyền xin ân điển của Đức Chúa Jêsus ở cùng hết thảy các thánh đồ! A-men."
  }
]
