[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "O mie vor tremura în fața amenințării unuia singur, în fața amenințării a cinci veți fugi, până când va rămâne din voi ca un stâlp în vârful muntelui, ca un semn pe deal."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "De aceea Domnul așteaptă ceasul să vă arate har, de aceea se va ridica să vă ia în milă, căci Domnul este un Dumnezeu al dreptății; ferice de toți cei ce nădăjduiesc în El."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Da, popor al Sionului, care locuiești în Ierusalim, nu vei mai plânge, căci El îți va arăta har pentru strigătul pe care-l înalți, de îndată ce-l va auzi, îți va răspunde."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Domnul vă va da pâinea strâmtorării și apa măsurată, cel ce te învață nu se va mai ascunde și ochii tăi vor vedea pe cel ce te învață."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Urechile tale vor auzi un cuvânt rostit în spatele tău: \"Aceasta este calea, urmați-o, fie că mergeți la dreapta sau la stânga."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Vei socoti necurat placajul idolilor tăi de argint și învelișul statuilor tale de aur; le vei lepăda ca pe un obiect imund: \"Afară de aici!\" vei zice."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "Și El va da ploaia pentru sămânța pe care o vei semăna în pământ și pâinea, rod al solului va fi bogată și hrănitoare. Vitele tale vor paște, în ziua aceea, pe pășuni întinse."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Bivolii și asinii, care lucrează pământul, vor mânca ca nutreț măcriș sălbatic pe care-l întind cu lopata și cu furca."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Pe orice munte înalt și pe orice deal ridicat vor fi pâraie și cursuri de apă în ziua marelui măcel, când se vor prăbuși cetățuile."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Atunci lumina lunii va fi ca lumina soarelui și lumina soarelui va fi de șapte ori mai puternică, ca lumina a șapte zile, în ziua în care Domnul va lega rana poporului Său și va vindeca urma loviturilor primite."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Iată că numele Domnului vine de departe, aprinsă este mânia Lui, grea amenințarea Lui. Buzele Lui dau pe-afară de furie, limba Lui este ca un foc mistuitor."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Suflarea Lui este ca un torent năvalnic care se ridică până la gât, ca să zguduie neamurile cu o zguduire fatală, să pună un zăbală de rătăcire în fălcile popoarelor."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Cântecul va fi pe buzele voastre ca într-o noapte de sărbătoare și bucuria va fi în inimile voastre ca atunci când mergi în sunet de flaut pentru a merge la muntele Domnului, stânca lui Israel."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Domnul va face să se audă măreția glasului Său, va face să se simtă greutatea brațului Său, în ardoarea mâniei Sale însoțită de un foc mistuitor, de fulgere, de averse și de grindină."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Căci la glasul Domnului, Asiria va fi terorizată, El o va lovi cu toiagul Său;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "de fiecare dată când va trece, va fi nuiaua pedepsei pe care Domnul i-o va aplica, în sunet de tamburine și de chimvale și în luptele pe care le va da, cu mâna ridicată, împotriva ei."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Căci de multă vreme este pregătită Tofet, — va fi și pentru rege — adânc și larg rugul ei, foc și lemne abundă acolo; suflarea Domnului, ca un torent de sulf, va pune focul acolo."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Vai de cei ce coboară în Egipt pentru a căuta ajutor acolo. Ei se bizuie pe cai, își pun încrederea în care, căci sunt numeroase, și în călăreți, căci sunt foarte puternici. Ei nu s-au întors spre Sfântul lui Israel, nu L-au consultat pe Domnul."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Totuși, El este înțelept, și El poate face să vină nenorocirea, niciodată nu a lipsit la cuvântul Său. El se va ridica împotriva progeniturii celor răi, împotriva protecției făcătorilor de rele."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Egipteanul este un om și nu un dumnezeu, caii lui sunt carne și nu duh; Domnul va întinde mâna: protectorul se va clătina, protejatul va cădea, toți împreună vor pieri."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Căci așa mi-a vorbit Domnul: Cum rage leul, puiul de leu după prada sa, când se face apel împotriva lui la ansamblul păstorilor, fără ca el să se lase terorizat de strigătele lor, nici tulburat de zgomotul lor, așa va coborî Domnul Sabaot să războiască pe muntele Sion, pe dealul Său."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Ca niște păsări care zboară, așa va proteja Domnul Sabaot Ierusalimul; prin protecția Sa îl va salva, prin sprijinul Său îl va elibera."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Întoarceți-vă la Cel pe care l-au trădat atât de profund copiii lui Israel."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Căci în ziua aceea, fiecare își va lepăda zeii falși de argint și zeii falși de aur, pe care i-au fabricat pentru voi mâinile voastre păcătoase."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Asiria va cădea prin sabie, nu cea a unui om, va fi devorată de sabie, nu cea a unui muritor. El va fugi dinaintea sabiei, iar tinerii lui vor fi aserviți."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "În spaima sa, va abandona stânca sa și conducătorii săi înspăimântați vor dezerta stindardul. Oracol al Domnului al cărui foc este în Sion și cuptorul în Ierusalim."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Iată că un rege va domni cu dreptate și prinți vor guverna după drept."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Fiecare va fi ca un adăpost contra vântului, un refugiu contra aversei, ca niște pâraie pe un pământ arid, ca umbra unei stânci solide într-o țară pustie."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Ochii văzătorilor nu vor mai fi lipiți, urechile ascultătorilor vor fi atente."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Inima celor nestatornici se va aplica să înțeleagă și limba bâlbâiților va spune fără ezitare cuvinte clare."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Nu se va mai da nesăbuitului titlul de nobil, nici celui viclean cel de mare."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Căci nesăbuitul spune nebunii și inima sa se dăruiește răului, practicând nelegiuirea, ținând despre Domnul cuvinte aberante, lăsând pe cel flămând fără hrană; el refuză băutura celui care are sete."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Cât despre cel viclean, vicleșugurile lui sunt perverse, el a urzit mașinații pentru a pierde pe sărac prin cuvinte mincinoase, în timp ce nefericitul are dreptul de partea lui."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Cel nobil, el nu a avut decât gânduri nobile, el se ridică să acționeze cu noblețe."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Femei semețe, ridicați-vă, ascultați glasul meu, fiice pline de superbire, dați atenție cuvântului meu."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Într-un an și câteva zile, veți tremura, prezumțioase, căci s-a terminat cu vindemia, nu mai este recoltă."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Fremătați, voi cele ce sunteți semețe, tremurați, voi cele ce sunteți pline de superbire; dezbrăcați-vă, dezgoliți-vă, încingeți-vă coapsele."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Bateți-vă piepturile pentru soarta câmpurilor zâmbitoare, a viilor încărcate de fructe;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "pe pământul poporului meu va crește tufișul de mărăcini, ca pe orice casă veselă din cetatea delirantă."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Căci citadela este abandonată, orașul gălăgios este părăsit, Ofel și Turnul vor fi dezgoliți pentru totdeauna, deliciile măgarilor sălbatici, pășune de turme."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Până când se va revărsa peste noi Duhul de sus și pustiul va deveni o livadă, o livadă care te face să te gândești la o pădure."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "În pustiu se va stabili dreptul și dreptatea va locui în livadă."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Rodul dreptății va fi pacea, iar efectul dreptății odihnă și siguranță veșnică."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Poporul meu va locui într-un loc de pace, locuințe superbe, reședințe înalte."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "Și dacă pădurea este complet distrusă, dacă orașul este grav umilit,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "fericiți veți fi să semănați pretutindeni unde este apă, să lăsați în libertate bivolul și asinul."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Vai de tine care distrugi și nu ești distrus, care ești trădător în timp ce nu ești trădat; când vei termina de distrus, vei fi distrus, când vei termina trădările tale, vei fi trădat."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Doamne, arată-ne har, în Tine nădăjduim. Fii brațul nostru în fiecare dimineață și și mântuirea noastră în timpul strâmtorării."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "La zgomotul tumultului, popoarele fug, când Te ridici, națiunile se împrăștie."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Se adună la voi prada așa cum adună lăcusta, se năpustesc asupra ei ca o năvală de lăcuste."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Domnul este înălțat căci El tronează acolo sus, El umple Sionul de drept și de dreptate."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "Și aceasta va fi siguranța pentru zilele tale: înțelepciunea și cunoașterea sunt bogățiile care salvează, teama de Domnul, aceasta este comoara Lui."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Iată că Ariel scoate strigăte pe străzi, mesagerii păcii plâng amarnic."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Drumurile sunt pustii, nu mai sunt trecători pe cărări, s-a rupt alianța, au fost disprețuiți martorii, nu s-a ținut cont de nimeni."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Îndurerată, pământul lâncezește. Acoperit de rușine, Libanul se usucă, Saron a devenit ca stepa, Bașan și Carmel fremătă."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Acum Mă ridic, zice Domnul, acum Mă înalț, acum Mă înalț."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Voi concepeți fân, voi nașteți paie, suflarea Mea, ca un foc, vă va devora."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Popoarele vor fi consumate ca de var, spini tăiați, vor fi arși în foc."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Ascultați, voi cei ce sunteți departe, ceea ce am făcut, știți, voi cei ce sunteți aproape, care este puterea Mea."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Păcătoșii au fost terorizați în Sion, un tremur a cuprins pe cei nelegiuiți. Cine dintre noi va sta în fața unui foc mistuitor? Cine dintre noi va sta în fața unor brăzieri veșnice?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Cel care se conduce cu dreptate și vorbește loial, care refuză un câștig extorcat și respinge cu mâna mita, care își astupă urechile pentru a nu auzi vorbele sângeroase și își închide ochii pentru a nu vedea răul,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "acela va locui în înălțimi, stâncile abrupte vor fi refugiul său, i se va da pâine, apa nu-i va lipsi."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Ochii tăi vor contempla regele în frumusețea sa, ei vor vedea o țară care se întinde departe."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Inima ta va medita spaimele sale: \"Unde este cel care număra? Unde este cel care cântărea? Unde este cel care număra turnurile?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Nu vei mai vedea poporul insolent, poporul cu limba de neînțeles, cu limba barbară și lipsită de sens."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Contemplă Sionul, cetatea sărbătorilor noastre, ochii tăi să vadă Ierusalimul, reședință sigură, cort pe care nu-l vei deplasa, ale cărui țăruși nu vor fi smulși niciodată, ale cărui frânghii nu vor fi rupte niciodată."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Dar acolo Domnul ne arată puterea Sa, ca un loc de râuri și de canale foarte largi unde nu vor naviga bărcile cu rame, pe care nu le vor traversa vasele mari."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Căci Domnul ne judecă și Domnul ne cârmuiește, Domnul este regele nostru, El este salvatorul nostru.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Frânghiile tale au slăbit, ele nu mai mențin catargul, ele nu mai ridică semnalul. Atunci s-a împărțit o pradă enormă, șchiopii s-au dedat la jaf."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Niciun locuitor nu va mai zice: \"Sunt bolnav\", poporul care locuiește acolo își va vedea greșeala iertată."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Apropiați-vă, neamuri, ca să ascultați, popoare, fiți atenți, pământul să asculte și ceea ce-l umple, lumea și toată populația ei."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Căci este o mânie a Domnului împotriva tuturor neamurilor, o furie împotriva întregii lor armate. El le-a dedicat anatemei, le-a livrat măcelului."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Victimele lor sunt aruncate afară, duhoarea cadavrelor lor se răspândește, munții șiroiesc de sânge,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "toată armata cerurilor se dislocă. Cerurile se înfășoară ca o carte, toată armata lor se veștejește, așa cum se veștejesc frunzele care cad din viță de vie, așa cum se veștejesc cele care cad din smochin."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Căci sabia Mea s-a adăpat în ceruri: Iată că ea se abate asupra Edomului, asupra poporului dedicat anatemei, pentru a-l pedepsi."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Sabia Domnului este plină de sânge, lipicioasă de grăsime, de sângele mieilor și al țapilor, de grăsimea rinichilor berbecilor; căci este pentru Domnul un sacrificiu la Boțra, un mare măcel în țara Edomului."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Bivolii cad cu ei, vițeii cu boii grași, pământul lor este adăpat de sânge, praful lor lipit de grăsime."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Căci este o zi de răzbunare pentru Domnul, anul retribuției, în procesul Sionului."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Pâraiele sale se schimbă în smoală, praful său în sulf, țara sa devine smoală arzândă."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Noapte și zi nu se stinge, veșnic se înalță fumul său, din veac în veac va fi uscat, întotdeauna și pentru totdeauna, nimeni nu va trece pe acolo."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Va fi locuința pelicanului și a ariciului, bufnița și corbul vor sălășlui în ea; Domnul va întinde asupra ei funia haosului și cumpăna pustiirii."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Nu vor mai fi nobili care să proclame regalitatea, s-a sfârșit cu toți prinții ei."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "În cetățuile ei vor crește mărăcini, în fortărețele ei, urzica și spinul; va fi o vizuină de șacali, un țarc pentru struți."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Pisicile sălbatice se vor întâlni cu hienele, satirul va chema satirul, acolo se va ascunde iarăși Lilith, ea va găsi odihna."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Acolo își va face cuibul șarpele, va depune ouă, le va cloci, își va aduna puii la umbră. Acolo se vor aduna iarăși vulturii, unul către altul."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Căutați în cartea Domnului și citiți: nu lipsește niciunul, niciunul nu este lipsit de tovarășul său. Căci gura Lui a poruncit aceasta, Duhul Lui i-a adunat."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "Și El este Cel ce a aruncat sorțul pentru ei, mâna Lui le-a fixat partea cu funia, pentru totdeauna o vor stăpâni, din generație în generație vor locui în ea."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "De bucurie să se umple pustiul și pământul uscat, să se veselească stepa și să înflorească; ca asfodelul,"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "să se acopere cu flori, să se bucure de bucurie și să scoată strigăte, slava Libanului i-a fost dată, splendoarea Carmelului și a Saronului. Ei sunt cei ce vor vedea slava Domnului, splendoarea Dumnezeului nostru."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Întăriți mâinile slăbite, îmbărbătați genunchii care se clatină."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Spuneți celor cu inimile slabe: \"Fiți tari, nu vă temeți; iată Dumnezeul vostru. Vine răzbunarea, răsplata divină. El este Cel ce vine să vă salveze."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Atunci se vor deschide ochii orbilor și urechile surzilor se vor deschide."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Atunci șchiopul va sări ca un cerb și limba mutului va striga de bucurie. Căci vor țâșni ape în deșert și pâraie în stepă."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Pământul ars se va preface în mlaștină, iar țara însetată, în izvoare de apă; în vizuinele unde se odihneau șacalii se vor vedea țarcuri de stuf și papirus."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Acolo va fi o șosea și un drum, se va numi calea sfântă; cel necurat nu va trece pe ea; El este Cel ce va merge pe acest drum pentru ei, iar cei nebuni nu se vor rătăci pe ea."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Nu va fi leu și nici cea mai feroce dintre fiare nu se va sui pe ea, nu o vei întâlni acolo, ci cei răscumpărați vor merge pe ea."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Cei pe care i-a eliberat Domnul se vor întoarce, vor ajunge în Sion strigând de bucurie, purtând cu ei o bucurie veșnică. Bucuria și veselia îi vor însoți, durerea și plângerile vor înceta."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "S-a întâmplat că, în al patrusprezecelea an al regelui Ezechia, Senaherib, regele Asiriei, s-a ridicat împotriva tuturor cetăților întărite din Iuda și le-a cucerit."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "De la Lachis, regele Asiriei a trimis la regele Ezechia, la Ierusalim, pe marele paharnic cu un important corp de trupe. Marele paharnic s-a postat lângă canalul bazinului superior, pe drumul câmpului spălătorului."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Mai marele palatului Eliaquim, fiul lui Hilchiahu, secretarul Șebna și crainicul Ioah, fiul lui Asaf, au ieșit în întâmpinarea lui."
  }
]
